<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i markedsf&#xF8;ringsloven.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-12-21-100</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-12-21-100</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 16</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1972-06-16-47</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-12-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1461</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til markedsf&#xF8;ringsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i markedsf&#xF8;ringsloven.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.91 (2000&#x2013;2001), Ot.prp.nr.14 (2001&#x2013;2002), Innst.O nr.17 (2001&#x2013;2002) og Besl.O.nr.26 (2001&#x2013;2002). Odels- og lagtingsvedtak hhv. 13. og 18. desember 2001. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-12-21-100</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i markedsf&#xF8;ringsloven.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-12-21-100" id="dokument">
      <h1>Lov om endringer i markedsf&#xF8;ringsloven.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-12-21-100/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel II a skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel II a Handlinger som skader forbrukernes kollektive interesser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 9 c.</strong>
          <i>Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsene i dette kapitlet f&#xE5;r anvendelse p&#xE5; handlinger som strider mot bestemmelser som i henhold til E&#xD8;S-avtalen beskytter forbrukernes kollektive interesser slik bestemmelsene er gjennomf&#xF8;rt i norsk rett, forutsatt at handlingen er foretatt i n&#xE6;ringsvirksomhet i Norge og har virkning i en annen E&#xD8;S-stat eller den er foretatt i n&#xE6;ringsvirksomhet i en annen E&#xD8;S-stat og har virkning i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Departementet fastsetter i forskrift hvilke bestemmelser som til en hver tid beskytter forbrukernes kollektive interesser etter f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 9 d.</strong>
          <i>Adgang til &#xE5; bringe saker inn for Forbrukerombudet og Markedsr&#xE5;det</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Utenlandske myndigheter og organisasjoner som er oppf&#xF8;rt p&#xE5; listen over godkjente institusjoner som i henhold til E&#xD8;S-avtalens bestemmelser offentliggj&#xF8;res av EU-kommisjonen i De Europeiske Fellesskapers Tidende og i E&#xD8;S-tillegget til dette, kan bringe sak inn for Forbrukerombudet og Markedsr&#xE5;det med sikte p&#xE5; &#xE5; f&#xE5; nedlagt forbud mot handling som nevnt i &#xA7; 9 c.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 9 e.</strong>
          <i>Godkjenning av myndigheter og organisasjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Departementet godkjenner norske myndigheter og organisasjoner som kan opptre som part i sak i andre E&#xD8;S-stater med sikte p&#xE5; &#xE5; f&#xE5; nedlagt forbud mot handling som nevnt i &#xA7; 9 c. Departementet underretter EFTAs overv&#xE5;kningsorgan om de utpekte myndigheters og organisasjoners navn og form&#xE5;l, med sikte p&#xE5; oppf&#xF8;ring p&#xE5; listen nevnt i &#xA7; 9 d.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Departementet kan ved forskrift fastsette n&#xE6;rmere regler om godkjenning etter f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Markedsr&#xE5;det kan videre forby en handling som strider mot bestemmelser som nevnt i &#xA7; 9 c f&#xF8;rste ledd, hvis handlingen er foretatt i n&#xE6;ringsvirksomhet i Norge og handlingen skader forbrukernes kollektive interesse i en annen E&#xD8;S-stat.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje og fjerde punktum blir fjerde og femte punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Forbrukerombudet kan p&#xE5; anmodning fra myndighet eller organisasjon som nevnt i &#xA7; 9 c, med sikte p&#xE5; &#xE5; verne forbrukernes kollektive interesser i en annen E&#xD8;S-stat, behandle saker vedr&#xF8;rende handlinger som nevnt i &#xA7; 9 c f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje, fjerde, femte, sjette og syvende ledd blir fjerde, femte, sjette, syvende og &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Forbrukerombudet kan treffe vedtak om forbud som nevnt i &#xA7; 12 f&#xF8;rste ledd, f&#xF8;rste, annet, tredje og fjerde punktum dersom det ikke er oppn&#xE5;dd frivillig ordning, og Forbrukerombudet antar at det vil medf&#xF8;re ulempe eller skadevirkning &#xE5; avvente Markedsr&#xE5;dets vedtak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det samme gjelder i vedtak etter &#xA7; 12 f&#xF8;rste ledd tredje punktum og &#xA7; 14 f&#xF8;rste ledd f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet og tredje punktum blir tredje og fjerde punktum.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-12-21-100/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
