<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 19. juni 1997 nr. 79 om verdipapirhandel (tiltak mot ulovlig innsidehandel mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-43</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-43</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-06-19-79</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0695</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til verdipapirhandelloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 19. juni 1997 nr. 79 om verdipapirhandel (tiltak mot ulovlig innsidehandel mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.80 (2000&#x2013;2001), Innst.O.nr.111 (2000&#x2013;2001) og Besl.O.nr.99 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 28. mai og 7. juni 2001. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-43</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 19. juni 1997 nr. 79 om verdipapirhandel (tiltak mot ulovlig innsidehandel mv.).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-43" id="dokument">
      <h1>Lov om endringer i lov 19. juni 1997 nr. 79 om verdipapirhandel (tiltak mot ulovlig innsidehandel mv.).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-43/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 19. juni 1997 nr. 79 om verdipapirhandel gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet kan ved forskrift bestemme at &#xA7; 2-1, &#xA7; 2-2 og &#xA7; 2-3 kan f&#xE5; anvendelse ved handel i finansielle instrumenter som nevnt i &#xA7; 1-2 annet ledd nr. 8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-1.</strong><i>Misbruk av innsideopplysninger</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-3">Tegning, kj&#xF8;p, salg eller bytte av finansielle instrumenter som er eller s&#xF8;kes notert p&#xE5; norsk b&#xF8;rs eller norsk autorisert markedsplass eller tilskyndelse til slike disposisjoner, m&#xE5; ikke foretas av noen som har opplysninger om de finansielle instrumentene, utstederen av disse eller andre forhold som er egnet til &#xE5; p&#xE5;virke kursen og som ikke er offentlig tilgjengelig eller allment kjent i markedet. Tilsvarende gjelder inng&#xE5;else, kj&#xF8;p, salg eller bytte av opsjon- eller terminkontrakt eller tilsvarende rettigheter knyttet til slike finansielle instrumenter eller tilskyndelse til slike disposisjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;rste ledd gjelder bare ved misbruk av opplysninger som nevnt i f&#xF8;rste ledd. F&#xF8;rste ledd er ikke til hinder for normal ut&#xF8;velse av tidligere inng&#xE5;tt opsjon- eller terminkontrakt ved kontraktens utl&#xF8;p.</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;rste ledd gjelder ikke disposisjoner som foretas p&#xE5; vegne av en stat, n&#xE5;r disposisjonen er et ledd i vedkommende stats penge- og valutapolitikk.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 2-2 skal lyde:<p class="leddfortsettelse"><i>Behandling av innsideopplysninger og forbud mot r&#xE5;dgivning</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Personer som nevnt i f&#xF8;rste punktum plikter i sin behandling av opplysninger som nevnt i &#xA7; 2-1 f&#xF8;rste ledd &#xE5; utvise tilb&#xF8;rlig aktsomhet slik at opplysningene ikke kommer i uvedkommendes besittelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 oppheves. N&#xE5;gjeldende &#xA7; 2-1 annet og tredje ledd blir ny &#xA7; 2-3 og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 2-3.</strong>
          <i>Unders&#xF8;kelsesplikt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">F&#xF8;r styremedlem, medlem av kontrollkomit&#xE9; eller revisor tilknyttet utstederforetaket foretar eller tilskynder til tegning, kj&#xF8;p, salg eller bytte av finansielle instrumenter som er utstedt av foretaket, skal vedkommende foreta en forsvarlig unders&#xF8;kelse av om det foreligger opplysninger som nevnt i &#xA7; 2-1 f&#xF8;rste ledd om de finansielle instrumentene eller utstederen av disse i foretaket. F&#xF8;rste punktum gjelder tilsvarende for varamedlem og observat&#xF8;r til styret i utstederforetaket. F&#xF8;rste punktum gjelder ogs&#xE5; tilsvarende for ledende ansatt i foretaket og ledende ansatt og styremedlem i foretak i samme konsern som normalt kan antas &#xE5; f&#xE5; tilgang til opplysninger som nevnt i &#xA7; 2-1 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Unders&#xF8;kelsesplikten gjelder ogs&#xE5; ved inng&#xE5;else, kj&#xF8;p, salg eller bytte av opsjon- eller terminkontrakt eller tilsvarende rettigheter knyttet til finansielle instrumenter utstedt av foretaket samt ved tilskyndelse til slike disposisjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-2 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dette gjelder likevel ikke erverv av opsjoner p&#xE5; aksjer eller grunnfondsbevis i arbeidsgiverforetaket n&#xE5;r opsjonene er utstedt av foretaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-2 tredje ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">F&#xF8;rste punktum gjelder heller ikke ved tegning i henhold til fortrinnsrett etter aksjeloven eller allmennaksjeloven, eller ved aksept av tilbud til samtlige aksjon&#xE6;rer p&#xE5; like vilk&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ansatte kan ikke kj&#xF8;pe finansielle instrumenter av arbeidsgiverforetaket, eller selge finansielle instrumenter til arbeidsgiverforetaket. Tilsvarende gjelder i forhold til verdipapirfond som arbeidsgiverforetaket er forvaltningsselskap for. Forbudet gjelder ikke erverv av aksjer eller grunnfondsbevis utstedt av foretaket eller rettigheter til slike aksjer eller grunnfondsbevis som er utstedt av foretaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Personer som nevnt i &#xA7; 2-3 f&#xF8;rste ledd skal straks gi norsk b&#xF8;rs og autorisert markedsplass hvor aksjene er notert, melding om kj&#xF8;p, salg eller tegning av aksjer utstedt av selskapet eller av selskaper i samme konsern.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Meldingen skal inneholde den meldepliktiges navn, personnummer eller lignende identifikasjonsnummer, adresse, type tillitsverv eller stilling i selskapet og eventuell &#xF8;vrig arbeidsstilling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 femte ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Meldingen skal inneholde personnummer, organisasjonsnummer eller lignende identifikasjonsnummer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 tredje ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Vedkommende b&#xF8;rs og autoriserte markedsplass kan utarbeide og offentliggj&#xF8;re oversikter som inneholder den meldepliktiges navn, type tillitsverv eller stilling i selskapet og eventuell &#xF8;vrig arbeidsstilling, den enkelte meldepliktige handel samt samlet beholdning for personer og selskaper som nevnt i &#xA7; 3-1 f&#xF8;rste og tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 tredje ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Tilsvarende gjelder hvor en b&#xF8;rs eller en autorisert markedsplass har grunn til &#xE5; tro at det foreligger grove eller gjentatte overtredelser av utsteders opplysningsplikt etter b&#xF8;rsloven &#xA7; 5-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Kredittinstitusjoner og finansieringsforetak plikter uten hinder av taushetsplikt &#xE5; gi Kredittilsynet opplysninger om og innsyn i kundeforhold n&#xE5;r dette kreves i saker som nevnt i sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 syvende ledd blir nytt &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Kredittilsynet kan beslutte vinningsavst&#xE5;else etter denne paragraf. Beslutning om vinningsavst&#xE5;else anses ikke som enkeltvedtak etter forvaltningsloven. Vinningsavst&#xE5;elsen skal ha frist for vedtakelse p&#xE5; inntil to m&#xE5;neder. Vedtatt vinningsavst&#xE5;else er tvangsgrunnlag for utlegg. Dersom vinningsavst&#xE5;elsen ikke vedtas, kan Kredittilsynet innen tre m&#xE5;neder etter utl&#xF8;pet av vedtaksfristen reise sak mot vedkommende i den rettskrets der vedkommende kan saks&#xF8;kes. Saken f&#xF8;lger lov om rettergangsm&#xE5;ten for tvistem&#xE5;l. Megling i forliksr&#xE5;det er ikke n&#xF8;dvendig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 14-3.</strong><i>Straff</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-19">Med b&#xF8;ter eller fengsel inntil seks &#xE5;r, straffes den som forsettlig eller uaktsomt overtrer &#xA7; 2-1 f&#xF8;rste ledd eller &#xA7; 2-6 f&#xF8;rste eller annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Med b&#xF8;ter eller fengsel inntil 1 &#xE5;r, straffes den som forsettlig eller uaktsomt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">overtrer &#xA7; 2-2, &#xA7;&#xA7; 2a-1 til 2a-7, &#xA7; 2-6 tredje ledd, &#xA7; 3-1, &#xA7; 5-1, &#xA7; 5-7, &#xA7; 5-8, &#xA7; 6-1 f&#xF8;rste ledd, &#xA7; 6-5, &#xA7; 7-11, &#xA7;&#xA7; 8-2 til 8-8, &#xA7;&#xA7; 9-3 til 9-8, &#xA7; 11-3 eller &#xA7; 12-2,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">overtrer &#xA7; 2-3 dersom det foreligger innsideopplysninger i foretaket,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-20-punkt-3"><article class="legalP" id="kapittel-1-ledd-20-punkt-3-ledd-1">gir villedende eller uriktige opplysninger i prospekt, annonser m.v. som nevnt i &#xA7; 5-5,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-20-punkt-4"><article class="legalP" id="kapittel-1-ledd-20-punkt-4-ledd-1">overtrer plikten i &#xA7; 9-1 f&#xF8;rste ledd nr. 3 til &#xE5; oppbevare finansielle instrumenter og midler som tilh&#xF8;rer investoren atskilt fra foretakets,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-20-punkt-5"><article class="legalP" id="kapittel-1-ledd-20-punkt-5-ledd-1">overtrer p&#xE5;legg gitt med hjemmel i &#xA7; 12-4 eller</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-20-punkt-6"><article class="legalP" id="kapittel-1-ledd-20-punkt-6-ledd-1">grovt eller gjentatte ganger overtrer &#xA7;&#xA7; 2-5 eller 9-2.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-21">Med b&#xF8;ter straffes den som forsettlig eller uaktsomt overtrer &#xA7;&#xA7; 3-2 eller 3-3.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Medvirkning straffes p&#xE5; samme m&#xE5;te. Overtredelse av annet og tredje ledd er forseelse uten hensyn til straffens st&#xF8;rrelse.</article>
        <article class="legalP" id="kapittel-1-ledd-23">P&#xE5;tale finner sted bare n&#xE5;r allmenne hensyn krever det.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-43/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen kan gi overgangsbestemmelser.</article>
      </section>
    </main>
  </body>
</html>
