<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i domstolloven m.m. (den sentrale domstoladministrasjon og dommernes arbeidsrettslige stilling).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-62</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-62</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-5</li>
            <li>lov/1917-06-01-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0705</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til domstolloven m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i domstolloven m.m. (den sentrale domstoladministrasjon og dommernes arbeidsrettslige stilling).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.44 (2000&#x2013;2001), Innst.O.nr.103 (2000&#x2013;2001) og Besl.O.nr.105 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 29. mai og 7. juni 2001. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-62</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i domstolloven m.m. (den sentrale domstoladministrasjon og dommernes arbeidsrettslige stilling).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-62" id="dokument">
      <h1>Lov om endringer i domstolloven m.m. (den sentrale domstoladministrasjon og dommernes arbeidsrettslige stilling).</h1>
      <article class="defaultP" data-text-size="small">Endring i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-62/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 13. august 1915 nr. 5 om domstolene (domstolloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r saksmengden gj&#xF8;r det p&#xE5;krevd, kan H&#xF8;yesterett etter bestemmelse av domstoladministrasjonen deles i flere avdelinger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt annet ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;rstelagmannen kan tilkalle dommere fra herreds- og byrettene i lagd&#xF8;mmet til &#xE5; ta sete i retten. N&#xE5;r s&#xE6;rlige grunner foreligger, kan f&#xF8;rstelagmannen ogs&#xE5; tilkalle dommere ved herreds- og byrettene og lagmannsretten i et annet lagd&#xF8;mme dersom de er villige til &#xE5; gj&#xF8;re tjeneste. Retten kan ikke settes med mer enn en tilkalt dommer eller pensjonist som er konstituert etter &#xA7; 55 f uten n&#xE5;r en av lagmannsrettens dommere uventet f&#xE5;r forfall. Til behandling av anke eller kj&#xE6;rem&#xE5;l tilkalles ikke dommere fra den herreds- eller byrett som har behandlet saken i f&#xF8;rste instans.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Hvor saksmengden gj&#xF8;r det p&#xE5;krevet, kan lagmannsretten etter bestemmelse av domstoladministrasjonen deles i avdelinger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For hvert lagsokn fastsetter domstoladministrasjonen ett eller flere rettssteder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Hvor saksmengden gj&#xF8;r det p&#xE5;krevet, kan herreds- og byrettene etter bestemmelse av domstoladministrasjonen deles i avdelinger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt annet ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Domstoladministrasjonen kan oppnevne en s&#xE6;rskilt dommer til forh&#xF8;rsdommer i en eller flere bestemte straffesaker eller til &#xE5; styre skj&#xF8;nn, ekspropriasjonssaker eller saker som reises under ett etter lov om rettergangsm&#xE5;ten for tvistem&#xE5;l &#xA7; 23 a, n&#xE5;r det er p&#xE5;krevet fordi saken er vidtl&#xF8;ftig eller fordi forretningene b&#xF8;r ledes av samme dommer i flere domssokn. For skj&#xF8;nn, ekspropriasjonssaker og saker etter lov om rettergangsm&#xE5;ten for tvistem&#xE5;l &#xA7; 23 a kan domstoladministrasjonen oppnevne et varamedlem som skal f&#xF8;lge forhandlingene og tre inn i retten om formannen f&#xE5;r forfall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I de domssogn, hvor domstoladministrasjonen finner det p&#xE5;krevet, skal dommerfullmektiger ansettes.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fullmektigen kan p&#xE5; dommerens vegne utf&#xF8;re hans forretninger. Dog kan han ikke lede hovedforhandling eller avsi dom uten etter s&#xE6;rskilt bemyndigelse eller i uforutsette forfallstilfeller. Bemyndigelse gis av domstoladministrasjonen eller av domstollederen etter n&#xE6;rmere bestemmelse gitt av domstoladministrasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Domstoladministrasjonen fastsetter ett eller flere faste rettssteder for herreds- og byrettene.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom ikke staten stiller rettslokale til r&#xE5;dighet, skal vedkommende kommune eller kommuner skaffe rettslokale og n&#xF8;dvendige andre rom p&#xE5; rettssted som nevnt i f&#xF8;rste ledd, og dessuten s&#xF8;rge for oppvarming, lys, renhold og utstyr i rommene. Utgiftene til dette dekkes i alle tilfelle av vedkommende kommune eller kommuner. Mellom flere kommuner fordeles utgiften i forhold til folkemengden ved siste folketelling. Domstoladministrasjonen kan i s&#xE6;rlige tilfelle fastsette en annen fordelingsm&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Rettslokalene m&#xE5; v&#xE6;re godkjent av domstoladministrasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-13">N&#xE5;r det er hensiktsmessig, kan rett settes p&#xE5; andre steder.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 1 A skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 1 A Den sentrale domstoladministrasjonen</i>
        </article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 33.</strong> Domstoladministrasjonen ledes av et styre som s&#xF8;rger for at den sentrale administrasjonen av domstolene skjer p&#xE5; en forsvarlig og hensiktsmessig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Gjennom Stortingets behandling av budsjettproposisjonen gis &#xE5;rlige retningslinjer for domstoladministrasjonens virksomhet og administrasjonen av domstolene.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Kongen i statsr&#xE5;d kan treffe vedtak om domstoladministrasjonens virksomhet og administrasjonen av domstolene. Domstoladministrasjonen skal gis anledning til &#xE5; uttale seg f&#xF8;r det treffes slike vedtak. Stortinget skal underrettes om vedtaket.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 33 a.</strong> Styret for domstoladministrasjonen best&#xE5;r av sju medlemmer med personlige varamedlemmer. Kongen oppnevner tre dommere og to advokater til styret, og Stortinget velger to medlemmer. Kongen kan oppnevne en annen s&#xE6;rlig kvalifisert representant for domstolene i stedet for en av de tre dommerne. Kongen fastsetter hvilket medlem som skal v&#xE6;re leder for styret for domstoladministrasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Oppnevning og valg skjer for en periode p&#xE5; fire &#xE5;r med adgang til gjenoppnevning eller gjenvalg for &#xE9;n periode.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Oppnevningen eller valget kan trekkes tilbake dersom et medlem ikke er i stand til eller villig til &#xE5; utf&#xF8;re vervet p&#xE5; en forsvarlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Kongen kan avsette styret dersom det ikke f&#xF8;lger opp kritikk fra Riksrevisjonen. Styret kan ogs&#xE5; avsettes hvis det kan bebreides for ikke &#xE5; f&#xF8;lge opp retningslinjer etter &#xA7; 33 annet ledd eller vedtak av Kongen i statsr&#xE5;d etter &#xA7; 33 tredje ledd. Det samme gjelder hvis styret ikke f&#xF8;lger bestemmelser fastsatt i lov eller forskrift. Kongen skal straks underrette Stortinget om at styret er avsatt.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Direkt&#xF8;ren for domstoladministrasjonen eller den direkt&#xF8;ren bemyndiger, har m&#xF8;terett i styret, unntatt n&#xE5;r styret behandler klager over direkt&#xF8;rens vedtak, jf. &#xA7; 33 b f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 33 b.</strong> Forvaltningsloven og offentlighetsloven gjelder for domstoladministrasjonens virksomhet. Klageinstans for direkt&#xF8;rens vedtak er styret og for styrets vedtak Kongen i statsr&#xE5;d.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Styret har tilsettingsmyndighet for domstoladministrasjonens stillinger. For lederstillinger utenom stillingen som domstoladministrasjonens direkt&#xF8;r, avgir direkt&#xF8;ren forslag. For andre stillinger avgis innstillingen fra et innstillingsr&#xE5;d etter tjenestemannsloven. Styret kan delegere til direkt&#xF8;ren &#xE5; foreta ansettelser.</article>
        <article class="legalP" id="kapittel-1-ledd-21">N&#xE5;r styret er tilsettingsmyndighet, skal minst to representanter for de ansatte i domstoladministrasjonen tiltre styret. Dette gjelder ogs&#xE5; n&#xE5;r styret behandler slike saker som nevnt i tjenestemannsloven &#xA7;&#xA7; 8 til 10 og &#xA7;&#xA7; 12 til 17 nr. 3.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Styret fastsetter eventuell stillingsinstruks for direkt&#xF8;ren og instruks for saksbehandlingen i domstoladministrasjonen.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 33 c.</strong> Domstoladministrasjonen fremmer forslag til budsjett for domstolene for departementet.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Domstoladministrasjonen fastsetter antall faste dommerstillinger for den enkelte domstol. I tillegg kan det opprettes faste dommerstillinger felles for flere domstoler. Domstoladministrasjonen gir n&#xE6;rmere bestemmelser om organiseringen av disse dommernes tjenester.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 33 d.</strong> Kongen kan gi n&#xE6;rmere forskrifter om domstoladministrasjonens virksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Dommere til H&#xF8;yesterett, lagmannsrettene og herreds- og byrettene utnevnes som embetsmenn av Kongen etter Grunnloven &#xA7; 21.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Til dommere b&#xF8;r utnevnes personer som tilfredsstiller h&#xF8;ye krav til faglige kvalifikasjoner og personlige egenskaper. Dommere b&#xF8;r rekrutteres blant jurister med forskjellig yrkesbakgrunn.</article>
        <article class="legalP" id="kapittel-1-ledd-26">En dommer er uavhengig i sin d&#xF8;mmende virksomhet. En dommer skal utf&#xF8;re sin dommergjerning upartisk og p&#xE5; en m&#xE5;te som inngir alminnelig tillit og respekt.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Dommere kan ikke sies opp eller forflyttes mot sin vilje og kan bare avskjediges etter rettergang og dom.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 55 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Innstillingsr&#xE5;det for dommere skal avgi innstilling i forbindelse med dommerutnevnelse og foreta enkelte konstitusjoner etter n&#xE6;rmere bestemmelser i &#xA7;&#xA7; 55 e og 55 f. Kongen oppnevner sju medlemmer med personlige varamedlemmer til Innstillingsr&#xE5;det. Innstillingsr&#xE5;det skal best&#xE5; av tre dommere, en advokat, en jurist ansatt i det offentlige og to medlemmer som ikke er jurister. Kongen fastsetter hvilket medlem som skal v&#xE6;re leder for Innstillingsr&#xE5;det.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Oppnevningen skal skje for en periode p&#xE5; fire &#xE5;r med adgang til gjenoppnevning for &#xE9;n periode.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Oppnevningen kan trekkes tilbake dersom et medlem ikke er i stand til eller villig til &#xE5; utf&#xF8;re vervet p&#xE5; en forsvarlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Direkt&#xF8;ren for domstoladministrasjonen eller den direkt&#xF8;ren bemyndiger, har m&#xF8;terett i Innstillingsr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 55 b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Kongen innhenter innstilling fra Innstillingsr&#xE5;det for dommere f&#xF8;r en dommer blir utnevnt etter &#xA7; 55.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Innstillingsr&#xE5;det innhenter de opplysninger som er n&#xF8;dvendige, for &#xE5; gi innstilling. Til dommerembeter i herreds- og byretten og i lagmannsretten gir domstollederen skriftlig uttalelse.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Innstillingsr&#xE5;det gir en begrunnet innstilling av tre kvalifiserte s&#xF8;kere til ledige dommerembeter. Dersom Innstillingsr&#xE5;det ikke innstiller tre s&#xF8;kere, skal dette begrunnes.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Til ledig embete som h&#xF8;yesterettsdommer gir h&#xF8;yesterettsjustitiarius muntlig eller skriftlig uttalelse direkte til departementet etter at Innstillingsr&#xE5;det har gitt sin innstilling.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Om habilitet for medlemmene av Innstillingsr&#xE5;det gjelder &#xA7;&#xA7; 106 og 108.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Kongen kan gi n&#xE6;rmere forskrifter om behandlingen av innstillingssaker.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Reglene i denne paragrafen gjelder ikke for utnevning av h&#xF8;yesterettsjustitiarius.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 55 c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Dersom Kongen vurderer &#xE5; utnevne en s&#xF8;ker som ikke er innstilt, skal det bes om en uttalelse fra Innstillingsr&#xE5;det om denne s&#xF8;keren. En s&#xF8;ker som innstilles av et mindretall av Innstillingsr&#xE5;det, skal anses som innstilt.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 55 d skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Midlertidige dommere til H&#xF8;yesterett, lagmannsrettene og herreds- og byrettene kan bare konstitueres eller tilsettes i de tilfeller som er nevnt i &#xA7;&#xA7; 55 e til 55 g.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 55 e skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">En dommer som er utnevnt etter &#xA7; 55 kan ved siden av sin faste stilling konstitueres som dommer ved en sideordnet domstol for inntil to &#xE5;r ved<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-41-punkt-1"><article class="legalP" id="kapittel-1-ledd-41-punkt-1-ledd-1">ledighet eller frav&#xE6;r i dommerstilling</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-41-punkt-2"><article class="legalP" id="kapittel-1-ledd-41-punkt-2-ledd-1">inhabilitet</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-41-punkt-3"><article class="legalP" id="kapittel-1-ledd-41-punkt-3-ledd-1">behov for ekstra dommere eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-41-punkt-4"><article class="legalP" id="kapittel-1-ledd-41-punkt-4-ledd-1">omorganisering av domstoler.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-42">En dommer eller en pensjonert dommer kan likevel alltid konstitueres ved en annen domstol for &#xE5; foreta vigsler. Slik konstitusjon gj&#xF8;res av domstollederen der vigselen skal foretas.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Beslutning om konstitusjon som nevnt i f&#xF8;rste ledd, gj&#xF8;res av Innstillingsr&#xE5;det for dommere. Innstillingsr&#xE5;det kan delegere til domstoladministrasjonen &#xE5; foreta konstitusjonen. Konstitusjoner med varighet inntil tre m&#xE5;neder kan foretas av domstollederen.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 55 f skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Dersom behov som nevnt i &#xA7; 55 e f&#xF8;rste ledd ikke dekkes ved konstitusjon ved siden av fast dommerstilling etter &#xA7; 55 e tredje ledd eller ved en flyttbar dommer etter &#xA7; 33 c annet ledd, kan ny dommer konstitueres for inntil to &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Beslutning om konstitusjon som nevnt i f&#xF8;rste ledd, gj&#xF8;res av Innstillingsr&#xE5;det for dommere, men av Kongen dersom konstitusjonen har lengre varighet enn ett &#xE5;r eller konstitusjonen gjelder H&#xF8;yesterett. Innstillingsr&#xE5;det kan delegere til domstoladministrasjonen &#xE5; foreta konstitusjon. F&#xF8;r Kongen beslutter konstitusjon for en annen domstol enn H&#xF8;yesterett, skal Kongen innhente innstilling fra Innstillingsr&#xE5;det. Til konstitusjon som h&#xF8;yesterettsdommer gir h&#xF8;yesterettsjustitiarius muntlig eller skriftlig uttalelse direkte til departementet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 55 g skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Dommerfullmektiger tilsettes for inntil to &#xE5;r av domstollederen.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Domstollederen kan forlenge dommerfullmektigens tjeneste, men samlet tjeneste kan ikke overstige tre &#xE5;r. Departementet kan fastsette unntak for varigheten av dommerfullmektigenes funksjonstid.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Departementet kan gi n&#xE6;rmere bestemmelser om tilsetting av dommerfullmektiger.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 55 h skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">En midlertidig dommer, herunder dommerfullmektig, kan ikke sies opp eller forflyttes mot sin vilje og kan bare avskjediges etter rettergang og dom i den perioden konstitusjonen eller tilsettingen gjelder for. Dersom en konstitusjon eller tilsetting har vart i mer enn ett &#xE5;r, skal den midlertidige dommeren ha minst en m&#xE5;neds varsel f&#xF8;r stillingen opph&#xF8;rer. Etter utl&#xF8;pet av perioden fratrer midlertidige dommere uten oppsigelse eller avskjed.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 55 i skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-50">Forvaltningsloven og offentlighetsloven gjelder for utnevning av faste og midlertidige dommere.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Offentlige s&#xF8;kerlister til dommerstillinger skal inneholde samtlige s&#xF8;keres navn og alder og fullstendige opplysninger om deres utdannelse og praksis i offentlig og privat virksomhet.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Innstillingsr&#xE5;dets innstilling uten begrunnelse er offentlig. Det samme gjelder anmodning om tilleggsvurdering etter &#xA7; 55 c, men uten at s&#xF8;kerens navn er offentlig, og Innstillingsr&#xE5;dets tilleggsinnstilling.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 55 j skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-53">Domstoladministrasjonen avgj&#xF8;r s&#xF8;knader om permisjon fra faste og midlertidige dommere. Permisjoner med varighet inntil tre m&#xE5;neder avgj&#xF8;res av domstollederen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-54">Alle dommere unntatt meddommere og skj&#xF8;nnsmenn skal gi skriftlig forsikring om at de samvittighetsfullt vil oppfylle sine plikter. Forsikringen sendes til domstoladministrasjonen eller til fylkesmannen for s&#xE5; vidt gjelder forsikring for dommere i forliksr&#xE5;det. Kongen fastsetter hvordan forsikringen skal lyde.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-55">Etter bestemmelser gitt av domstoladministrasjonen kan domstollederen for kortere eller lengre tid eller for den enkelte sak oppnevne stedfortredere for domstolens tjenestemenn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-56">I ethvert lensmannsdistrikt og i enhver kommune eller del av kommune som ikke h&#xF8;rer til lensmannsdistrikt, skal det v&#xE6;re ett hovedstevnevitne og s&#xE5; mange hjelpestevnevitner som herreds- eller byretten fastsetter. Ligger avgj&#xF8;relsen under flere retter, treffes den av domstoladministrasjonen i tilfelle av uenighet.</article>
        <article class="legalP" id="kapittel-1-ledd-57">Som hovedstevnevitne har lensmannen uten s&#xE6;rskilt godtgj&#xF8;ring rett og plikt til &#xE5; gj&#xF8;re tjeneste i sitt distrikt. Ellers tilsetter formannskapet hovedstevnevitnet og dennes hjelpestevnevitner.</article>
        <article class="legalP" id="kapittel-1-ledd-58">Arbeids-, skyss- og kostgodtgj&#xF8;relse til hovedstevnevitne og hjelpestevnevitne fastsettes av kommunestyret. Godtgj&#xF8;relsen utredes av kommunekassen. Kongen kan ved forskrift gi n&#xE6;rmere bestemmelser om godtgj&#xF8;relsen.</article>
        <article class="legalP" id="kapittel-1-ledd-59">Andre hovedstevnevitner enn lensmenn og alle hjelpestevnevitner m&#xE5; godkjennes av vedkommende rett. Ligger avgj&#xF8;relsen under flere retter, treffes den av domstoladministrasjonen i tilfelle av uenighet.</article>
        <article class="legalP" id="kapittel-1-ledd-60">Disse bestemmelsene gj&#xF8;r ingen forandring i de regler, som gjelder om antakelse av s&#xE6;rskilte stevnevitner ved de store fiskerier.</article>
        <article class="legalP" id="kapittel-1-ledd-61">Ved H&#xF8;yesterett kan det ansettes et eller flere stevnevitner til &#xE5; utf&#xF8;re forkynnelser i den by hvor H&#xF8;yesterett holdes.</article>
        <article class="legalP" id="kapittel-1-ledd-62">Stevnevitner skal angi forsikring til vedkommende rett om at de samvittighetsfullt vil oppfylle sine plikter. Kongen fastsetter hvordan forsikringen skal lyde.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-63">I de kommuner som domstoladministrasjonen bestemmer, skal det v&#xE6;re et s&#xE6;rskilt utvalg av meddommere, som har s&#xE6;rlig kyndighet i handel, regnskap, finansvesen, skatt og avgift, sj&#xF8;vesen, saltvannsfiske som ikke er laksefiske, industri, h&#xE5;ndverk og bygningsvesen. Hvilke av disse bedrifter utvalget skal omfatte, og antall av meddommere for hver bedrift, bestemmer likeledes domstoladmininstrasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-64">Hvor s&#xE6;rlige forhold gj&#xF8;r det p&#xE5;krevet, kan domstoladministrasjonen bestemme at det i utvalget skal opptas et bestemt antall meddommere som er bosatt i en tilst&#xF8;tende kommune, men har sin virksomhet i den kommune som utvalget opprettes for. Valget foretas i bostedskommunen etter reglene i &#xA7;&#xA7; 74 og 75.</article>
        <article class="legalP" id="kapittel-1-ledd-65">F&#xF8;r domstoladministrasjonen treffer bestemmelse etter denne paragraf skal uttalelse innhentes fra kommunen eller kommunene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 84 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-66">N&#xE6;rmere forskrifter om fortegnelsene kan domstoladministrasjonen gi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 84 a annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-67">Valget foreg&#xE5;r i dette tilfelle etter n&#xE6;rmere regler som fastsettes av domstoladministrasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 86 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-68">Hvor de stedlige forhold gj&#xF8;r det hensiktsmessig, kan domstoladministrasjonen bestemme at et lagsokn eller et domssokn skal deles i loddtrekningskretser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 89 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-69">Hvis ikke annet er bestemt ved lov, skal meddommere til rettsm&#xF8;ter under de store havfiskerier tas ut etter regler som gis av domstoladministrasjonen.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 6 A skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 6 A Dommeres sidegj&#xF8;rem&#xE5;l mv.</i>
        </article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 a.</strong> Med sidegj&#xF8;rem&#xE5;l forst&#xE5;s medlemskap, verv eller andre engasjementer i eller for foretak, organisasjoner, foreninger eller organ for stat, fylkeskommune eller kommune.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 b.</strong> En dommer i H&#xF8;yesterett, lagmannsrettene og herreds- og byrettene kan ikke ut&#xF8;ve rettshjelp til stadighet eller mot vederlag.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 c.</strong> En dommer i H&#xF8;yesterett, lagmannsrettene og herreds- og byrettene m&#xE5; s&#xF8;ke om godkjenning for sidegj&#xF8;rem&#xE5;l<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-69-punkt-1"><article class="legalP" id="kapittel-1-ledd-69-punkt-1-ledd-1">som kan medf&#xF8;re at dommeren mer enn leilighetsvis kan bli inhabil</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-69-punkt-2"><article class="legalP" id="kapittel-1-ledd-69-punkt-2-ledd-1">som kan medf&#xF8;re at arbeidet i dommerstillingen hemmes eller sinkes</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-69-punkt-3"><article class="legalP" id="kapittel-1-ledd-69-punkt-3-ledd-1">i kollegiale forvaltningsorganer hvor det er sannsynlig at avgj&#xF8;relser kan bli brakt inn for domstolene til overpr&#xF8;ving</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-69-punkt-4"><article class="legalP" id="kapittel-1-ledd-69-punkt-4-ledd-1">i privat eller offentlig n&#xE6;ringsvirksomhet</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-69-punkt-5"><article class="legalP" id="kapittel-1-ledd-69-punkt-5-ledd-1">i private tvistel&#xF8;sningsnemnder og</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-69-punkt-6"><article class="legalP" id="kapittel-1-ledd-69-punkt-6-ledd-1">om oppnevning som medlem av voldgiftsrett.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-70">Unntatt fra godkjenning er<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-70-punkt-1"><article class="legalP" id="kapittel-1-ledd-70-punkt-1-ledd-1">valg eller oppnevning som foretas av Stortinget eller av Kongen i statsr&#xE5;d</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-70-punkt-2"><article class="legalP" id="kapittel-1-ledd-70-punkt-2-ledd-1">valg som stortingsrepresentant, som medlem av Sametinget eller som medlem av folkevalgte organer i kommune eller fylkeskommune og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-70-punkt-3"><article class="legalP" id="kapittel-1-ledd-70-punkt-3-ledd-1">verv i registrert politisk parti.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-71">N&#xE5;r Kongen i statsr&#xE5;d foretar oppnevninger etter f&#xF8;rste ledd jf. annet ledd nr. 1, skal det likevel innhentes uttalelse fra domstoladministrasjonen hvis det ikke gjelder oppnevning til granskingskommisjon eller medlem til styret i domstoladministrasjonen, Tilsynsutvalget eller Innstillingsr&#xE5;det.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 d.</strong> Godkjenning av dommeres sidegj&#xF8;rem&#xE5;l gis av domstoladministrasjonen. Domstoladministrasjonen kan delegere til domstollederen &#xE5; treffe vedtak i saker om godkjenning.</article>
        <article class="legalP" id="kapittel-1-ledd-72">For saker om godkjenning gjelder forvaltningslovens regler om enkeltvedtak med unntak av at domstoladministrasjonens vedtak ikke kan p&#xE5;klages.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 e.</strong> Sidegj&#xF8;rem&#xE5;l for dommere i H&#xF8;yesterett, lagmannsrettene og herreds- og byrettene skal registreres. Det samme gjelder opplysning om siste stilling f&#xF8;r utnevnelsen eller tilsettingen som dommer.</article>
        <article class="legalP" id="kapittel-1-ledd-73">Unntatt fra registreringen er<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-73-punkt-1"><article class="legalP" id="kapittel-1-ledd-73-punkt-1-ledd-1">medlemskap i politiske partier, i trossamfunn, i interesseorganisasjoner og ideelle foreninger</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-73-punkt-2"><article class="legalP" id="kapittel-1-ledd-73-punkt-2-ledd-1">verv og lignende i ideelle foreninger som har f&#xE6;rre enn 100 medlemmer og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-73-punkt-3"><article class="legalP" id="kapittel-1-ledd-73-punkt-3-ledd-1">enkeltst&#xE5;ende foredrag, forelesninger og lignende.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-74">Unntaket i annet ledd nr. 1 og 2 gjelder ikke for sidegj&#xF8;rem&#xE5;l i ideelle foreninger hvor medlemmene har s&#xE6;rlige gjensidige forpliktelser overfor hverandre (brorskaps- eller s&#xF8;sterforbund).</article>
        <article class="legalP" id="kapittel-1-ledd-75">Investeringer som representerer eierinteresser i selskaper, skal registreres dersom de overstiger en grense som fastsettes av Kongen.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 f.</strong> Registeret over sidegj&#xF8;rem&#xE5;l f&#xF8;res av domstoladministrasjonen.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 g.</strong> En dommer skal melde fra om sidegj&#xF8;rem&#xE5;l til registerf&#xF8;reren snarest mulig, og senest innen en m&#xE5;ned etter at dommeren p&#xE5;tok seg sidegj&#xF8;rem&#xE5;let. Meldingen skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-75-punkt-1"><article class="legalP" id="kapittel-1-ledd-75-punkt-1-ledd-1">dommerens tittel, navn og domstoltilknytning</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-75-punkt-2"><article class="legalP" id="kapittel-1-ledd-75-punkt-2-ledd-1">hva gj&#xF8;rem&#xE5;let best&#xE5;r i</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-75-punkt-3"><article class="legalP" id="kapittel-1-ledd-75-punkt-3-ledd-1">hvem som eventuelt er oppdragsgiver</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-75-punkt-4"><article class="legalP" id="kapittel-1-ledd-75-punkt-4-ledd-1">tidspunktet for og varigheten av sidegj&#xF8;rem&#xE5;let og</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-75-punkt-5"><article class="legalP" id="kapittel-1-ledd-75-punkt-5-ledd-1">om dommeren mottar godtgj&#xF8;ring.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-76">Et registrert sidegj&#xF8;rem&#xE5;l skal slettes n&#xE5;r det er g&#xE5;tt tre &#xE5;r etter at sidegj&#xF8;rem&#xE5;let ble avsluttet.</article>
        <article class="legalP" id="kapittel-1-ledd-77">Melding om investering skal inneholde navn og adresse for det selskap som den enkelte investering er foretatt i.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 h.</strong> Enhver har rett til &#xE5; gj&#xF8;re seg kjent med opplysningene i registeret. Domstoladministrasjonen bestemmer hvordan opplysningene skal gj&#xF8;res tilgjengelige for den som ber om det.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 i.</strong> En dommer kan ikke motta l&#xF8;nn eller annen form for godtgj&#xF8;ring fra sin tidligere eller framtidige arbeidsgiver eller sitt tidligere eller framtidige arbeidssted.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 j.</strong> Den som utnevnes i fast dommerstilling, kan ikke ha permisjon fra stilling utenfor domstolene.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 121 k.</strong> Kongen kan gi n&#xE6;rmere forskrifter om dommeres sidegj&#xF8;rem&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 142 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-78">Domstoladministrasjonen kan gi n&#xE6;rmere regler om bruk av kapper og annet antrekk under rettsm&#xF8;ter for dommere og rettens personale for &#xF8;vrig, advokater og aktor og andre representanter for p&#xE5;talemyndigheten.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 12 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 12. Om klage- og disiplin&#xE6;rordning for dommere</i>
        </article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 235.</strong> Tilsynsutvalget for dommere behandler klager og vurderer disiplin&#xE6;rtiltak mot dommere. Kongen oppnevner fem medlemmer med personlige varamedlemmer til Tilsynsutvalget. Tilsynsutvalget skal best&#xE5; av to dommere, en advokat og to medlemmer som representanter for allmennheten. Kongen fastsetter hvilket medlem som skal v&#xE6;re leder for Tilsynsutvalget.</article>
        <article class="legalP" id="kapittel-1-ledd-79">Oppnevning og valg skjer for en periode p&#xE5; fire &#xE5;r med adgang til gjenoppnevning eller gjenvalg for &#xE9;n periode.</article>
        <article class="legalP" id="kapittel-1-ledd-80">Oppnevningen og valget kan trekkes tilbake dersom et medlem ikke er i stand til eller villig til &#xE5; utf&#xF8;re vervet p&#xE5; en forsvarlig m&#xE5;te.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 236.</strong> Tilsynsutvalget kan treffe vedtak om disiplin&#xE6;rtiltak n&#xE5;r en dommer i H&#xF8;yesterett, lagmannsretten og herreds- og byrettene forsettlig eller uaktsomt overtrer de plikter som stillingen medf&#xF8;rer, eller for &#xF8;vrig opptrer i strid med god dommerskikk.</article>
        <article class="legalP" id="kapittel-1-ledd-81">Som disiplin&#xE6;rtiltak kan en dommer gis kritikk eller advarsel.</article>
        <article class="legalP" id="kapittel-1-ledd-82">Tilsynsutvalget kan gi en uttalelse om hva som er god dommerskikk, uten at dommeren ilegges disiplin&#xE6;rtiltak.</article>
        <article class="legalP" id="kapittel-1-ledd-83">Tilsynsutvalget kan ikke vurdere forhold som kan overpr&#xF8;ves etter reglene i rettspleielovgivningen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 237.</strong> Rett til &#xE5; klage en dommer inn for Tilsynsutvalget har<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-83-punkt-1"><article class="legalP" id="kapittel-1-ledd-83-punkt-1-ledd-1">parter, prosessfullmektiger, sakkyndige, vitner og andre personer som mener at en dommer har overtr&#xE5;dt bestemmelsene i &#xA7; 236 og som selv har v&#xE6;rt direkte ber&#xF8;rt av dette</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-83-punkt-2"><article class="legalP" id="kapittel-1-ledd-83-punkt-2-ledd-1">departementet</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-83-punkt-3"><article class="legalP" id="kapittel-1-ledd-83-punkt-3-ledd-1">domstoladministrasjonen</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-83-punkt-4"><article class="legalP" id="kapittel-1-ledd-83-punkt-4-ledd-1">domstollederen ved den domstol som dommeren er tilknyttet og</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-83-punkt-5"><article class="legalP" id="kapittel-1-ledd-83-punkt-5-ledd-1">Den Norske Advokatforening eller andre som har en s&#xE6;rlig interesse i &#xE5; f&#xE5; Tilsynsutvalgets vurdering av dommerens atferd.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-84">Rett til &#xE5; klage en dommer inn for Tilsynsutvalget p&#xE5; grunn av forhold utenfor tjenesten har bare departementet, domstoladministrasjonen og domstollederen ved den domstol som dommeren er tilknyttet.</article>
        <article class="legalP" id="kapittel-1-ledd-85">Tilsynsutvalget kan ta en sak til behandling etter henvendelse fra andre enn de som har klagerett etter f&#xF8;rste ledd, eller av eget tiltak.</article>
        <article class="legalP" id="kapittel-1-ledd-86">Dommeren m&#xE5; klages inn for Tilsynsutvalget innen tre m&#xE5;neder etter at forholdet som er grunnlag for klagen, fant sted eller etter at klageren ble kjent eller burde v&#xE6;rt kjent med dette forholdet. Tilsynsutvalget kan ikke ta en disiplin&#xE6;rsak opp til behandling etter klage eller av eget tiltak n&#xE5;r det er g&#xE5;tt mer enn ett &#xE5;r siden forholdet fant sted. Kongen kan i forskrift fastsette et annet tidspunkt for fristberegningen.</article>
        <article class="legalP" id="kapittel-1-ledd-87">Tilsynsutvalget kan ikke behandle forhold som en dommer tidligere er straffed&#xF8;mt for.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 238.</strong> Tilsynsutvalgets avgj&#xF8;relser om disiplin&#xE6;rtiltak er enkeltvedtak etter forvaltningsloven. Forvaltningsloven og offentlighetsloven gjelder for Tilsynsutvalgets saksbehandling med de s&#xE6;rregler som f&#xF8;lger av denne paragraf og &#xA7; 239.</article>
        <article class="legalP" id="kapittel-1-ledd-88">En part har rett til &#xE5; forklare seg muntlig for Tilsynsutvalget. Dette gjelder likevel ikke dersom utvalget finner det &#xE5;penbart un&#xF8;dvendig av hensyn til sakens opplysning. N&#xE5;r utvalget finner at det vil v&#xE6;re av vesentlig betydning for sakens opplysning, kan utvalget p&#xE5;legge en part &#xE5; avgi forklaring for utvalget. Utvalget kan bestemme at partsforklaring gis ved fjernavh&#xF8;r.</article>
        <article class="legalP" id="kapittel-1-ledd-89">Tilsynsutvalget kan bestemme at det skal foretas avh&#xF8;r av vitner og at vitneforklaring gis ved fjernavh&#xF8;r. Bestemmelsene i tvistem&#xE5;lsloven om vitneplikt og vitnef&#xF8;rsel gjelder s&#xE5; langt de passer.</article>
        <article class="legalP" id="kapittel-1-ledd-90">Tilsynsutvalget treffer sine vedtak i m&#xF8;te. For at utvalget skal v&#xE6;re vedtaksf&#xF8;rt, m&#xE5; alle medlemmer v&#xE6;re til stede. M&#xF8;tene holdes for lukkede d&#xF8;rer. N&#xE5;r det holdes muntlige forhandlinger og utvalget finner det forsvarlig av hensyn til sakens parter, kan utvalget bestemme at forhandlingene skjer for &#xE5;pne d&#xF8;rer. I s&#xE6;rlige tilfelle kan utvalget behandle saken skriftlig.</article>
        <article class="legalP" id="kapittel-1-ledd-91">Reglene i kapittel 6 om habilitet gjelder tilsvarende for medlemmene av Tilsynsutvalget.</article>
        <article class="legalP" id="kapittel-1-ledd-92">Tilsynsutvalget kan gi utvalgets leder eller et annet av utvalgets medlemmer myndighet til<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-92-punkt-1"><article class="legalP" id="kapittel-1-ledd-92-punkt-1-ledd-1">&#xE5; avvise en klage n&#xE5;r det ikke foreligger klageadgang etter loven her</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-92-punkt-2"><article class="legalP" id="kapittel-1-ledd-92-punkt-2-ledd-1">&#xE5; avgj&#xF8;re en klagesak n&#xE5;r klagen er &#xE5;penbart ubegrunnet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-93">Tilsynsutvalgets vedtak i disiplin&#xE6;rsaker er offentlige i anonymisert form.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 239.</strong> Tilsynsutvalgets vedtak kan ikke p&#xE5;klages etter forvaltningslovens regler.</article>
        <article class="legalP" id="kapittel-1-ledd-94">Partene i saken kan bringe Tilsynsutvalgets vedtak inn for herreds- og byretten ved s&#xF8;ksm&#xE5;l. S&#xF8;ksm&#xE5;lsfristen er to m&#xE5;neder etter at partene ble underrettet om Tilsynsutvalgets vedtak.</article>
        <article class="legalP" id="kapittel-1-ledd-95">Retten kan bare pr&#xF8;ve vedtakets lovlighet. Ved pr&#xF8;ving av vedtakets lovlighet skal retten ta stilling til om vedtaket er innholdsmessig lovlig, om det er truffet av den myndighet som kreves etter loven her og om det er blitt til p&#xE5; lovlig m&#xE5;te. Ved behandlingen i herreds- eller byretten og lagmannsretten skal retten settes med meddommere. Tvistem&#xE5;lsloven &#xA7; 438 kommer ikke til anvendelse.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 240.</strong> Kongen kan gi n&#xE6;rmere forskrifter om organiseringen og behandlingen av disiplin&#xE6;rsaker i Tilsynsutvalget.</article>
        <article class="defaultP" margin-top="true">Gjeldende kapittel 12 blir nytt kapittel 13.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 235 blir ny &#xA7; 241.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 236 blir ny &#xA7; 242.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-62/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker skal &#xA7; 5 annet ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">En dommerfullmektig kan ikke styre skj&#xF8;nnsforretning uten etter s&#xE6;rskilt bemyndigelse eller i uforutsette forfallstilfelle. Bemyndigelse gis av domstoladministrasjonen eller av domstolens formann etter bestemmelser gitt av domstoladministrasjonen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-06-15-62/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelses- og overgangsbestemmelser</i>
        </article>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Kongen gir n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-3-punkt-3">
              <article class="legalP" id="kapittel-3-punkt-3-ledd-1">Kongens oppnevning av medlemmer til styret for domstoladministrasjonen etter &#xA7; 33 a skjer f&#xF8;rste gang for to &#xE5;r for to av dommerne og &#xE9;n av advokatrepresentantene.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-3-punkt-4">
              <article class="legalP" id="kapittel-3-punkt-4-ledd-1">Kongens oppnevning av medlemmer til Innstillingsr&#xE5;det i domstolloven &#xA7; 55 a skjer f&#xF8;rste gang for to &#xE5;r for &#xE9;n av dommerne, &#xE9;n av juristrepresentantene og &#xE9;n av representantene for allmennheten.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-3-punkt-5">
              <article class="legalP" id="kapittel-3-punkt-5-ledd-1">Kongens oppnevning av medlemmer til Tilsynsutvalget etter &#xA7; 235 skjer f&#xF8;rste gang for to &#xE5;r for advokaten og en av dommerne.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="kapittel-3-punkt-6">
              <article class="legalP" id="kapittel-3-punkt-6-ledd-1">Loven gjelder ikke for konstitusjoner, tilsettinger og oppnevninger som er foretatt f&#xF8;r denne loven trer i kraft. Det gjelder likevel ikke &#xA7; 55 h om oppsigelsesvern for midlertidige dommere mv., &#xA7;&#xA7; 121 a til 121 k om dommeres sidegj&#xF8;rem&#xE5;l og &#xA7;&#xA7; 235 til 239 om disiplin&#xE6;rordningen for dommere.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
