<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 19. juni 1997 nr. 62 om familievernkontorer m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-38</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-38</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-06-19-62</li>
            <li>lov/1915-08-13-6</li>
            <li>lov/1981-05-22-25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0698</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til familievernkontorloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 19. juni 1997 nr. 62 om familievernkontorer m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.83 (2000&#x2013;2001), Innst.O.nr.100 (2000&#x2013;2001) og Besl.O.nr.109 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 29. mai og 7. juni 2001. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-38</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 19. juni 1997 nr. 62 om familievernkontorer m.m.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-38" id="dokument">
      <h1>Lov om endringer i lov 19. juni 1997 nr. 62 om familievernkontorer m.m.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1." data-name="1."><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 13. august 1915 nr. 6 om rettergangsm&#xE5;ten for tvistem&#xE5;l (tvistem&#xE5;lsloven).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-38/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 19. juni 1997 nr. 62 om familievernkontorer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Familievernet er en spesialtjeneste som har familierelaterte problemer som sitt fagfelt. Familievernkontorene skal gi et tilbud om behandling og r&#xE5;dgivning der det foreligger vansker, konflikter eller kriser i familien. Familievernkontorene skal foreta mekling etter lov om ekteskap &#xA7; 26 og barneloven &#xA7; 34 tredje ledd og &#xA7; 44 a tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 4.</strong><i>Legers selvstendige beslutningsansvar</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-3">I tilfeller der faglig leder ikke er psykiater eller annen lege, og det er ansatt lege/psykiater ved kontoret, ber&#xF8;rer ikke dette legens selvstendige beslutningsansvar etter helsepersonelloven &#xA7; 4 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 5.</strong><i>Taushetsplikt</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-4">Enhver som utf&#xF8;rer arbeid eller tjeneste for et familievernkontor har taushetsplikt etter helsepersonelloven &#xA7;&#xA7; 21 og 23 med mindre noe annet fremg&#xE5;r av loven her.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Overtredelse av taushetsplikt etter denne bestemmelsen kan straffes etter straffeloven &#xA7; 121.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 a skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 5 a.</strong><i>Taushetsplikt og opplysningsplikt ved mekling</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-6">Den som foretar mekling etter lov om ekteskap &#xA7; 26 og barneloven &#xA7;&#xA7; 34 tredje ledd og 44 a tredje ledd, har taushetsplikt etter lov om ekteskap &#xA7; 26 fjerde ledd og opplysningsplikt til barneverntjenesten etter lov om ekteskap &#xA7; 26 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6.</strong><i>Taushetsplikt &#x2013; samtykke</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-7">Taushetsplikt er ikke til hinder for at opplysninger gj&#xF8;res kjent for dem opplysningene direkte gjelder, eller for andre i den utstrekning de som har krav p&#xE5; taushet samtykker.</article>
        <article class="legalP" id="kapittel-1-ledd-8">For barn under 16 &#xE5;r, skal samtykke gis av foreldre eller foresatte. Etter hvert som barnet utvikles og modnes skal barnets foreldre h&#xF8;re hva barnet har &#xE5; si f&#xF8;r samtykke gis. Det skal legges vekt p&#xE5; hva barnet mener. Er barnet mellom 12 og 16 &#xE5;r, skal det legges stor vekt p&#xE5; hva barnet mener.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom et barns interesser tilsier det kan fylkesmannen eller departementet bestemme at opplysningene skal v&#xE6;re undergitt taushetsplikt selv om det foreligger samtykke etter annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 8.</strong><i>Forskning og statistikk</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementet kan bestemme at opplysninger kan eller skal gis til bruk for forskning og statistikk, og at det kan skje uten hinder av taushetsplikt. Opplysningene skal gis uten individualiserende kjennetegn.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Til vedtak som nevnt i f&#xF8;rste ledd kan knyttes vilk&#xE5;r. Den som mottar opplysningene har taushetsplikt og straffansvar etter denne lov.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Departementet kan gi n&#xE6;rmere forskrifter om bruk av taushetsbelagte opplysninger i forskning og statistikk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Uten hinder av taushetsplikt etter &#xA7; 5 skal fagpersonell ved familievernkontorer av eget tiltak gi opplysninger til sosialtjenesten n&#xE5;r det er grunn til &#xE5; tro at en gravid kvinne misbruker rusmidler p&#xE5; en slik m&#xE5;te at det er overveiende sannsynlig at barnet vil bli f&#xF8;dt med skade, jf. lov om sosiale tjenester &#xA7; 6-2 a. Ogs&#xE5; etter p&#xE5;legg fra de organer som er ansvarlige for gjennomf&#xF8;ringen av lov om sosiale tjenester, plikter fagpersonell ved familievernkontorer &#xE5; gi slike opplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 11.</strong><i>Klientjournal m.m.</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-14">Ansvarlig behandler plikter &#xE5; f&#xF8;re ordnede opptegninger over sin virksomhet. Det skal f&#xF8;res journal over hver klientenhet; par, familier og enkeltklienter. Helsepersonell som f&#xF8;rer journal etter denne bestemmelsen plikter derfor ikke &#xE5; f&#xF8;re journal for den enkelte klienten etter helsepersonelloven &#xA7; 39.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Departementet gir forskrifter om hva klientjournalen skal inneholde og hvordan klientjournal skal f&#xF8;res, herunder regler om supplering, retting og sletting samt oppbevaring og videre behandling.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Klientjournal er ikke konsesjonspliktig etter personopplysningsloven &#xA7; 33.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Plikten til &#xE5; f&#xF8;re journal gjelder ikke ved mekling etter lov om ekteskap &#xA7; 26 og barneloven &#xA7;&#xA7; 34 tredje ledd og 44 a tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 13.</strong><i>Saksbehandling</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-18">Der ikke annet fremg&#xE5;r av loven gjelder forvaltningslovens regler. For kontorer som ikke g&#xE5;r inn under definisjonen i forvaltningsloven &#xA7; 1 annet punktum, f&#xE5;r ikke forvaltningsloven &#xA7; 2 annet ledd anvendelse.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-38/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. august 1915 nr. 6 om rettergangsm&#xE5;ten for tvistem&#xE5;l gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 204 nr. 2 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Retten m&#xE5; ikke ta imot forklaring som vitnet ikke kan gi uten &#xE5; krenke lovbestemt taushetsplikt han har som f&#xF8;lge av tjeneste eller arbeid for stat eller kommune, familievernkontor, postoperat&#xF8;r eller tilbyder av tilgang til telenett eller teletjeneste eller teleinstallat&#xF8;r, om ikke departementet gir samtykke.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-06-15-38/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 118 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Retten m&#xE5; ikke ta imot forklaring som vitnet ikke kan gi uten &#xE5; krenke lovbestemt taushetsplikt han har som f&#xF8;lge av tjeneste eller arbeid for stat eller kommune, familievernkontor, postoperat&#xF8;r eller tilbyder av tilgang til telenett eller teletjeneste eller teleinstallat&#xF8;r, hvis ikke departementet gir samtykke.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-06-15-38/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
