<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 21. desember 1979 nr. 77 om jordskifte o.a. og i einskilde andre lover.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-78</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-78</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1979-12-21-77</li>
            <li>lov/1974-06-28-58</li>
            <li>lov/1961-05-05</li>
            <li>lov/1963-06-21-23</li>
            <li>lov/1968-11-29</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2001-06-22 (I &#xA7; 61, se rettelse i hefte 8)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0693</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til jordskiftelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 21. desember 1979 nr. 77 om jordskifte o.a. og i einskilde andre lover.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.76 (2000&#x2013;2001), Innst.O.nr.95 (2000&#x2013;2001) og Besl.O.nr.134 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 7. og 12. juni 2001. Fremmet av Landbruksdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-78</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 21. desember 1979 nr. 77 om jordskifte o.a. og i einskilde andre lover.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-78" id="dokument">
      <h1>Lov om endringar i lov 21. desember 1979 nr. 77 om jordskifte o.a. og i einskilde andre lover.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1." data-name="1."><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 5. mai 1961 om grannegjerde.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Veglov av 21. juni 1963 nr. 23.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov av 29. november 1968 um s&#xE6;rlege r&#xE5;derettar over framand eigedom.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov av 28. juni 1974 nr. 58 om odelsretten og &#xE5;seteretten.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-78/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 21. desember 1979 nr. 77 om jordskifte o.a. (jordskifteloven) vert det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I samband med sak etter f&#xF8;rste til tredje ledd kan partane avtale at jordskifteretten held skj&#xF8;nn ved friviljug avst&#xE5;ing av grunn, bruksrett eller ved friviljug avgrensing av eigarr&#xE5;dvelde for eigedom som heilt eller dels skal nyttast til erstatning og som ikkje omfattast av jordskifte. I andre h&#xF8;ve enn nemnt i f&#xF8;rste til tredje ledd, kan jordskifteretten halde avtaleskj&#xF8;nn som eiga sak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 b f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Skj&#xF8;nn jordskifteretten held som eiga sak med heimel i &#xA7; 6 fjerde ledd andre punktum eller i anna lov f&#xF8;lgjer reglane for rettslege skj&#xF8;nn i lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 b andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">I saker etter &#xA7; 6 f&#xF8;rste, andre, tredje og fjerde ledd f&#xF8;rste punktum gjeld lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker &#xA7;&#xA7; 4, 8, 20 a, 26, 27, 42, 48, 50, 52, 53, 54 &#x2013; 54 b, 55, 57 og 58.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nytt sjuande til niande ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I saker etter &#xA7; 6 f&#xF8;rste, andre, tredje og fjerde ledd f&#xF8;rste punktum skal retten setjast med fire oppnemnde jordskiftemeddommarar. Lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker &#xA7; 11 f&#xF8;rste ledd andre og tredje punktum og andre til fjerde ledd gjeld tilsvarande. Halvparten av jordskiftemeddommarane ved jordskiftet skal oppnemnast fr&#xE5; utvalet etter &#xA7; 14 i same lova. For at retten skal kunne setjast med to jordskiftemeddommarar, er det ein f&#xF8;resetnad at dei er med b&#xE5;de i utvalet som er nemnt i &#xA7; 8, og i utvalet etter lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker &#xA7; 14.</article>
        <article class="legalP" id="kapittel-1-ledd-6">I saker etter &#xA7; 6 a skal meddommarane til vanleg oppnemnast fr&#xE5; utvalet etter &#xA7; 14 i lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker.</article>
        <article class="legalP" id="kapittel-1-ledd-7">&#xA7; 12 i lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker gjeld tilsvarande i saker etter bestemmelsene som er nemnt i sjuande og &#xE5;ttande ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 a nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r partane er samde om det, kan retten i s&#xE6;rlege h&#xF8;ve fatte vedtak som nemnt i fjerde ledd straks. Vilk&#xE5;ra er at vedtaket er lese opp for partane i eit rettsm&#xF8;te, og at dei seier fr&#xE5; seg retten til forkynning etter fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 noverande femte ledd vert nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 andre ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det skal ikkje takast omsyn til avvik mellom grunnverdi f&#xF8;r og etter skiftet med mindre nokon kan p&#xE5;f&#xF8;rast tap eller det ligg f&#xF8;re s&#xE6;rlege grunnar.</article>
        <article class="defaultP" margin-top="true">Nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved voldgiftsavtale med heimel i &#xA7; 85 andre ledd kan skiftegrunnlaget i skog avtalast mellom partane.</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 andre ledd tredje til femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Vedtak etter &#xA7; 87 f&#xF8;rste punktum i saker etter &#xA7; 6 f&#xF8;rste til fjerde ledd f&#xF8;rste punktum kan ankast til lagmannsretten n&#xE5;r det gjeld rettsbruk og sakshandsaming. Det same gjeld for vedtak etter &#xA7; 62 femte og sjette ledd i saker der jordskifteretten held skj&#xF8;nn etter &#xA7; 6 f&#xF8;rste til tredje ledd. I saker som nemnt i &#xA7; 6 b andre ledd f&#xF8;rste punktum kan rettsbruken, sakshandsaminga og erstatningsutm&#xE5;linga ankast til lagmannsretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Fristen for rettsfastsetjande vedtak som er handsama etter &#xA7; 17 a femte ledd, skal reknast fr&#xE5; vedkomande rettsm&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 andre ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">N&#xE5;r det vert krevd grensegangssak etter &#xA7; 88 f&#xF8;rste ledd f&#xF8;rste punktum eller andre ledd f&#xF8;rste punktum i samband med nye grenser ved offentleg regulering av eigarr&#xE5;dvelde, skal vedkomande offentlege styresmakt betale sideutgifter i samsvar med andre ledd andre og tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 76 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">N&#xE5;r det vert krevd grensegang etter &#xA7; 88 f&#xF8;rste ledd f&#xF8;rste punktum eller andre ledd f&#xF8;rste punktum i samband med nye grenser ved offentleg regulering av eigarr&#xE5;dvelde, ber vedkomande offentlege styresmakt kostnadene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 85 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Jordskifte halde av ein jordskiftedommar med heimel i voldgiftsavtale, har same verknaden som offentleg jordskifte. Over slikt jordskifte kan det ikkje nyttast rettsmiddel etter kap. 7. Kostnadene ved slik sak skal gjerast opp og betalast som for offentleg jordskifte.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Det same gjeld for friviljug makeskifte halde av ein jordskiftedommar med heimel i voldgiftsavtale n&#xE5;r makeskiftet vert gjennomf&#xF8;rt i samsvar med f&#xF8;resegnene i jordskiftelova, med unntak av &#xA7; 1, og voldgiftsavtala kjem i staden for offentleg oreigning eller regulering av eigarr&#xE5;develde. F&#xF8;resegnene i kapittel 8 gjeld s&#xE5; langt dei h&#xF8;ver.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Partane kan ikkje gjere avtale om voldgift etter andre ledd i dei h&#xF8;va som er nemnt i &#xA7;&#xA7; 6 f&#xF8;rste til fjerde ledd f&#xF8;rste punktum og 6 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 88 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Eigar kan krevje at jordskifteretten i s&#xE6;rskild sak skal klarleggje, merkje av og beskrive eigedomsgrenser, grenser for alltidvarande bruksrett eller grenser for offentleg regulering av eigarr&#xE5;dvelde.</article>
        <article class="defaultP" margin-top="true">&#xA7; 88 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">N&#xE5;r det gjeld grensegang for alltidvarande bruksrett og offentleg regulering av eigarr&#xE5;dvelde, kan og bruksrettshavar og offentleg styresmakt krevje grensegang.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-78/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 28. juni 1974 nr. 58 om odelsretten og &#xE5;seteretten vert det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">N&#xE5;r jord ved jordskifte blir overf&#xF8;rt fr&#xE5; ein eigedom til ein annan, eller bruksrett blir avl&#xF8;yst med eit grunnstykkje, gjeld det som er sagt i f&#xF8;rste stykket tilsvarande. N&#xE5;r nokon ved makeskifte etter lov 21. desember 1979 nr. 77 om jordskifte o.a. &#xA7; 85 andre ledd overlet odlings- eller odelsjord mot &#xE5; f&#xE5; ny eigedom som det kan hevdast odel til, skal den odelsrettslege stillinga for eigaren, odlaren eller dei som har odelsrett vere den same i h&#xF8;ve til den nye eigedomen som dei hadde i h&#xF8;ve til den gamle. Det er ein f&#xF8;resetnad at eigedomen ein tek over ved makeskiftet, er odelsfri eller blir det som f&#xF8;lge av makeskiftet etter forrige punktum.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Jord som blir lagt til ein eigedom som tilleggsjord etter reglane i lov om jord (jordlova) 12. mai 1995 nr. 23, g&#xE5;r inn under odel eller odling p&#xE5; den eigedomen jorda blir tillagt. Dette gjeld og om jorda er g&#xE5;tt over ved friviljug handel, n&#xE5;r fylkeslandbruksstyret har godkjent kj&#xF8;pet av di kj&#xF8;paren b&#xF8;r f&#xE5; tilleggsjord, og jorda &#x2013; dersom det er odelsjord &#x2013; er gjort odelsfri i samsvar med reglane om odelsfrigjering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 f&#xF8;rste ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">N&#xE5;r nokon i bytte for odelsjord ved makeskifte etter lov 21. desember 1979 nr. 77 om jordskifte o.a. &#xA7; 85 andre ledd tek over eigedom som det ikkje kan hevdast odel til, fell eldre odelsrett bort p&#xE5; den eigedomen eigaren gjev fr&#xE5; seg.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-06-15-78/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 5. mai 1961 om grannegjerde skal &#xA7; 16 andre ledd f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">I omr&#xE5;der som er lagt ut som landbruks-, natur- og friluftsomr&#xE5;der i medhald av plan- og bygningslova &#xA7; 20-4 nr. 2 eller er regulert til slik bruk eller vern og i uregulert omr&#xE5;de, held jordskifteretten skj&#xF8;net dersom rekvirenten set fram krav om skj&#xF8;n for jordskifteretten i samband med sak etter jordskiftelova &#xA7; 6 f&#xF8;rste til fjerde ledd f&#xF8;rste punktum eller som eiga sak.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-06-15-78/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 21. juni 1963 nr. 23 skal &#xA7; 60 andre ledd f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">I omr&#xE5;der som er lagt ut som landbruks-, natur- og friluftsomr&#xE5;der i medhald av plan- og bygningslova &#xA7; 20-4 nr. 2 eller er regulert til slik bruk eller vern og i uregulert omr&#xE5;de, held jordskifteretten skj&#xF8;nn etter kap. VII dersom rekvirenten set fram krav om skj&#xF8;nn for jordskifteretten i samband med sak etter jordskiftelova &#xA7; 6 f&#xF8;rste til fjerde ledd f&#xF8;rste punktum eller som eiga sak.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2001-06-15-78/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 29. november 1968 um s&#xE6;rlege r&#xE5;derettar over framand eigedom skal &#xA7; 19 andre ledd f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">I omr&#xE5;der som er lagt ut som landbruks-, natur- og friluftsomr&#xE5;der i medhald av plan- og bygningslova &#xA7; 20-4 nr. 2 eller er regulert til slik bruk eller vern og i uregulert omr&#xE5;de, held jordskifteretten skj&#xF8;nnet dersom rekvirenten set fram krav om skj&#xF8;nn for jordskifteretten i samband med sak etter jordskiftelova &#xA7; 6 f&#xF8;rste til fjerde ledd f&#xF8;rste punktum eller som eiga sak.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2001-06-15-78/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Loven trer i kraft fr&#xE5; den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
