<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m. (jernbaneloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-84</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-84</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-06-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1993-06-11-100</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0701</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til jernbaneloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m. (jernbaneloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.73 (2000&#x2013;2001), Innst.O.nr.107 (2000&#x2013;2001) og Besl.O.nr.127 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 7. og 12. juni 2001. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-84</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m. (jernbaneloven).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-84" id="dokument">
      <h1>Lov om endringer i lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m. (jernbaneloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-84/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m. (jernbaneloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 11.</strong><i>(Tilsyn m.v.)</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-2">Jernbaner er underlagt tilsyn fra departementet eller den myndighet som departementet bestemmer. Enhver plikter &#xE5; gi tilsynsmyndigheten de opplysninger den krever for &#xE5; utf&#xF8;re sine oppgaver, samt for samme form&#xE5;l &#xE5; gi tilsynsmyndigheten adgang til anlegg, utstyr og annet materiell knyttet til jernbanevirksomheten. Tilsynsmyndigheten kan gi p&#xE5;legg om korrigerende tiltak.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tilsynsmyndigheten kan p&#xE5;by stans av driften helt eller delvis n&#xE5;r sikkerhetsmessige hensyn krever det. Om n&#xF8;dvendig kan den kreve politiets hjelp til &#xE5; gjennomf&#xF8;re p&#xE5;budet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Departementet kan videre tilbakekalle tillatelse gitt i medhold av loven ved brudd p&#xE5; vilk&#xE5;r eller krav som er satt for virksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 12.</strong><i>(Tilsyn med omsetning av samtrafikkomponenter m.v.)</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilsynsmyndigheten kan p&#xE5;legge den som bringer i omsetning en samtrafikkomponent, &#xE5; begrense anvendelsesomr&#xE5;det, forby bruk eller tilbakekalle komponenten fra markedet, dersom det foreligger risiko for at komponenten ikke oppfyller de grunnleggende kravene. Enhver plikter &#xE5; gi tilsynsmyndigheten de opplysninger den krever for &#xE5; utf&#xF8;re sine oppgaver, samt for samme form&#xE5;l &#xE5; gi tilsynsmyndigheten adgang til lokaler og utstyr som er knyttet til samtrafikkomponent.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Departementet kan gi n&#xE6;rmere forskrifter om tilsyn med omsetning av samtrafikkomponenter.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 12 blir ny &#xA7; 14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 13.</strong><i>(Tvangsmulkt)</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-7">I p&#xE5;legg fra tilsynsmyndigheten kan det fastsettes en l&#xF8;pende tvangsmulkt for hver dag som g&#xE5;r etter utl&#xF8;pet av den frist som er satt for oppfylling av p&#xE5;legget, og frem til p&#xE5;legget er oppfylt. Tilsynsmyndigheten kan frafalle p&#xE5;l&#xF8;pt tvangsmulkt.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Tvangsmulktens st&#xF8;rrelse fastsettes under hensyn til hvor viktig det er at p&#xE5;legget blir gjennomf&#xF8;rt og hvilke kostnader det antas &#xE5; medf&#xF8;re.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Tvangsmulkt er tvangsgrunnlag for utlegg.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementet kan gi n&#xE6;rmere forskrifter om fastsettelse og beregning av tvangsmulkt samt om frafallelse av ilagt mulkt.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 13 blir ny &#xA7; 15.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 13 a blir ny &#xA7; 16.</article>
        <article class="defaultP" margin-top="true">Kapittel V skal lyde:<p class="leddfortsettelse"><i>Kapittel V. Unders&#xF8;kelse av jernbaneulykker</i></p></article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 17.</strong>
          <i>(Unders&#xF8;kelsesmyndighet)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Inntreffer det en jernbaneulykke som medf&#xF8;rer at noen avg&#xE5;r ved d&#xF8;den eller at det skjer betydelig skade p&#xE5; person, p&#xE5; jernbanemateriell, kj&#xF8;revei, p&#xE5; eiendom utenfor jernbanen eller p&#xE5; milj&#xF8;, skal den myndighet som departementet bestemmer, foreta unders&#xF8;kelse. Det samme gjelder n&#xE5;r det har v&#xE6;rt alvorlig fare for slik ulykke, eller for jernbanesikkerheten for &#xF8;vrig. Unders&#xF8;kelsene har til form&#xE5;l &#xE5; s&#xF8;ke &#xE5; klarlegge hendelsesforl&#xF8;p og &#xE5;rsaksforhold, samt &#xE5; utrede forhold av betydning for &#xE5; forebygge ulykker og bedre jernbanesikkerheten.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Departementet kan gi n&#xE6;rmere bestemmelser om unders&#xF8;kelsesmyndigheten.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 18.</strong>
          <i>(Unders&#xF8;kelsesmyndighetens rettigheter)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Enhver plikter p&#xE5; forlangende &#xE5; gi unders&#xF8;kelsesmyndigheten de opplysninger han sitter inne med om forhold som kan v&#xE6;re av betydning for unders&#xF8;kelsen. Dette gjelder uten hensyn til taushetsplikt som ellers p&#xE5;hviler vedkommende.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Unders&#xF8;kelsesmyndigheten har rett til &#xE5; nytte privat grunn og kan kreve &#xE5; f&#xE5; unders&#xF8;ke og ta i besittelse materiell, vrakrester, dokumenter og andre ting i den utstrekning den trenger det for &#xE5; kunne utf&#xF8;re sitt verv. Den kan p&#xE5;by legeunders&#xF8;kelse etter reglene i luftfartsloven &#xA7; 6-11 tredje ledd. Om n&#xF8;dvendig kan unders&#xF8;kelsesmyndigheten kreve hjelp av politiet.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Unders&#xF8;kelsesmyndigheten kan ogs&#xE5;, om det finnes n&#xF8;dvendig for unders&#xF8;kelsen, kreve bevisopptak etter reglene i lov om rettergangsm&#xE5;ten for tvistem&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Unders&#xF8;kelsesmyndigheten skal i samsvar med n&#xE6;rmere forskrifter som departementet gir, s&#xE5; vidt mulig underrette materiellets eier og &#x2013; om materiellet brukes av en annen enn eieren &#x2013; dets bruker, samt forsikreren og andre som saken ang&#xE5;r, om unders&#xF8;kelsen og gi dem adgang til innen unders&#xF8;kelsen avsluttes &#xE5; fremkomme med det de finner p&#xE5;krevd for &#xE5; vareta sin tarv. De interesserte har rett til, i den utstrekning det kan skje uten hinder for unders&#xF8;kelsen, &#xE5; v&#xE6;re til stede ved denne og gj&#xF8;re seg kjent med dokumentene.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Forklaringer avgitt i henhold til f&#xF8;rste ledd kan kun brukes til jernbanetryggingsmessige form&#xE5;l. Opplysninger fremkommet under forklaringer avgitt i henhold til f&#xF8;rste ledd kan ikke brukes som bevis mot den som har avgitt forklaringen, i en senere straffesak mot vedkommende.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 19.</strong>
          <i>(Meldeplikt i forbindelse med jernbaneulykke)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Den som driver jernbanevirksomhet plikter straks &#xE5; gi n&#xE6;rmeste politimyndighet eller unders&#xF8;kelsesmyndigheten melding om jernbaneulykke som nevnt i &#xA7; 17. I tillegg skal tilsynsmyndigheten varsles.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Meldeplikt til n&#xE6;rmeste politimyndighet eller unders&#xF8;kelsesmyndighet har ogs&#xE5; den som blir vitne til en jernbaneulykke, dersom vitnet etter omstendighetene ikke har grunn til &#xE5; anta at slik melding er un&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Departementet kan gi n&#xE6;rmere bestemmelser om meldeplikt etter paragrafen her.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 20.</strong>
          <i>(Fjerning av vrakrester m.v.)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Jernbanemateriell og kj&#xF8;revei som er forulykket, vrakrester eller andre ting fra et slikt materiell og spor etter ulykken m&#xE5; ikke fjernes eller r&#xF8;res uten tillatelse av unders&#xF8;kelsesmyndigheten eller politiet, med mindre det er n&#xF8;dvendig for &#xE5; redde eller avverge fare for liv eller eiendom eller for &#xE5; hindre at noe som har betydning for unders&#xF8;kelsen, g&#xE5;r til grunne eller forsvinner.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 21.</strong>
          <i>(Fjerning av vrakrester utenfor kj&#xF8;reveien m.v.)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Dersom jernbanemateriell eller deler av kj&#xF8;revei er havnet utenfor kj&#xF8;reveien, eller vrakrester eller andre ting fra et slik materiell er til hinder for den alminnelige ferdsel eller p&#xE5; annen m&#xE5;te til ulempe for allmennheten eller er til fare for folk eller eiendom, og eieren ikke fjerner det eller p&#xE5; annen m&#xE5;te retter forholdet, kan politiet sette en frist til &#xE5; gj&#xF8;re det. Oversittes fristen, kan politiet la det n&#xF8;dvendige foretas p&#xE5; eierens bekostning.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Er eieren ukjent, eller er det av hensyn til ferdselen eller av annen grunn n&#xF8;dvendig &#xE5; skride inn straks, kan politiet sette i verk tiltak som nevnt i f&#xF8;rste ledd uten at det gis eieren noen frist.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel V blir nytt kapittel VI.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 14 blir ny &#xA7; 22.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 15 blir ny &#xA7; 23.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 16 blir ny &#xA7; 24.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-84/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
