<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 9. juni 1978 nr. 50 om kulturminner, lov 9. desember 1966 nr. 1 om hevd og lov 2. juni 1978 nr. 37 om godtroerverv av l&#xF8;s&#xF8;re.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-04-06-12</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-04-06-12</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 4</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1978-06-09-50</li>
            <li>lov/1966-12-09-1</li>
            <li>lov/1978-06-02-37</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-04-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2000-1025</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til kulml., hevdsl. og ekstl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 9. juni 1978 nr. 50 om kulturminner, lov 9. desember 1966 nr. 1 om hevd og lov 2. juni 1978 nr. 37 om godtroerverv av l&#xF8;s&#xF8;re.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.75 (1999&#x2013;2000), Innst.O.nr.8 (2000&#x2013;2001) og Besl.O.nr.12 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 16. og 23. november 2000. Fremmet av Milj&#xF8;verndepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-04-06-12</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 9. juni 1978 nr. 50 om kulturminner, lov 9. desember 1966 nr. 1 om hevd og lov 2. juni 1978 nr. 37 om godtroerverv av l&#xF8;s&#xF8;re.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-04-06-12" id="dokument">
      <h1>Lov om endringer i lov 9. juni 1978 nr. 50 om kulturminner, lov 9. desember 1966 nr. 1 om hevd og lov 2. juni 1978 nr. 37 om godtroerverv av l&#xF8;s&#xF8;re.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-04-06-12/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 9. juni 1978 nr. 50 om kulturminner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En kulturgjenstand som befinner seg i Norge, og er ulovlig fjernet fra territoriet til en stat som inng&#xE5;r i Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;det (E&#xD8;S) eller som omfattes av Unidroit-konvensjonen av 24. juni 1995, skal fysisk tilbakeleveres til denne statens territorium, jf. &#xA7;&#xA7; 23 b til 23 f . En kulturgjenstand regnes ogs&#xE5; som ulovlig fjernet hvis den har v&#xE6;rt midlertidig utf&#xF8;rt fra en slik stats territorium, men den ikke er brakt tilbake i samsvar med vilk&#xE5;rene i en utf&#xF8;rselstillatelse gitt etter denne stats kulturvernlovgivning. Det samme gjelder hvis andre vilk&#xE5;r i en slik tillatelse er krenket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 c tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Adgangen til &#xE5; anlegge sak om tilbakelevering som omhandlet i &#xA7;&#xA7; 23 a til 23 f foreldes tre &#xE5;r etter den dag den anmodende stat fikk kjennskap til hvor kulturgjenstanden befant seg, og til besitterens eller innehaverens identitet. Foreldelse inntrer i alle tilfeller senest 50 &#xE5;r etter at kulturgjenstanden er fjernet ulovlig fra den anmodende stats territorium, og senest 75 &#xE5;r etter at kulturgjenstanden er fjernet ulovlig dersom det dreier seg om kulturgjenstander som er en del av offentlige samlinger eller kirkegods som omfattes av s&#xE6;rlig vern etter nasjonal lovgivning.</article>
        <article class="legalP" id="kapittel-1-ledd-4">I tilfeller som nevnt i &#xA7; 23 a annet punktum skal kulturgjenstanden regnes som fjernet ulovlig den dag da den skulle ha blitt sendt tilbake etter vilk&#xE5;rene i utf&#xF8;rselstillatelsen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 23 c fjerde og femte ledd blir nye femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 d skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Eier eller rettighetshaver som sitter med gjenstanden skal ved tilbakeleveringen f&#xE5; en rimelig erstatning fra den anmodende stat dersom vedkommende ervervet gjenstanden etter at den ble ulovlig fjernet, og viste tilb&#xF8;rlig aktsomhet ved ervervet. Den som har ervervet gjenstanden ved arv eller gave, skal likevel ikke ha en gunstigere stilling enn den personen denne fikk eller arvet gjenstanden av.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 e skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved tilbakelevering til en stat som inng&#xE5;r i Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;det (E&#xD8;S), skal eiendomsretten til en kulturgjenstand etter tilbakeleveringen avgj&#xF8;res etter lovgivningen i den anmodende stat.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved tilbakelevering til en stat utenfor E&#xD8;S som omfattes av Unidroit-konvensjonen av 24. juni 1995, tapes eiendomsretten til kulturgjenstanden med mindre den anmodende stat samtykker i en annen l&#xF8;sning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Departementet kan gi regler om hva som skal regnes som kulturgjenstander etter &#xA7;&#xA7; 23 a til 23 e. Som kulturgjenstand kan ogs&#xE5; regnes gjenstander som ikke er kulturminner, men gjenstandene m&#xE5; ha en arkeologisk, forhistorisk, historisk, litter&#xE6;r, kunstnerisk eller vitenskapelig verdi. Departementet kan gi n&#xE6;rmere regler om tilbakelevering av kulturgjenstander i samsvar med E&#xD8;S-avtalen vedlegg II kapittel XXVII punkt 1 (Rdir 93/7/E&#xD8;F om tilbakelevering av kulturgjenstander som er fjernet ulovlig fra en medlemsstats territorium) og Unidroit-konvensjonen om stj&#xE5;lne eller ulovlig utf&#xF8;rte kulturgjenstander av 24. juni 1995.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-04-06-12/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 9. desember 1966 nr. 1 om hevd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Det kan ikkje vinnast hevd til laus&#xF8;yre som har arkeologisk, forhistorisk, historisk, litter&#xE6;r, kunstnarisk eller vitskapleg verde, og som er teke fr&#xE5; nokon<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">ved tjuveri, brukstjuveri, ran eller anna vald eller trugsm&#xE5;l om vald, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-1">ved at laus&#xF8;yret er ulovleg utgrave, eller halde attende ulovleg i samband med ei lovleg utgraving.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-3">Det kan heller ikkje vinnast hevd til laus&#xF8;yre som vert omfatta av lov om godtroerverv av l&#xF8;s&#xF8;re 2. juni 1978 nr. 37 &#xA7; 2 nr. 2.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1 fjerde ledd blir nytt sjette ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-04-06-12/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 2. juni 1978 nr. 37 om godtroerverv av l&#xF8;s&#xF8;re gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 2 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Heller ikke ellers kan mottakeren vinne rett etter &#xA7; 1 til kunstverk, antikviteter, museumsgjenstander, l&#xF8;se kulturminner eller skipsfunn som er i offentlig eie eller tilh&#xF8;rer privat samling som er &#xE5;pen for allmennheten.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1">Paragrafen her gir enkelte s&#xE6;rlige regler for l&#xF8;s&#xF8;reting som har en arkeologisk, forhistorisk, historisk, litter&#xE6;r, kunstnerisk eller vitenskapelig verdi.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1">Mottakeren vinner ingen rett etter &#xA7; 1 dersom noens rett til tingen er krenket ved at den er ulovlig utgravd eller holdt ulovlig tilbake i samband med en lovlig utgravning.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-ledd-2-punkt-3-ledd-1">Krav p&#xE5; tingen mot godtroende mottaker m&#xE5; settes fram innen tre &#xE5;r etter at en berettiget som er bosatt i utlandet har f&#xE5;tt slik viten at han kunne gj&#xF8;re kravet gjeldende.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1">En godtroende mottaker har ikke krav p&#xE5; erstatning etter &#xA7; 3 nr. 2 fra en berettiget som er bosatt i utlandet, uten at mottakeren f&#xF8;rst har gjort rimelige fors&#xF8;k p&#xE5; &#xE5; f&#xE5; dekket kravet fra andre ansvarlige.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-ledd-2-punkt-5-ledd-1">Lovens &#xA7; 4 nr. 3 gjelder ikke.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;gjeldende &#xA7;&#xA7; 5-7 blir nye &#xA7;&#xA7; 6-8.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-04-06-12/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringene i lov 9. juni 1978 nr. 50 om kulturminner som gjelder de stater som har ratifisert Unidroit-konvensjonen av 24. juni 1995, f&#xE5;r bare anvendelse p&#xE5; kulturgjenstander som er ulovlig fjernet etter at endringene tr&#xE5;dte i kraft.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Endringene i lov 9. desember 1966 nr. 1 om hevd f&#xE5;r virkning for tilfeller der det ikke er vunnet hevd p&#xE5; eiendomsrett eller bruksrett til tingen ved ikrafttredelsen.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Endringene i lov 2. juni 1978 nr. 37 om godtroerverv av l&#xF8;s&#xF8;re f&#xE5;r virkning for tilfeller der et godtroerverv ikke har skjedd ved ikrafttredelsen.</article>
      </section>
    </main>
  </body>
</html>
