<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven og domstolloven mv. (forkynnelse av dommer og enkelte justeringer i to-instansreglene mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-05-04-16</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-05-04-16</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-05-04, 2001-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-05-22-25</li>
            <li>lov/1915-08-13-5</li>
            <li>lov/1902-05-22-10</li>
            <li>lov/1980-06-13-35</li>
            <li>lov/1992-06-26-86</li>
            <li>lov/1997-01-17-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-05-04</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2001-06-27 (strpl &#xA7; 318)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0478</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til strpl. og dl. m.v.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven og domstolloven mv. (forkynnelse av dommer og enkelte justeringer i to-instansreglene mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.18 (2000&#x2013;2001), Innst.O.nr.55 (2000&#x2013;2001) og Besl.O.nr.70 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 20. mars og 5. april 2001. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-05-04-16</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven og domstolloven mv. (forkynnelse av dommer og enkelte justeringer i to-instansreglene mv.).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-05-04-16" id="dokument">
      <h1>Lov om endringer i straffeprosessloven og domstolloven mv. (forkynnelse av dommer og enkelte justeringer i to-instansreglene mv.).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 22. mai 1902 nr. 10 Almindelig borgerlig Straffelov (Straffeloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 13. juni 1980 nr. 35 om fri rettshjelp.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring (tvangsfullbyrdelsesloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 17. januar 1997 nr. 11 om endringer i straffeloven m.v. (strafferettslige utilregnelighetsregler og s&#xE6;rreaksjoner).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-05-04-16/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 22. mai 1902 nr. 10 Almindelig borgerlig Straffelov (Straffeloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Subsidi&#xE6;r fengselsstraff faller bort etter 5 &#xE5;r, med mindre fullbyrding av den er p&#xE5;begynt innen fristens utl&#xF8;p.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-05-04-16/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. august 1915 nr. 5 om domstolene (domstolloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 159 a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Retten skal s&#xF8;rge for at dom i straffesak blir forkynt etter reglene i annet eller tredje ledd, eller at dommen postforkynnes etter reglene i &#xA7; 163 a. Om dette ikke lar seg gjennomf&#xF8;re, kan dommen forkynnes ved stevnevitne etter &#xA7;&#xA7; 165 flg.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Dersom dommen skal avsies ved opplesning, kan retten beslutte at forkynnelsen skal skje samtidig med domsavsigelsen (domsforkynnelse). Siktede plikter i s&#xE5; fall &#xE5; m&#xF8;te til det rettsm&#xF8;tet hvor dommen avsies. Er siktede til stede n&#xE5;r saken tas opp til doms, gjelder reglene i straffeprosessloven &#xA7; 42 annet ledd. Er siktede ikke til stede, skal retten innkalle ham til domsavsigelsen etter reglene i straffeprosessloven &#xA7; 86 jf. &#xA7; 87 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Dersom dommen skal avsies ved underskriving, kan retten innkalle siktede til forkynnelse ved rettens kontor eller ved et annet offentlig kontor (fremm&#xF8;teforkynnelse). Siktede plikter i s&#xE5; fall &#xE5; m&#xF8;te til forkynnelsen. Er siktede til stede n&#xE5;r saken tas opp til doms, gjelder reglene i straffeprosessloven &#xA7; 42 annet ledd. Er siktede ikke til stede, kan retten innkalle ham til forkynnelse etter reglene i straffeprosessloven &#xA7; 86 jf. &#xA7; 87 f&#xF8;rste ledd. Straffeprosessloven &#xA7; 89 gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Annet ledd tredje og fjerde punktum og straffeprosessloven &#xA7;&#xA7; 86 tredje ledd, 88 og 89 gjelder tilsvarende for innkalling til fremm&#xF8;teforkynnelse.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-05-04-16/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 13. juni 1980 nr. 35 om fri rettshjelp gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 a tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">For den som har f&#xE5;tt underretning om avgj&#xF8;relsen, er fristen for &#xE5; erkl&#xE6;re kj&#xE6;rem&#xE5;l &#xE9;n m&#xE5;ned fra den dag vedkommende mottok underretningen. For andre er fristen &#xE9;n m&#xE5;ned fra den dag da vedkommende har f&#xE5;tt eller burde ha skaffet seg kjennskap til avgj&#xF8;relsen, men likevel ikke utover tre m&#xE5;neder fra det tidspunkt avgj&#xF8;relsen ble truffet.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-05-04-16/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Dommen b&#xF8;r avsies umiddelbart etter at saken er tatt opp til doms. Kan dette ikke skje, og domsavsigelsen derfor besluttes utsatt til et senere rettsm&#xF8;te, skal om mulig tid og sted for dette fastsettes f&#xF8;r saken tas opp til doms.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Dersom siktede er til stede n&#xE5;r saken tas opp til doms, skal retten opplyse hvordan dommen vil bli forkynt. Skal dommen forkynnes etter reglene i domstolloven &#xA7; 159 a annet eller tredje ledd, skal retten gj&#xF8;re siktede kjent med at han plikter &#xE5; m&#xF8;te til forkynnelsen, og kan p&#xE5;gripes om han ikke m&#xF8;ter. Retten skal ogs&#xE5; opplyse siktede om regelen i &#xA7; 310 annet ledd annet punktum. Det skal anmerkes i rettsboken at opplysningene er gitt.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Er dom ikke avsagt innen tre dager etter at saken er tatt opp til doms, skal grunnen opplyses i rettsboka.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-5">Er siktede ikke til stede, anses dommen avsagt n&#xE5;r den er underskrevet. Retten skal s&#xF8;rge for at dommen snarest mulig forkynnes for siktede, jf. domstolloven &#xA7; 159 a, med slik opplysning som nevnt i annet ledd. Han skal samtidig sp&#xF8;rres om han vedtar dommen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 85 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-6">Siktede plikter etter lovlig innkalling &#xE5; m&#xF8;te til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-6-punkt-1"><article class="legalP" id="kapittel-4-ledd-6-punkt-1-ledd-1">hovedforhandlingen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-6-punkt-2"><article class="legalP" id="kapittel-4-ledd-6-punkt-2-ledd-1">andre rettsm&#xF8;ter n&#xE5;r retten finner hans fremm&#xF8;te n&#xF8;dvendig etter sakens stilling, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-6-punkt-3"><article class="legalP" id="kapittel-4-ledd-6-punkt-3-ledd-1">domsforkynnelse eller fremm&#xF8;teforkynnelse etter domstolloven &#xA7; 159 a.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 88 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-7">Dersom en siktet som er stevnet i samsvar med &#xA7; 42 annet ledd jf domstolloven &#xA7; 159 a eller &#xA7; 86 og &#xA7; 87 f&#xF8;rste eller tredje ledd, uteblir fra rettsm&#xF8;tet eller fra fremm&#xF8;teforkynnelsen uten at det er opplyst at han har lovlig forfall, kan retten beslutte at han skal p&#xE5;gripes for straks &#xE5; fremstilles eller for &#xE5; holdes fengslet inntil han kan bli fremstilt. Like med uteblivelse anses det at siktede m&#xF8;ter beruset. Fengsling kan bare brukes n&#xE5;r hans fremm&#xF8;te er n&#xF8;dvendig etter loven eller antas n&#xF8;dvendig etter sakens stilling. Ved uteblivelse fra fremm&#xF8;teforkynnelse kan beslutning etter leddet her ogs&#xE5; treffes av p&#xE5;talemyndigheten.</article>
        <article class="legalP" id="kapittel-4-ledd-8">Gir siktedes forhold grunn til &#xE5; frykte for at han vil utebli fra en berammet hovedforhandling, kan retten straks treffe beslutning etter reglene i f&#xF8;rste ledd. Er det fare ved opphold, kan beslutningen treffes av p&#xE5;talemyndigheten. Sp&#xF8;rsm&#xE5;let skal i s&#xE5; fall snarest mulig forelegges for den rett som behandler saken. Stiller siktede sikkerhet for sitt fremm&#xF8;te etter reglene i &#xA7; 188, kan avhenting unnlates.</article>
        <article class="legalP" id="kapittel-4-ledd-9">Skal en dom i straffesak forkynnes for siktede, kan p&#xE5;talemyndigheten beslutte at han kan p&#xE5;gripes for &#xE5; f&#xE5; gjennomf&#xF8;rt forkynnelsen dersom det har g&#xE5;tt mer enn &#xE9;n m&#xE5;ned siden dommen ble avsagt og fors&#xF8;k p&#xE5; &#xE5; forkynne dommen ikke har lykkes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 160 a annet ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-10">Nekter domfelte &#xE5; avgi biologisk materiale frivillig, kan blodpr&#xF8;ve og andre pr&#xF8;ver tas med tvang n&#xE5;r det kan skje uten fare eller betydelig smerte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 216 b f&#xF8;rste ledd bokstav b skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-11">som rammes av straffeloven kapittel 8 eller 9, eller av &#xA7;&#xA7; 145 annet ledd, 162, 204 f&#xF8;rste ledd bokstav d, 317, jf. &#xA7;&#xA7; 162 eller 390 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 248 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-12">Etter begj&#xE6;ring fra p&#xE5;talemyndigheten og med siktedes samtykke kan forh&#xF8;rsretten p&#xE5;d&#xF8;mme en sak uten tiltalebeslutning og hovedforhandling, n&#xE5;r retten ikke finner det betenkelig og saken gjelder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-12-punkt-1"><article class="legalP" id="kapittel-4-ledd-12-punkt-1-ledd-1">en straffbar handling som ikke kan medf&#xF8;re fengsel i mer enn 10 &#xE5;r, jf. annet ledd, og siktede innen retten har gitt en uforbeholden tilst&#xE5;else som styrkes av de &#xF8;vrige opplysninger,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-12-punkt-2"><article class="legalP" id="kapittel-4-ledd-12-punkt-2-ledd-1">en overtredelse av vegtrafikkloven &#xA7; 22 jf. &#xA7; 31, og siktede innen retten erkl&#xE6;rer seg skyldig etter siktelsen, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-12-punkt-3"><article class="legalP" id="kapittel-4-ledd-12-punkt-3-ledd-1">en overtredelse av vegtrafikkloven &#xA7; 24 f&#xF8;rste ledd jf. &#xA7; 31, og siktede innen retten erkl&#xE6;rer seg skyldig etter siktelsen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-4-ledd-13">Forh&#xF8;yelse av maksimumsstraffen p&#xE5; grunn av gjentagelse, sammenst&#xF8;t av forbrytelser eller anvendelsen av straffeloven &#xA7; 232 kommer ikke i betraktning.</article>
        <article class="legalP" id="kapittel-4-ledd-14">Har siktede forsvarer, skal denne f&#xE5; anledning til &#xE5; uttale seg f&#xF8;r saken blir tatt opp til doms.</article>
        <article class="legalP" id="kapittel-4-ledd-15">Sak om sikring eller forvaring kan ikke p&#xE5;d&#xF8;mmes i forh&#xF8;rsrett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 310 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-16">Fristen for siktede l&#xF8;per fra det tidspunkt dommen er forkynt for ham. Er siktede i medhold av &#xA7; 42 annet ledd, jf. domstolloven &#xA7; 159 a annet eller tredje ledd, p&#xE5;lagt &#xE5; m&#xF8;te til forkynnelse, l&#xF8;per fristen fra det varslede forkynnelsestidspunktet, selv om siktede ikke m&#xF8;ter. M&#xF8;ter han ikke, skal retten straks sende kopi av dommen til siktede, forsvareren og p&#xE5;talemyndigheten med opplysning om utgangspunktet for ankefristen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 318 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-17">En anke som er fremsatt etter at ankefristen er utl&#xF8;pt, skal avvises med mindre<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-17-punkt-1"><article class="legalP" id="kapittel-4-ledd-17-punkt-1-ledd-1">retten finner at oversittelsen ikke b&#xF8;r legges den ankende til last, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-17-punkt-2"><article class="legalP" id="kapittel-4-ledd-17-punkt-2-ledd-1">ankefristen begynte &#xE5; l&#xF8;pe etter &#xA7; 310 annet ledd annet punktum, og s&#xE6;rlige grunner tilsier at den domfelte b&#xF8;r f&#xE5; anken pr&#xF8;vd.</article></article></li></ul><p class="leddfortsettelse">I hvert fall m&#xE5; anke v&#xE6;re fremsatt innen to uker etter at det forhold som har fremkalt forsinkelsen, er falt bort.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 332 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-18">Ved ankeforhandling som omfatter bevisbed&#xF8;mmelsen under skyldsp&#xF8;rsm&#xE5;let eller avgj&#xF8;relse om straff eller rettsf&#xF8;lge som nevnt i &#xA7; 2 f&#xF8;rste ledd nr. 1 for forbrytelse som etter loven kan medf&#xF8;re fengsel i mer enn 6 &#xE5;r, settes lagmannsretten med fire meddommere. &#xA7; 321 tredje ledd annet punktum gjelder tilsvarende. I vidl&#xF8;ftige saker kan rettens formann bestemme at ett eller flere varamedlemmer for meddommerne skal f&#xF8;lge forhandlingene og tre inn i retten om noen av meddommerne f&#xE5;r forfall. I saker hvor det er behov for det, kan rettens formann beslutte at to av meddommerne skal v&#xE6;re fagkyndige. Disse oppnevnes etter reglene i domstolloven &#xA7; 87 eller &#xA7; 88.</article>
        <article class="legalP" id="kapittel-4-ledd-19">Er retten satt med meddommere i saker der bare noen sp&#xF8;rsm&#xE5;l skal behandles med meddommere etter f&#xF8;rste ledd, deltar meddommerne ikke ved avgj&#xF8;relsen av anker over saksbehandlingen og anker over lovanvendelsen under skyldsp&#xF8;rsm&#xE5;let. Ved behandlingen av sp&#xF8;rsm&#xE5;l om straff eller rettsf&#xF8;lge som nevnt i &#xA7; 2 f&#xF8;rste ledd, og om saksomkostninger i disse sakene, deltar likevel meddommerne for alle de straffbare forhold som ankeforhandlingen omfatter.</article>
        <article class="legalP" id="kapittel-4-ledd-20">Paragrafen her gjelder ikke for saker som etter kapittel 24 skal behandles med lagrette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 333 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-21">N&#xE5;r anke til lagmannsretten ikke gjelder bevisbed&#xF8;mmelsen under skyldsp&#xF8;rsm&#xE5;let eller avgj&#xF8;relse om straff eller rettsf&#xF8;lge som nevnt i &#xA7; 2 f&#xF8;rste ledd nr. 1 for forbrytelse som etter loven kan medf&#xF8;re fengsel i mer enn 6 &#xE5;r, kan retten med partenes samtykke beslutte at saken skal behandles skriftlig. &#xA7; 321 tredje ledd annet punktum gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 334 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-22">Skal lagmannsretten bare pr&#xF8;ve saksbehandlingen eller lovanvendelsen under skyldsp&#xF8;rsm&#xE5;let, innkalles ikke siktede til ankeforhandlingen med mindre retten finner at s&#xE6;rlige grunner tilsier det. Skal den bare pr&#xF8;ve sp&#xF8;rsm&#xE5;let om straff eller annen rettsf&#xF8;lge som nevnt i &#xA7; 2 f&#xF8;rste ledd nr. 1, kan innkalling unnlates hvis siktedes n&#xE6;rv&#xE6;r finnes overfl&#xF8;dig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 353 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-23">En ankesak kan omfatte flere forhold som forenes etter reglene i &#xA7; 13, selv om noen av forholdene skal behandles med lagrette og andre ikke. Dette gjelder uavhengig av om forholdene tidligere har v&#xE6;rt forent i &#xE9;n sak. Forhold som gjelder &#xE6;rekrenkelse, der retten skal pr&#xF8;ve bevisbed&#xF8;mmelsen under skyldsp&#xF8;rsm&#xE5;let, kan likevel ikke forenes med forhold som skal behandles med lagrette.</article>
        <article class="legalP" id="kapittel-4-ledd-24">Er flere straffbare forhold forent i &#xE9;n sak, gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-ledd-24-punkt-1"><article class="legalP" id="kapittel-4-ledd-24-punkt-1-ledd-1">Ved anke over bevisbed&#xF8;mmelsen under skyldsp&#xF8;rsm&#xE5;let der noen av forholdene skal behandles med lagrette og andre ikke, skal alle forholdene behandles med lagrette. Omfatter ankesaken sp&#xF8;rsm&#xE5;l om overtredelse av straffeloven kapittel 8 eller 9 eller lov 18. august 1914 om forsvarshemmeligheter, skal likevel hele saken behandles med meddommere.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-ledd-24-punkt-2"><article class="legalP" id="kapittel-4-ledd-24-punkt-2-ledd-1">Dersom ankeforhandlingen omfatter b&#xE5;de bevisanke som skal behandles med lagrette, og anke over andre sider ved en dom, avgj&#xF8;res de sistnevnte forholdene av lagmannsretten uten medvirkning fra lagretten. Dersom fire lagrettemedlemmer tiltrer retten etter &#xA7; 376 e f&#xF8;rste ledd, skal de likevel for alle de straffbare forhold som ankeforhandlingen omfatter, delta ved behandlingen av sp&#xF8;rsm&#xE5;l om straff eller rettsf&#xF8;lge som nevnt i &#xA7; 2 f&#xF8;rste ledd og om saksomkostninger. Selv om vilk&#xE5;rene i &#xA7; 376 e ikke er oppfylt, skal fire lagrettemedlemmer p&#xE5; samme m&#xE5;te tiltre retten n&#xE5;r denne skal behandle sp&#xF8;rsm&#xE5;l hvor det etter &#xA7; 332 skulle ha deltatt meddommere.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 434 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-25">Ved anke i straffesaken kan partene kreve ny behandling ogs&#xE5; av de borgerlige krav dersom vilk&#xE5;rene i &#xA7;&#xA7; 427 til 433 er oppfylt og anken gjelder bevisbed&#xF8;mmelsen under skyldsp&#xF8;rsm&#xE5;let eller avgj&#xF8;relse av straff eller rettsf&#xF8;lge som nevnt i &#xA7; 2 f&#xF8;rste ledd nr. 1. N&#xE5;r ankedomstolen samtykker, gjelder det samme ved ankeforhandling som gjelder andre ankegrunner. I sak for H&#xF8;yesterett gjelder &#xA7; 323 tilsvarende.</article>
        <article class="legalP" id="kapittel-4-ledd-26">Ved gjenopptakelse av straffesak kan en part kreve ny behandling ogs&#xE5; av de borgerlige krav dersom vilk&#xE5;rene i &#xA7;&#xA7; 427 til 433 er oppfylt og fristen i tvistem&#xE5;lsloven &#xA7; 408 ikke er utl&#xF8;pt. Reglene i f&#xF8;rste ledd gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-4-ledd-27">Begj&#xE6;ring om behandling av borgerlige rettskrav sammen med straffesaken m&#xE5; sammen med opplysning om de bevis som vil bli f&#xF8;rt, settes fram s&#xE5; tidlig at den annen part har tilstrekkelig tid til &#xE5; forberede seg p&#xE5; behandlingen.</article>
        <article class="legalP" id="kapittel-4-ledd-28">Dersom et borgerlig rettskrav ikke avgj&#xF8;res i straffesaken, skal retten s&#xF8;rge for at melding om dette blir forkynt for den som har krevd ny behandling av sp&#xF8;rsm&#xE5;let. Parten skal samtidig orienteres om adgangen til fortsatt behandling etter tvistem&#xE5;lslovens regler og om fristen i tredje punktum. Parten m&#xE5; innen &#xE9;n m&#xE5;ned etter at slik melding ble forkynt for ham, gi retten melding om at han krever fortsatt behandling av det borgerlige rettskravet. Om slikt krav ikke fremsettes, skal denne delen av saken heves.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2001-05-04-16/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring (tvangsfullbyrdelsesloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-2 tredje ledd bokstav a skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Skriftlig avtale om leie som inneholder vedtagelse av at tvangsfravikelse kan kreves n&#xE5;r leien ikke blir betalt. Det skal g&#xE5; fram av varselet etter &#xA7; 4-18 at tvangsfullbyrdelse kan unng&#xE5;s dersom leien med renter, utenrettslige inndrivingskostnader, sakskostnader og forfalt leie fram til betalingstidspunktet blir betalt f&#xF8;r fullbyrdelsen gjennomf&#xF8;res.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2001-05-04-16/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 17. januar 1997 nr. 11 om endringer i straffeloven m.v. (strafferettslige utilregnelighetsregler og s&#xE6;rreaksjoner) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">I del I nr. 9 utg&#xE5;r endringen av &#xA7; 248 f&#xF8;rste ledd fjerde punktum. I stedet foretas en tilsvarende endring i &#xA7; 248 fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2001-05-04-16/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Lovens del I, III, V og VI samt endringene i &#xA7;&#xA7; 160 a, 216 b, 248, 332, 333, 334, 353 og 434 i del IV trer i kraft straks.</article>
        <article class="legalP" id="kapittel-7-ledd-2">Loven trer for &#xF8;vrig i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
