<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i konsesjonsloven og odelsloven m.v. (opphevelse av forkj&#xF8;psrett og heving av arealgrenser).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-05-04-17</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-05-04-17</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-05-04, 2001-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1974-05-31-19</li>
            <li>lov/1974-06-28-58</li>
            <li>lov/1995-05-12-23</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-05-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0479</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til konsl. og odelsloven m.v.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i konsesjonsloven og odelsloven m.v. (opphevelse av forkj&#xF8;psrett og heving av arealgrenser).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.33 (2000&#x2013;2001), Innst.O.nr.61 (2000&#x2013;2001) og Besl.O.nr.76 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 30. mars og 5. april 2001. Fremmet av Landbruksdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-05-04-17</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i konsesjonsloven og odelsloven m.v. (opphevelse av forkj&#xF8;psrett og heving av arealgrenser).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-05-04-17" id="dokument">
      <h1>Lov om endringer i konsesjonsloven og odelsloven m.v. (opphevelse av forkj&#xF8;psrett og heving av arealgrenser).</h1>
      <article class="defaultP" data-text-size="small">Endring i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 12. mai 1995 nr. 23 om jord (jordlova).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-05-04-17/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 31. mai 1974 nr. 19 om konsesjon og om forkj&#xF8;psrett for det offentlige ved erverv av fast eiendom (konsesjonsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Lovens tittel skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Lov 31. mai 1974 nr. 19 om konsesjon ved erverv av fast eiendom (konsesjonsloven).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 ny nr. 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">hensynet til bosettingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2.</strong><i>(virkemidler).</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-4">Med de unntak som f&#xF8;lger av denne lov, kan fast eiendom ikke erverves uten tillatelse av Kongen (konsesjon). Kongens myndighet kan overlates til kommunen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Loven omfatter ikke erverv som er konsesjonspliktige etter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">lov 3. juli 1914 nr. 5 om erverv av kalkstensforekomster,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">lov 14. desember 1917 nr. 16 om erverv av vannfall, bergverk og annen fast eiendom m.v. kapittel I eller II,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">lov 17. juni 1949 nr. 3 om erverv av kvartsforekomster.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Loven omfatter ikke erverv av fast eiendom som nyttes til annet enn landbruksform&#xE5;l, dersom ervervet skjer ved overtakelse av aktiva eller eierandeler i en virksomhet, og denne overtakelsen er underlagt meldepliktsbestemmelsene i lov om erverv av n&#xE6;ringsvirksomhet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kongen kan ved forskrift gj&#xF8;re unntak fra konsesjonsplikten utover det som f&#xF8;lger av &#xA7;&#xA7; 5 og 6. N&#xE5;r s&#xE6;rlige hensyn foreligger, kan Kongen ogs&#xE5; i det enkelte tilfelle gj&#xF8;re unntak fra konsesjonsplikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 3.</strong><i>(s&#xE6;rlige rettigheter som omfattes av loven).</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-8">Denne lovs regler om konsesjon gjelder ogs&#xE5; stiftelse og overdragelse av leierett og annen liknende bruksrett over fast eiendom med mindre retten er stiftet for en tid av h&#xF8;yst 10 &#xE5;r, uten adgang for brukeren til &#xE5; kreve kontraktstiden forlenget ut over dette tidsrom. Reglene gjelder ogs&#xE5; for utbyggingskontrakter av enhver art, herunder avtaler om fortrinnsrett til &#xE5; foreta utbygging og for andre rettigheter over fast eiendom som inneb&#xE6;rer at eierens adgang til &#xE5; r&#xE5; over eiendommen eller til &#xE5; f&#xE5; det &#xF8;konomiske utbytte av den blir vesentlig innskrenket. Kongen kan ved forskrift gi n&#xE6;rmere regler om hvilke rettigheter som medf&#xF8;rer konsesjonsplikt etter dette ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fast eiendom kan ikke tas til brukelig pant for lengre tid enn 3 &#xE5;r uten konsesjon.</article>
        <article class="legalP" id="kapittel-1-ledd-10">I str&#xF8;k som i reguleringsplan etter plan- og bygningsloven er avsatt til fornyelsesomr&#xE5;de (&#xA7; 25 nr. 8) gjelder loven stiftelse og overdragelse av slike retter som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum, uansett for hvor lang tid retten er stiftet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">bebygd eiendom, forutsatt at eiendommen ikke er st&#xF8;rre enn 20 dekar. At disse forutsetningene for konsesjonsfrihet foreligger anses i alminnelighet godtgjort n&#xE5;r dette bekreftes av kommunen. I omr&#xE5;der som er regulert i reguleringsplan, er konsesjonsfriheten betinget av at erververen ikke foretar bruksendring i strid med planen. Det samme gjelder hvor eiendommen i kommuneplanens arealdel er lagt ut til landbruks-, natur- og friluftsomr&#xE5;der. Ved erverv av eiendom med jordbruksareal er konsesjonsfriheten betinget av at arealet holdes i hevd, jf. jordloven &#xA7; 8.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd nr. 1 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">N&#xE5;r det gjelder jord- og skogbrukseiendommer over 20 dekar, er konsesjonsfriheten betinget av at erververen bosetter seg p&#xE5; eiendommen innen ett &#xE5;r og selv bebor og driver den i minst 5 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 a skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6 a.</strong><i>(bopliktens innhold)</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-12">Erverver som etter &#xA7; 6 f&#xF8;rste ledd nr. 1 har boplikt p&#xE5; en eiendom, skal ta eiendommen som sin reelle bolig. En eiendom er tatt som reell bolig hvis eieren er registrert bosatt p&#xE5; eiendommen etter regler fastsatt i eller i medhold av lov 16. januar 1970 nr. 1 om folkeregistrering.</article>
        <article class="legalP" id="kapittel-1-ledd-13">En eier som over tid overnatter p&#xE5; eiendommen minst 50 prosent av nettene, men som ikke oppfyller vilk&#xE5;ret om registrering i folkeregisteret, jf. f&#xF8;rste ledd, fordi eierens &#xF8;vrige husstand er bosatt et annet sted, m&#xE5; gi kommunen melding om hvordan bosettingsforholdet vil bli ordnet. Meldingen m&#xE5; sendes skriftlig innen utl&#xF8;pet av ett &#xE5;r. Departementet avgj&#xF8;r om boplikten kan anses oppfylt p&#xE5; den m&#xE5;ten eieren har gjort rede for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 8.</strong><i>(s&#xE6;rlige forhold for landbrukseiendommer).</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-14">Ved avgj&#xF8;relsen av s&#xF8;knad om tillatelse til erverv av eiendom som skal nyttes til landbruksform&#xE5;l skal det s&#xE6;rlig tas hensyn til form&#xE5;let med jordloven, jf. jordloven &#xA7; 1, og til:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">om erververen anses skikket til &#xE5; drive eiendommen</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">om erververen vil ta fast bopel p&#xE5; eiendommen for selv &#xE5; drive den.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel 5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">S&#xF8;knad om konsesjon etter denne lov skal sendes til ordf&#xF8;reren i den kommune der eiendommen ligger. S&#xF8;knaden skal gi opplysning om erververen og den eiendom det gjelder og om form&#xE5;let med og alle vilk&#xE5;r for ervervet. Gjelder det arv, gave eller gavesalg, skal eiendommens eller rettighetens verdi oppgis. Avskrift av hjemmelsdokument (skj&#xF8;te), kontrakt og takst skal vedlegges hvis slike dokumenter foreligger. Det m&#xE5; gj&#xF8;res rede for forhold som kan ha betydning for sp&#xF8;rsm&#xE5;let om konsesjon. Eier og bruker m&#xE5; finne seg i at det blir holdt synfaring, oppm&#xE5;ling, kartlegging og bonitering av eiendom og bebyggelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom tidsgrensen for tvangsbruk etter &#xA7; 3 annet ledd overskrides, eller erververen foretar bruksendring i strid med plan eller unnlater &#xE5; holde jordbruksarealet i hevd i henhold til &#xA7; 5 f&#xF8;rste ledd nr. 2, eller erverver som nevnt i &#xA7; 6 f&#xF8;rste ledd nr. 1 eller 2 ikke overholder bo- og driveplikten, eller erverver som nevnt i &#xA7; 6 f&#xF8;rste ledd nr. 5 ikke overholder fristen for videre salg, kan Kongen sette en frist for erververen til &#xE5; s&#xF8;ke konsesjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 21.</strong><i>(saksbehandlingsorganer).</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-17">Kommunen gir uttalelse om konsesjonssp&#xF8;rsm&#xE5;let og sender deretter saken videre til fylkesmannen.</article>
        <article class="legalP" id="kapittel-1-ledd-18">I uttalelsen b&#xF8;r det tas stilling til om det skal settes s&#xE6;rskilte vilk&#xE5;r for konsesjon.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Kongen kan gi n&#xE6;rmere forskrifter som supplerer saksbehandlingsreglene i forvaltningsloven og loven her, derunder om at den ordin&#xE6;re saksgang skal fravikes for visse typer saker og om intern arbeidsdeling i fylkeslandbruksstyret slik at styret kan overlate til administrasjonen &#xE5; gi uttalelse eller ta avgjerder p&#xE5; vegne av styret i n&#xE6;rmere bestemte saker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Kommunen og fylkesmannen skal f&#xF8;re kontroll med at vilk&#xE5;r som er satt for konsesjon blir overholdt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 siste punktum oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-05-04-17/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 28. juni 1974 nr. 58 om odelsretten og &#xE5;setesretten gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Ein eigedom blir rekna som odlingsjord n&#xE5;r anten jordbruksarealet er minst 20 dekar, eller det h&#xF8;yrer til s&#xE5; mykje anna areal, rettar og lunnende at den produksjonsmessige verdi tilsvarar minst 20 dekar jordbruksareal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 nytt tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Buplikta etter fyrste og andre stykket vert oppfylt ved at eigaren tar eigedomen i bruk som sin reelle bustad. Ein eigedom er tatt i bruk som reell bustad dersom eigaren er registrert busett p&#xE5; eigedomen etter reglar fastsett i eller i medhald av lov 16. januar 1970 nr. 1 om folkeregistrering.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Ein eigar som over tid overnattar p&#xE5; eigedomen minst 50 prosent av nettene, men som ikkje oppfyller vilk&#xE5;ret om registrering i folkeregisteret, jf. tredje ledd, avdi hustanden til eigaren er busett ein annan stad, m&#xE5; gi kommunen melding om korleis busettingstilh&#xF8;vet vil bli ordna. Meldinga m&#xE5; vera skriftleg og sendast innan eitt &#xE5;r. Departementet avgjer om buplikta kan oppfyllast p&#xE5; den m&#xE5;ten eigaren har gjort greie for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 n&#xE5;v&#xE6;rende tredje ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Ved avgjerd av s&#xF8;knad om fritak fr&#xE5; buplikta skal det leggjast s&#xE6;rleg vekt p&#xE5; &#xF8;nsket om &#xE5; styrkje eller oppretthalde busetjinga i omr&#xE5;det der eigedomen ligg, p&#xE5; kor n&#xE6;r tilknyting s&#xF8;kjaren har til eigedomen og p&#xE5; s&#xF8;kjaren sin livssituasjon. Vidare skal det mellom anna takast omsyn til bruksstorleiken, avkastningsevna og hustilh&#xF8;va p&#xE5; eigedomen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 a fjerde ledd oppheves. N&#xE5;v&#xE6;rende femte ledd blir fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-05-04-17/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 12. mai 1995 nr. 23 om jord (jordlova) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Er det ikkje r&#xE5;d &#xE5; f&#xE5; eigedom ved friviljug kj&#xF8;p, kan retten til oreigning etter kap. VI i denne lova nyttast.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Dersom ein ikkje kan n&#xE5; dei m&#xE5;l som er nemnde i &#xA7; 1 ved friviljug kj&#xF8;p, kan departementet gjera vedtak om oreigning av areal og rettar som tillegg til eksisterande jord- og skogbrukseigedom.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-05-04-17/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringene i lov 31. mai 1974 nr. 19 om konsesjon og om forkj&#xF8;psrett for det offentlige ved erverv av fast eiendom (konsesjonsloven) &#xA7;&#xA7; 2, 3 og 8, kapittel 5, &#xA7;&#xA7; 21, 24 og 25, samt i lovens tittel og i lov 12. mai 1995 nr. 23, om jord (jordlova), trer i kraft straks.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Loven gjelder for &#xF8;vrig fra den tid Kongen bestemmer. Kongen kan bestemme at de enkelte bestemmelser skal gjelde fra ulik tid.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2001-05-04-17/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="centeredP" data-text-align="center">Overgangsbestemmelser</article>
        <article class="legalP" id="kapittel-5-ledd-1">Endringene i odelsloven &#xA7; 2 f&#xE5;r ikke virkning for forhold der det etter tidligere regler er oppst&#xE5;tt anledning til &#xE5; bruke odels- eller &#xE5;setesrett f&#xF8;r endringen her tar til &#xE5; gjelde.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Eksisterende bo- og driveplikt, jf. odelsloven &#xA7; 27 eller konsesjonsloven &#xA7; 6 f&#xF8;rste ledd nr. 1, endres tilsvarende de nye reglene for eiere av eiendommer under de nye arealgrensene selv om eiendommen er overtatt f&#xF8;r lovendringene.</article>
        <article class="legalP" id="kapittel-5-ledd-3">Endringen i konsesjonsloven &#xA7; 5 f&#xF8;rste ledd nr. 2 skal gjelde konsesjonssaker som ikke er endelig avgjort p&#xE5; det tidspunktet endringen av bestemmelsen trer i kraft. Vedtaket er endelig dersom klage ikke er mottatt innen klagefristens utl&#xF8;p, eller hvor klageadgangen, jf. forvaltningsloven &#xA7; 28, er brukt og forvaltningen har fattet avgj&#xF8;relse i klagesaken.</article>
        <article class="legalP" id="kapittel-5-ledd-4">Der forkj&#xF8;p er nyttet f&#xF8;r ikrafttredelse av endringen i konsesjonsloven &#xA7; 2 og vedtaket om bruk av forkj&#xF8;psrett er endelig, skal konsesjonsloven &#xA7;&#xA7; 12, 13, 14, 15, 16, 17 og 18 fortsatt gjelde ved gjennomf&#xF8;ring av vedtaket. Vedtak om bruk av forkj&#xF8;psrett er endelig dersom klage ikke er mottatt innen klagefristens utl&#xF8;p, eller dersom klageadgangen, jf. forvaltningsloven &#xA7; 28, er brukt og forvaltningen har fattet avgj&#xF8;relse i klagesaken.</article>
      </section>
    </main>
  </body>
</html>
