<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 3. juni 1983 nr. 40 om saltvannsfiske m.v. og lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk (kontrolltiltak).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-51</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-51</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-06-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1983-06-03-40</li>
            <li>lov/1951-12-14-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0692</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til saltvannsfiskeloven m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 3. juni 1983 nr. 40 om saltvannsfiske m.v. og lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk (kontrolltiltak).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.92 (2000&#x2013;2001), Innst.O.nr.116 (2000&#x2013;2001) og Besl.O.nr.135 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 7. og 12. juni 2001. Fremmet av Fiskeridepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-51</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 3. juni 1983 nr. 40 om saltvannsfiske m.v. og lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk (kontrolltiltak).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-51" id="dokument">
      <h1>Lov om endringer i lov 3. juni 1983 nr. 40 om saltvannsfiske m.v. og lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk (kontrolltiltak).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-51/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 3. juni 1983 nr. 40 om saltvannsfiske m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For norske statsborgere og personer bosatt i Norge f&#xE5;r denne lov anvendelse:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">i farvann under norsk jurisdiksjon,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">i farvann utenfor noen stats fiskerijurisdiksjon p&#xE5; norsk fart&#xF8;y som driver fiske eller fangst, eller som mottar eller transporterer fisk,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">i farvann under fremmed stats fiskerijurisdiksjon dersom det fiskes eller drives fangst med norsk fart&#xF8;y, men bare for s&#xE5; vidt gjelder kapitlene II, III, X og &#xA7; 24. Kongen kan bestemme at ogs&#xE5; andre deler av loven skal gjelde for norske fart&#xF8;y i slike farvann,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">p&#xE5; det norske fastland i forbindelse med omlasting, landing, transport, oppbevaring og ved kontroll av omsetning av fisk som nevnt i &#xA7; 2 f&#xF8;rste ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For andre enn de som g&#xE5;r inn under de foreg&#xE5;ende ledd, f&#xE5;r kapitlene V, VI, VIII, IX og X anvendelse i farvann som nevnt i f&#xF8;rste ledd bokstav a. Forskrifter fastsatt etter kapittel II f&#xE5;r anvendelse i disse farvann for de som er nevnt i foreg&#xE5;ende punktum n&#xE5;r det er uttrykkelig bestemt. For andre enn de som g&#xE5;r inn under de foreg&#xE5;ende ledd, f&#xE5;r kapitlene IX og X og forskrifter fastsatt etter kapittel II dessuten anvendelse i farvann som nevnt i f&#xF8;rste ledd bokstav b i den utstrekning dette f&#xF8;lger av overenskomst med fremmed stat, eller det drives fiske eller fangst med statsl&#xF8;st fart&#xF8;y. I forskrift fastsatt etter kapittel II kan ogs&#xE5; bestemmes at &#xA7; 11 skal f&#xE5; tilsvarende anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Denne lov gjelder for fiske i sj&#xF8;en med unntak av fiske etter anadrome laksefisk. Med fisk forst&#xE5;s her ogs&#xE5; pigghuder og skall- og bl&#xF8;tdyr (krepsdyr og skjell). Loven gjelder ogs&#xE5; omlasting, landing, transport, oppbevaring og ved kontroll av omsetning av fisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd ny bokstav t) skal lyde:<ul class="defaultList"><li data-li-identifier="t)" data-name="t)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">faktorer for beregning av rund vekt fisk som landes, produseres, oppbevares eller transporteres.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Departementet kan ved forskrift p&#xE5;legge eier eller bruker av fiske- og fangstfart&#xF8;y &#xE5; gi oppgave til fiskeriadministrasjonen og salgsorganisasjonene over fangstkvantum, st&#xF8;rrelsessammensetning, fiskeslag, fangsttid, fangstomr&#xE5;de, fiskeredskap, fangstens verdi, og oppgi avgang fra fangstfeltet, ankomst havn, til hvem og til hvilken anvendelse fangsten skal leveres og regnskap for fart&#xF8;yets drift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Departementet kan ved forskrift p&#xE5;legge enhver som mottar, oppbevarer eller omsetter fangst fra norsk eller utenlandsk fart&#xF8;y &#xE5; gi oppgaver og opplysninger om fangstuttak til fiskeriadministrasjonen og til vedkommende salgsorganisasjon. Det samme gjelder n&#xE5;r fangst overf&#xF8;res fra fiskefart&#xF8;yet til annet fart&#xF8;y. Departementet kan ved forskrift p&#xE5;legge enhver som oppbevarer eller omsetter slik fangst<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">&#xE5; ha utstyr for kontroll av fangstmengden,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">&#xE5; stue fangst p&#xE5; bestemt m&#xE5;te, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">&#xE5; ha tegninger og beskrivelse av oppbevaringsrom og binger, samt dokument med oversikt over hvordan fangst er stuet.</article></article></li></ul><p class="leddfortsettelse">Departementet kan ved forskrift bestemme at enhver som mottar slik fangst skal gi fiskeriadministrasjonen eller vedkommende salgsorganisasjon forh&#xE5;ndsvarsling om fiskefart&#xF8;ys anl&#xF8;p.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Blir d&#xF8;d eller d&#xF8;ende fisk fanget i strid med bestemmelser i denne lov eller bestemmelser gitt i medhold av denne lov, ilandf&#xF8;rt frivillig eller etter p&#xE5;bud, tilfaller fangsten eller dens verdi vedkommende salgsorganisasjon. Det samme gjelder dersom fisk blir levert i strid med bestemmelser gitt i eller i medhold av denne lov. Vedtak om inndragning treffes av Fiskeridirektoratet. Departementet kan gi forskrift om at salgsorganisasjonen kan gi vederlag for omkostningene n&#xE5;r det er &#xE5;penbart at fangsten ikke var tilsiktet. &#xA7; 7 fjerde ledd f&#xE5;r tilsvarende anvendelse. Departementet kan for det enkelte fiskeri ved forskrift bestemme at den fangst eller fangstverdi som tilfaller salgsorganisasjonen, skal reduseres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 f&#xF8;rste til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Fiskeridirektoratet skal f&#xF8;re kontroll med at bestemmelsene i loven her og i lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 3, &#xA7; 4 og &#xA7; 7 bokstav b, lov 17. juni 1966 nr. 19 om Norges fiskerigrense og om forbud mot at utlendinger driver fiske m.v. innenfor fiskerigrensen, lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk og lov 24. juni 1994 nr. 34 om registrering som kj&#xF8;per i f&#xF8;rste h&#xE5;nd av r&#xE5;fisk m.v., samt forskrifter gitt i medhold av disse lovene, blir overholdt.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fiskeridirektoratet skal under sin kontrollvirksomhet gis uhindret adgang til fart&#xF8;y og rederikontor, samt hos enhver som i ervervs&#xF8;yemed er i besittelse av fisk beregnet p&#xE5; oppbevaring, transport eller omsetning og hos de som er i besittelse av dokumenter vedr&#xF8;rende slik fisk.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Fiskeridirektoratet skal, hos enhver som omfattes av annet ledd, gis uhindret adgang til &#xE5; kontrollere regnskap og andre relevante dokumenter og opplysninger uansett hvordan disse oppbevares, og skal gis uhindret adgang til relevante gjenstander. Ansvarshavende eller dennes representant skal gi Fiskeridirektoratet n&#xF8;dvendig bistand og opplysninger, legge fram relevante gjenstander og dokumenter m.m., bekrefte kopier, datautskrifter, lagerlister m.m., og tillate merknader i fangstdagbok, mottaksjournal og lignende. Ansvarshavende eller dennes representant skal undertegne den rapporten inspekt&#xF8;ren setter opp, men kan p&#xE5;f&#xF8;re rapporten de merknader som finnes n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Fiskeridirektoratet kan stanse og unders&#xF8;ke fart&#xF8;y og steder som nevnt i annet ledd. Ansvarshavende for fart&#xF8;y kan p&#xE5;legges &#xE5; stanse fiske og fangst og &#xE5; trekke tr&#xE5;l og annen fiskeredskap. Fiskeridirektoratet kan under sin kontrollvirksomhet trekke redskap og forankring til slike. Fiskeridirektoratet kan plombere redskap, lasterom og andre oppbevaringsrom for fisk og fiskeprodukter og oppbevaringssteder for dokumenter, relevante opplysninger og gjenstander. Fiskeridirektoratet kan om n&#xF8;dvendig kreve hjelp av politiet for &#xE5; f&#xE5; utf&#xF8;rt kontrollen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje til sjette ledd blir femte til &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Salgsorganisasjon som har vedtekter godkjent i medhold av lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk, skal utf&#xF8;re kontroll med at loven her og forskrifter fastsatt i medhold av loven blir overholdt. Kontrollen etter foreg&#xE5;ende punktum skal v&#xE6;re begrenset til opplysninger som naturlig f&#xF8;lger av salgsorganisasjonens virksomhet etter lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk, s&#xE6;rlig kontroll med at fangstuttak og landet fangst er i samsvar med bestemmelser fastsatt i medhold av &#xA7;&#xA7; 4, 5, 5 a, 6 og 11 i loven her.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Departementet kan gi forskrift om kontroll som ut&#xF8;ves etter f&#xF8;rste ledd og om rapporterings- og kontrollrutiner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne lov eller medvirker til det, straffes med b&#xF8;ter eller fengsel i inntil 6 m&#xE5;neder dersom forholdet ikke rammes av et strengere straffebud. Under s&#xE6;rdeles skjerpende omstendigheter kan fengsel i inntil 2 &#xE5;r anvendes.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ved overtredelse foretatt av utenlandske fart&#xF8;yer utenfor sj&#xF8;territoriet, f&#xE5;r fengselsstraff ikke anvendelse. Det kan heller ikke ilegges subsidi&#xE6;r fengselsstraff for det tilfelle at ilagt bot ikke betales. Fengselsstraff kan likevel anvendes etter reglene i f&#xF8;rste ledd dersom dette f&#xF8;lger av avtale med fremmed stat, eller fart&#xF8;yet er statsl&#xF8;st.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-51/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Salgsorganisasjon som er godkjent i medhold av lovens &#xA7; 2 skal f&#xF8;re kontroll med at bestemmelsene i denne lov og forskrifter gitt i medhold av loven, blir overholdt. Kontrollen omfatter ogs&#xE5; r&#xE5;fisk som blir landet, herunder overf&#xF8;rt fra fiskefart&#xF8;yet til annet fart&#xF8;y eller overf&#xF8;rt til oppdrett eller havbeite, uten at omsetning finner sted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne lov eller medvirker til det, straffes med b&#xF8;ter. For overtredelse av bestemmelse gitt i medhold av &#xA7; 7 annet ledd kan b&#xF8;ter eller fengsel i inntil 6 m&#xE5;neder anvendes, eller i inntil 2 &#xE5;r dersom det foreligger s&#xE6;rdeles skjerpende omstendigheter, med mindre bestemmelsen selv fastsetter at fengselsstraff ikke kommer til anvendelse.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Overtredelse anses som forseelse. Fors&#xF8;k straffes p&#xE5; samme m&#xE5;te som fullbyrdet overtredelse.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-06-15-51/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Denne lov trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
