<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i kirkeloven, gravferdsloven og lov om Opplysningsvesenets fond.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-68</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-68</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kirke-, utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1996-06-07-31</li>
            <li>lov/1996-06-07-32</li>
            <li>lov/1996-06-07-33</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0667</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til kirkeloven m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i kirkeloven, gravferdsloven og lov om Opplysningsvesenets fond.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.90 (2000&#x2013;2001), Innst.O.nr.97 (2000&#x2013;2001) og Besl.O.nr.113 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 30. mai og 7. juni 2001. Fremmet av Kirke-, utdannings- og forskningsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-68</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i kirkeloven, gravferdsloven og lov om Opplysningsvesenets fond.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-68" id="dokument">
      <h1>Lov om endringer i kirkeloven, gravferdsloven og lov om Opplysningsvesenets fond.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-68/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) skal &#xA7; 5 nytt fjerde ledd lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For &#xE5; fremme hensiktsmessige organisasjonsformer og en hensiktsmessig oppgavefordeling i og mellom soknene, kan departementet godkjenne fors&#xF8;k som avviker fra denne lovs bestemmelser om organiseringen av soknets organer, oppgavefordelingen mellom disse og deres sammensetning. Departementet kan gi n&#xE6;rmere retningslinjer for fors&#xF8;k etter denne bestemmelse.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-68/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 7. juni 1996 nr. 32 om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Avd&#xF8;des legeme eller aske kan etter gravlegging ikke flyttes uten tillatelse fra kirkelig fellesr&#xE5;d. Tillatelse kan bare gis dersom sterke grunner taler for flytting og det er fastsatt hvor ny gravlegging skal finne sted. Kirkelig fellesr&#xE5;d kan sette vilk&#xE5;r for slik flytting.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 annet, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Dersom det ikke foreligger erkl&#xE6;ring som nevnt i f&#xF8;rste ledd, har avd&#xF8;des n&#xE6;rmeste etterlatte over 18 &#xE5;r i f&#xF8;lgende rekkef&#xF8;lge rett til &#xE5; bes&#xF8;rge gravferden: ektefelle, barn, foreldre, barnebarn, besteforeldre, s&#xF8;sken, s&#xF8;skens barn og foreldres s&#xF8;sken. Ektefelles rett etter f&#xF8;rste punktum gjelder likevel ikke dersom ektefellene p&#xE5; tidspunktet for d&#xF8;dsfallet var separert ved dom eller bevilling. Ektefelles rett etter denne bestemmelsen gjelder tilsvarende for person som levde i ekteskapslignende eller partnerskapslignende samboerskap med avd&#xF8;de da d&#xF8;dsfallet fant sted.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Ved uenighet om hvem som skal s&#xF8;rge for gravferden, treffes n&#xF8;dvendig avgj&#xF8;relse av kommunen p&#xE5; grunnlag av bestemmelsene i f&#xF8;rste og annet ledd. Avgj&#xF8;relsen kan ikke p&#xE5;klages.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Den som bes&#xF8;rger gravferden skal gis anledning til &#xE5; v&#xE6;re ansvarlig for graven, med mindre noen etterlatte skriftlig krever sp&#xF8;rsm&#xE5;let avgjort av kommunen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 n&#xE5;v&#xE6;rende tredje og fjerde ledd blir femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Fylkesmannen kan etter s&#xF8;knad fra person som har fylt 15 &#xE5;r, gi tillatelse til at den som skal s&#xF8;rge for vedkommendes gravferd sprer asken for vinden. Tillatelse kan ogs&#xE5; gis etter vedkommendes d&#xF8;d n&#xE5;r det godtgj&#xF8;res at avd&#xF8;de &#xF8;nsket askespredning. Slik tillatelse kan ogs&#xE5; gis for aske etter barn n&#xE5;r n&#xE6;rmeste etterlatte &#xF8;nsker det. Fylkesmannen kan sette vilk&#xE5;r for tillatelsen. Ved slik gravferd kan det ikke kreves kirkelig medvirkning.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-06-15-68/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 7. juni 1996 nr. 33 om Opplysningsvesenets fond skal &#xA7; 5 annet ledd lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Ved avhending av eigedommar som fondet eig, skal vederlaget leggjast til kapitalen. Vinstar ved sal av verdipapir som fondet eig, er &#xE5; rekne som avkasting.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-06-15-68/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
