<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeloven og i enkelte andre lover (endring og ikraftsetting av strafferettslige utilregnelighetsregler og s&#xE6;rreaksjoner samt endringer i straffeloven &#xA7;&#xA7; 238 og 239).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-64</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-64</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-06-15, 2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1902-05-22-10</li>
            <li>lov/1981-05-22-25</li>
            <li>lov/1997-01-17-11</li>
            <li>lov/1997-02-28-19</li>
            <li>lov/1999-07-02-62</li>
            <li>lov/2001-05-18-21</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2001-06-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0702</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeloven m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeloven og i enkelte andre lover (endring og ikraftsetting av strafferettslige utilregnelighetsregler og s&#xE6;rreaksjoner samt endringer i straffeloven &#xA7;&#xA7; 238 og 239).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.46 (2000&#x2013;2001), Innst.O.nr.113 (2000&#x2013;2001) og Besl.O.nr.125 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 6. og 12. juni 2001. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-64</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeloven og i enkelte andre lover (endring og ikraftsetting av strafferettslige utilregnelighetsregler og s&#xE6;rreaksjoner samt endringer i straffeloven &#xA7;&#xA7; 238 og 239).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-64" id="dokument">
      <h1>Lov om endringer i straffeloven og i enkelte andre lover (endring og ikraftsetting av strafferettslige utilregnelighetsregler og s&#xE6;rreaksjoner samt endringer i straffeloven &#xA7;&#xA7; 238 og 239).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1." data-name="1."><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 17. januar 1997 nr. 11 om endringer i straffeloven mv. (strafferettslige utilregnelighetsregler og s&#xE6;rreaksjoner mv.).</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov av 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov av 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven).</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov av 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-64/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-1-punkt-1">
              <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Lov 17. januar 1997 nr. 11 om endringer i straffeloven mv. (strafferettslige utilregnelighetsregler og s&#xE6;rreaksjoner) trer i kraft 1. januar 2002.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-1-punkt-2">
              <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven) kapittel 5 trer i kraft 1. januar 2002.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-64/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">1. I Almindelig borgelig Straffelov 22. mai 1902 nr. 10 (straffeloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">P&#xE5; samme vilk&#xE5;r som nevnt i &#xA7; 39 kan en lovbryter som er straffri etter &#xA7; 44 annet ledd, id&#xF8;mmes tvungen omsorg.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Tvungen omsorg skal utholdes i en fagenhet innen spesialisthelsetjenesten som er innrettet for form&#xE5;let. Hvis hensynet til den domfelte tilsier det og sikkerhetshensyn ikke taler mot det, kan fagenheten etter n&#xE6;rmere forskrift som Kongen gir, inng&#xE5; avtale om gjennomf&#xF8;ring av omsorgen utenfor fagenheten.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Den domfelte kan holdes tilbake mot sin vilje og hentes tilbake ved unnvikelse, om n&#xF8;dvendig med tvang og med bistand fra offentlig myndighet. Fagenheten har det overordnete ansvaret for gjennomf&#xF8;ringen av tvungen omsorg, ogs&#xE5; n&#xE5;r s&#xE6;rreaksjonen gjennomf&#xF8;res utenfor fagenheten.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Ved gjennomf&#xF8;ring av dom p&#xE5; tvungen omsorg gjelder f&#xF8;lgende bestemmelser i psykisk helsevernloven tilsvarende s&#xE5; langt de passer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-ledd-4-punkt-1-ledd-1">kapittel 1, kapittel 4 med unntak av &#xA7;&#xA7; 4-5 annet ledd, 4-9 og 4-10, og kapittel 6 med forskrifter n&#xE5;r s&#xE6;rreaksjonen gjennomf&#xF8;res i fagenheten. Bestemmelsen i &#xA7; 4-4 annet ledd annet punktum gjelder likevel bare i den utstrekning det er fastsatt i forskrift gitt av Kongen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-ledd-4-punkt-2-ledd-1">kapittel 1 og kapittel 6 n&#xE5;r s&#xE6;rreaksjonen gjennomf&#xF8;res utenfor fagenheten.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-5">Kongen kan gi forskrift om at sosialtjenesteloven kapittel 6A skal gjelde tilsvarende. Kongen kan gi s&#xE6;rlige regler om saksbehandlingen.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Kongen gir forskrifter med n&#xE6;rmere bestemmelser om gjennomf&#xF8;ringen av tvungen omsorg, herunder bestemmelser om hvilke vedtak som kan overpr&#xF8;ves etter reglene i tvistem&#xE5;lsloven kapittel 33.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Id&#xF8;mt forvaring faller bort ved foreldelse etter de samme frister som for frihetsstraff. Fristen beregnes etter lengden av den tidsrammen som er fastsatt etter &#xA7; 39 e f&#xF8;rste ledd f&#xF8;rste punktum. Id&#xF8;mte s&#xE6;rreaksjoner for utilregnelige, jf. &#xA7;&#xA7; 39 og 39 a, faller bort ved foreldelse etter 20 &#xE5;r. &#xA7;&#xA7; 71 siste ledd, 72 og 73 gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 73 a blir ny &#xA7; 73 b.</article>
        <article class="defaultP" margin-top="true">2. I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 188 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">I stedet for fengsling kan retten treffe beslutning om plassering i institusjon eller kommunal boenhet. Slik plassering kan bare skje dersom institusjonen eller kommunen samtykker. Retten kan beslutte at siktede som er psykisk utviklingshemmet og antas &#xE5; v&#xE6;re utilregnelig, skal plasseres i en fagenhet for tvungen omsorg, jf. straffeloven &#xA7; 39 a. N&#xE5;r den siktede skal oppholde seg i institusjon eller kommunal boenhet, kan retten fastsette at den siktede skal kunne holdes tilbake der mot sin vilje og hentes tilbake ved unnvikelse, om n&#xF8;dvendig med tvang og med bistand fra offentlig myndighet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">3. I lov 17. januar 1997 nr. 11 om endringer i straffeloven mv. (strafferettslige utilregnelighetsregler og s&#xE6;rreaksjoner mv.) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I del I gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nr. 1 endres slik:</article>
        <article class="legalP" id="kapittel-2-ledd-9">I endringene i Almindelig borgerlig Straffelov 22. mai 1902 nr. 10 (straffeloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-10">De alminnelige straffer er:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-ledd-10-punkt-1"><article class="legalP" id="kapittel-2-ledd-10-punkt-1-ledd-1">fengsel,</article></article></li><li><article class="listArticle" id="kapittel-2-ledd-10-punkt-2"><article class="legalP" id="kapittel-2-ledd-10-punkt-2-ledd-1">forvaring,</article></article></li><li><article class="listArticle" id="kapittel-2-ledd-10-punkt-3"><article class="legalP" id="kapittel-2-ledd-10-punkt-3-ledd-1">hefte,</article></article></li><li><article class="listArticle" id="kapittel-2-ledd-10-punkt-4"><article class="legalP" id="kapittel-2-ledd-10-punkt-4-ledd-1">samfunnsstraff og</article></article></li><li><article class="listArticle" id="kapittel-2-ledd-10-punkt-5"><article class="legalP" id="kapittel-2-ledd-10-punkt-5-ledd-1">b&#xF8;ter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-11">I s&#xE6;rlige tilfelle anvendes rettighetstap som nevnt i &#xA7; 29.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Rettighetstapet kan id&#xF8;mmes ved siden av eller istedenfor annen straff. Det kan dog ikke tre istedenfor annen straff n&#xE5;r loven har fastsatt en frihetsstraff p&#xE5; minst 1 &#xE5;r for handlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-13">N&#xE5;r det anses n&#xF8;dvendig for &#xE5; verne samfunnet, kan en lovbryter som er straffri etter &#xA7; 44 f&#xF8;rste ledd overf&#xF8;res til tvungent psykisk helsevern, jf. psykisk helsevernloven kapittel 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 nr. 1, f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-14">Lovbryteren har beg&#xE5;tt eller f&#xF8;rs&#xF8;kt &#xE5; beg&#xE5; en alvorlig voldsforbrytelse, seksualforbrytelse, frihetsber&#xF8;velse, ildsp&#xE5;settelse eller en annen alvorlig forbrytelse som krenket andres liv, helse eller frihet, eller kunne utsette disse rettsgodene for fare.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 b f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-15">Tvungent psykisk helsevern etter &#xA7; 39 og tvungen omsorg etter &#xA7; 39 a kan bare opprettholdes n&#xE5;r vilk&#xE5;ret om gjentakelsesfare i &#xA7; 39 nr. 1 eller nr. 2 fortsatt er oppfylt.</article>
        <article class="legalP" id="kapittel-2-ledd-16">Den domfelte, dennes n&#xE6;rmeste eller den faglig ansvarlige ved den institusjonen som har behandlingsansvaret for den domfelte, kan begj&#xE6;re opph&#xF8;r av reaksjonen. Hvem som er den domfeltes n&#xE6;rmeste, avgj&#xF8;res etter psykisk helsevernloven &#xA7; 1-3 annet ledd. P&#xE5;talemyndigheten fremmer saken for herreds- eller byrett, som avgj&#xF8;r den ved dom. Behandlingen av saken skal p&#xE5;skyndes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 c skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-17">N&#xE5;r en tidsbestemt straff ikke anses tilstrekkelig til &#xE5; verne samfunnet, kan forvaring i anstalt under kriminalomsorgen id&#xF8;mmes i stedet for fengselsstraff n&#xE5;r vilk&#xE5;rene i nr. 1 eller nr. 2 er oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-17-punkt-1"><article class="legalP" id="kapittel-2-ledd-17-punkt-1-ledd-1">Lovbryteren finnes skyldig i &#xE5; ha beg&#xE5;tt eller fors&#xF8;kt &#xE5; beg&#xE5; en alvorlig voldsforbrytelse, seksualforbrytelse, frihetsber&#xF8;velse, ildsp&#xE5;settelse eller en annen alvorlig forbrytelse som krenket andres liv, helse eller frihet, eller utsatte disse rettsgodene for fare. I tillegg m&#xE5; det antas &#xE5; v&#xE6;re en n&#xE6;rliggende fare for at lovbryteren p&#xE5; nytt vil beg&#xE5; en slik forbrytelse. Ved farevurderingen skal det legges vekt p&#xE5; den beg&#xE5;tte forbrytelsen eller fors&#xF8;ket sammenholdt s&#xE6;rlig med lovbryterens atferd og sosiale og personlige funksjonsevne. Det skal s&#xE6;rlig legges vekt p&#xE5; om lovbryteren tidligere har beg&#xE5;tt eller fors&#xF8;kt &#xE5; beg&#xE5; en forbrytelse som nevnt i f&#xF8;rste punktum.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-17-punkt-2"><article class="legalP" id="kapittel-2-ledd-17-punkt-2-ledd-1">Lovbryteren finnes n&#xE5; skyldig i &#xE5; ha beg&#xE5;tt eller fors&#xF8;kt &#xE5; beg&#xE5; en mindre alvorlig forbrytelse av samme art som nevnt i nr. 1, og har tidligere beg&#xE5;tt eller fors&#xF8;kt &#xE5; beg&#xE5; en forbrytelse som nevnt der. I tillegg m&#xE5; det antas &#xE5; v&#xE6;re en n&#xE6;r sammenheng mellom den tidligere og den n&#xE5; beg&#xE5;tte forbrytelsen, og faren for tilbakefall til en ny forbrytelse som nevnt i nr. 1 m&#xE5; antas &#xE5; v&#xE6;re s&#xE6;rlig n&#xE6;rliggende.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 39 f annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-18">N&#xE5;r den domfelte eller kriminalomsorgen begj&#xE6;rer l&#xF8;slatelse p&#xE5; pr&#xF8;ve, fremmer p&#xE5;talemyndigheten saken for herreds- eller byrett, som avgj&#xF8;r den ved dom.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 f fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-19">N&#xE5;r p&#xE5;talemyndigheten samtykker i pr&#xF8;vel&#xF8;slatelse, kan slik l&#xF8;slatelse besluttes av kriminalomsorgen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 g skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-20">Ved pr&#xF8;vel&#xF8;slatelse av retten kan det settes vilk&#xE5;r som ved betinget dom, jf. straffeloven &#xA7; 53 nr. 2 til 5. Retten kan ogs&#xE5; sette som vilk&#xE5;r at den domfelte skal f&#xF8;lges opp av kriminalomsorgen. N&#xE5;r s&#xE6;rlige grunner tilsier det, og institusjonen eller kommunen har samtykket, kan retten ogs&#xE5; sette som vilk&#xE5;r at den domfelte skal ha opphold i institusjon eller kommunal boenhet utover ett&#xE5;rsfristen i &#xA7; 53 nr. 3 bokstav g. N&#xE5;r den domfelte skal oppholde seg i institusjon eller kommunal boenhet, kan retten fastsette at den domfelte skal kunne holdes tilbake der mot sin vilje og hentes tilbake ved unnvikelse, om n&#xF8;dvendig med tvang og med bistand fra offentlig myndighet.</article>
        <article class="legalP" id="kapittel-2-ledd-21">Ved pr&#xF8;vel&#xF8;slatelse av kriminalomsorgen kan det settes vilk&#xE5;r som nevnt i straffeloven &#xA7; 53 nr. 2, nr. 3 bokstav a til g, nr. 4 og nr. 5. Det kan ogs&#xE5; settes som vilk&#xE5;r at den domfelte skal f&#xF8;lges opp av kriminalomsorgen.</article>
        <article class="legalP" id="kapittel-2-ledd-22">Den domfelte skal p&#xE5; forh&#xE5;nd f&#xE5; adgang til &#xE5; uttale seg om vilk&#xE5;rene. Om endring av fastsatte vilk&#xE5;r og forlengelse av pr&#xF8;vetid gjelder reglene i straffeloven &#xA7; 54 nr. 1 tilsvarende. Den l&#xF8;slatte kan begj&#xE6;re at forh&#xF8;rsretten treffer kjennelse om at vilk&#xE5;r som nevnt i f&#xF8;rste ledd annet punktum skal oppheves eller endres, jf. straffeloven &#xA7; 54 nr. 1. Slik begj&#xE6;ring kan tidligst fremmes ett &#xE5;r etter at dommen om pr&#xF8;vel&#xF8;slatelse eller forh&#xF8;rsrettens siste kjennelse var endelig. Reglene om forsvarer i straffeprosessloven kapittel 9 gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-2-ledd-23">Dersom institusjonen eller kommunen trekker sitt samtykke etter f&#xF8;rste ledd annet punktum tilbake, gjeninnsettes den l&#xF8;slatte.</article>
        <article class="legalP" id="kapittel-2-ledd-24">Dersom den l&#xF8;slatte i pr&#xF8;vetiden alvorlig eller gjentatt bryter fastsatte vilk&#xE5;r, eller s&#xE6;rlige grunner ikke lenger tilsier pr&#xF8;vel&#xF8;slatelse i medhold av f&#xF8;rste ledd annet punktum, kan p&#xE5;talemyndigheten bringe sp&#xF8;rsm&#xE5;let om gjeninnsettelse inn for herreds- eller byrett. Dom p&#xE5; gjeninnsettelse m&#xE5; v&#xE6;re avsagt innen tre m&#xE5;neder etter utl&#xF8;pet av pr&#xF8;vetiden. Har den l&#xF8;slatte blitt fulgt opp av kriminalomsorgen, skal kriminalomsorgen gi uttalelse f&#xF8;r det blir avsagt dom. Reglene om forsvarer og om p&#xE5;gripelse og fengsling i straffeprosessloven kapittel 9 og kapittel 14 gjelder tilsvarende. Det samme gj&#xF8;r straffeloven &#xA7; 54 nr. 2 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 132 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-25">P&#xE5; samme m&#xE5;te straffes den som bevirker eller medvirker til at noen ved flukt eller ved &#xE5; holdes skjult eller utgis for en annen person s&#xF8;kes unndratt forf&#xF8;lgning eller straff for en straffbar handling eller s&#xE6;rreaksjon.</article>
        <article class="legalP" id="kapittel-2-ledd-26">P&#xE5; den som har handlet i hensikt &#xE5; unndra seg selv eller noen av sine n&#xE6;rmeste fra forf&#xF8;lgning, straff eller s&#xE6;rreaksjon, kommer straff ikke til anvendelse.</article>
        <article class="defaultP" margin-top="true">Nr. 3 endres slik:</article>
        <article class="legalP" id="kapittel-2-ledd-27">I endringen i lov 8. desember 1950 nr. 3 om norsk riksborgarrett gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-28">B. Borgar i nordisk avtaleland som<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-28-punkt-1"><article class="legalP" id="kapittel-2-ledd-28-punkt-1-ledd-1">ikkje har f&#xE5;tt borgarretten der ved borgarrettsl&#xF8;yve,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-28-punkt-2"><article class="legalP" id="kapittel-2-ledd-28-punkt-2-ledd-1">har fylt 18 &#xE5;r,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-28-punkt-3"><article class="legalP" id="kapittel-2-ledd-28-punkt-3-ledd-1">har hatt fast bustad i riket dei siste 7 &#xE5;ra og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-28-punkt-4"><article class="legalP" id="kapittel-2-ledd-28-punkt-4-ledd-1">ikkje i den tida er d&#xF8;md til fridomsstraff og heller ikkje til overf&#xF8;ring til tvungent psykisk helsevern etter straffelova &#xA7; 39 eller tvungen omsorg etter straffelova &#xA7; 39 a,</article></article></li></ul><p class="leddfortsettelse">f&#xE5;r norsk borgarrett n&#xE5;r han gjev inn melding til fylkesmannen om at han vil vera norsk borgar. Fyresegnene i &#xA7; 5 gjeld p&#xE5; tilsvarande m&#xE5;te.</p></article>
        <article class="defaultP" margin-top="true">Nr. 4 endres slik:</article>
        <article class="defaultP" margin-top="true">I endringene i fengselsloven 12. desember 1958 nr. 7 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-29">Personer som er d&#xF8;mt til forvaring eller som etter psykisk helsevernloven &#xA7; 5-6 er besluttet overf&#xF8;rt til anstalt under kriminalomsorgen, innsettes i s&#xE6;rlig anstalt eller i ressursavdeling i fengsel. Hvis det finnes hensiktsmessig for &#xE5; kunne gjennomf&#xF8;re en gradvis overgang til et liv i frihet, kan forvaringsd&#xF8;mte overf&#xF8;res til annen fengselsavdeling. Det samme gjelder for personer som etter psykisk helsevernloven &#xA7; 5-6 er besluttet overf&#xF8;rt til anstalt under fengselsvesenet s&#xE5;fremt de samtykker. N&#xE5;r s&#xE6;rlige grunner tilsier det, kan forvaringsd&#xF8;mte starte soningen i fengsel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-30">Hvis det finnes hensiktsmessig p&#xE5; grunn av vedkommendes helbred, sinnstilstand, arbeidsevne, tilpasningsevne eller andre s&#xE6;rlige grunner, kan en person som utholder fengselsstraff, overf&#xF8;res til s&#xE6;rlig anstalt, pleieanstalt, hybelhus under Kriminalomsorg i frihet, kursted eller annen behandlingsinstitusjon. I s&#xE6;rlige tilfelle kan det bestemmes at straffullbyrdelsen skal ta til i behandlingsinstitusjon som nevnt i f&#xF8;rste punktum.</article>
        <article class="legalP" id="kapittel-2-ledd-31">Personer som er d&#xF8;mt til forvaring, kan p&#xE5; samme vilk&#xE5;r overf&#xF8;res til pleieanstalt, kursted eller annen behandlingsinstitusjon s&#xE5;fremt ikke behovet for &#xE5; beskytte samfunnet mot nye lovbrudd taler mot det. Den domfelte skal kunne holdes tilbake mot sin vilje og hentes tilbake ved unnvikelse, om n&#xF8;dvendig med tvang og med bistand fra offentlig myndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-32">Bestemmelsene i dette kapittel kommer n&#xE5;r ikke annet er sagt, til anvendelse p&#xE5; innsatte som i kriminalomsorgens anstalter utholder frihetsstraff eller er overf&#xF8;rt fra tvungent psykisk helsevern til anstalt under kriminalomsorgen etter psykisk helsevernloven &#xA7; 5-6.</article>
        <article class="defaultP" margin-top="true">Nr. 5 oppheves.</article>
        <article class="defaultP" margin-top="true">Nr. 6 oppheves.</article>
        <article class="defaultP" margin-top="true">Nr. 7 endres slik:</article>
        <article class="legalP" id="kapittel-2-ledd-33">I endringene i lov 11. juni 1971 nr. 52 om strafferegistrering gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-34">I et Strafferegister som omfatter hele riket, tas inn opplysninger om dommer, vedtatte forelegg og andre avgj&#xF8;relser som g&#xE5;r ut p&#xE5;:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-34-punkt-1"><article class="legalP" id="kapittel-2-ledd-34-punkt-1-ledd-1">Frihetsstraff, samfunnstraff, rettighetstap eller utsettelse med &#xE5; id&#xF8;mme straff.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-34-punkt-2"><article class="legalP" id="kapittel-2-ledd-34-punkt-2-ledd-1">Bot for forbrytelse.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-34-punkt-3"><article class="legalP" id="kapittel-2-ledd-34-punkt-3-ledd-1">Overf&#xF8;ring til tvungent psykisk helsevern etter straffeloven &#xA7; 39 eller tvungen omsorg etter straffeloven &#xA7; 39 a, eller anbringelse i arbeidshus.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-34-punkt-4"><article class="legalP" id="kapittel-2-ledd-34-punkt-4-ledd-1">Betinget p&#xE5;taleunnlatelse etter straffeprosessloven &#xA7; 69 i sak om forbrytelse.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nr. 6 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-35">Betinget dom n&#xE5;r dommen er avsagt mer enn 5 &#xE5;r f&#xF8;r attesten blir utstedt. Det samme gjelder dom p&#xE5; overf&#xF8;ring til tvungent psykisk helsevern etter straffeloven &#xA7; 39 n&#xE5;r det ikke har skjedd overf&#xF8;ring til anstalt under kriminalomsorgen etter psykisk helsevernloven &#xA7; 5-6 eller tvungen omsorg etter straffeloven &#xA7; 39 a, og reaksjonen har opph&#xF8;rt, samt dom p&#xE5; bemyndigelse til anbringelse i tvangsarbeid eller kursted n&#xE5;r bemyndigelsen ikke har v&#xE6;rt brukt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-36">Har en person flere dommer p&#xE5; ubetinget fengsel i 6 m&#xE5;neder eller mer, ungdomsfengsel (arbeidsskole), tvangsarbeid, overf&#xF8;ring til tvungent psykisk helsevern etter straffeloven &#xA7; 39, tvungen omsorg etter straffeloven &#xA7; 39 a eller forvaring, tas alle disse dommer med i attesten selv om bare en av dem skal tas med etter reglene i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Nr. 8 oppheves.</article>
        <article class="defaultP" margin-top="true">Nr. 9 endres slik:</article>
        <article class="legalP" id="kapittel-2-ledd-37">I endringene i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-ledd-37-punkt-1"><article class="legalP" id="kapittel-2-ledd-37-punkt-1-ledd-1">sak om overf&#xF8;ring til tvungent psykisk helsevern etter straffeloven &#xA7; 39 eller tvungen omsorg etter straffeloven &#xA7; 39 a,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 76 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-38">Saker ved lagmannsrett og herreds- eller byrett som gjelder forbrytelse som etter loven kan medf&#xF8;re fengsel i mer enn 6 &#xE5;r, eller sak hvor p&#xE5;talemyndigheten vil p&#xE5;st&#xE5; id&#xF8;mmelse av s&#xE6;rreaksjon, skal under hoved- og ankeforhandling f&#xF8;res av en statsadvokat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 96 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-39">Vil p&#xE5;talemyndigheten p&#xE5;st&#xE5; id&#xF8;mt en s&#xE6;rreaksjon, skal siktede alltid ha forsvarer under hovedforhandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 147 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-40">Dette gjelder ikke ved forel&#xF8;pige erkl&#xE6;ringer som nevnt i &#xA7; 165 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 147 a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-41">I saker der det kan bli lagt ned p&#xE5;stand om dom p&#xE5; overf&#xF8;ring til tvungent psykisk helsevern etter straffeloven &#xA7; 39 eller tvungen omsorg etter straffeloven &#xA7; 39 a, skal p&#xE5;talemyndigheten underrette den eller de rettspsykiatrisk sakkyndige om dette. De sakkyndige skal straks etter at de har avgitt den rettspsykiatriske erkl&#xE6;ringen, underrette fylkeshelsesjefen om saken. De sakkyndige skal gi r&#xE5;d om hvilken institusjon den siktede b&#xF8;r innskrives ved, jf. psykisk helsevernloven &#xA7;&#xA7; 5-2 og 5-3.</article>
        <article class="defaultP" margin-top="true">Endringen i &#xA7; 157 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 165 f&#xF8;rste og nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-42">Dersom retten finner det n&#xF8;dvendig for avgj&#xF8;relsen av saken, kan den beslutte at siktede skal underkastes rettspsykiatrisk unders&#xF8;kelse ved oppnevnte sakkyndige.</article>
        <article class="legalP" id="kapittel-2-ledd-43">Siktede skal alltid undergis rettspsykiatrisk unders&#xF8;kelse n&#xE5;r det er aktuelt &#xE5; id&#xF8;mme<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-43-punkt-1"><article class="legalP" id="kapittel-2-ledd-43-punkt-1-ledd-1">overf&#xF8;ring til tvungent psykisk helsevern etter straffeloven &#xA7; 39,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-43-punkt-2"><article class="legalP" id="kapittel-2-ledd-43-punkt-2-ledd-1">tvungen omsorg etter straffeloven 39 a,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-43-punkt-3"><article class="legalP" id="kapittel-2-ledd-43-punkt-3-ledd-1">opprettholdelse av reaksjon som nevnt i nr. 1 og 2 etter straffeloven &#xA7; 39 b, eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-43-punkt-4"><article class="legalP" id="kapittel-2-ledd-43-punkt-4-ledd-1">overf&#xF8;ring til anstalt under kriminalomsorgen etter psykisk helsevernloven &#xA7; 5-6.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet og tredje ledd blir nytt tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 171 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-44">N&#xE5;r det er reist sak om overf&#xF8;ring til tvungent psykisk helsevern etter straffeloven &#xA7; 39 eller tvungen omsorg etter straffeloven &#xA7; 39 a, eller det er sannsynlig at slik sak vil bli reist, kan p&#xE5;gripelse skje uansett om straff kan id&#xF8;mmes, s&#xE5;fremt vilk&#xE5;rene i f&#xF8;rste ledd for &#xF8;vrig foreligger. Det samme gjelder n&#xE5;r det er avsagt dom p&#xE5; overf&#xF8;ring til tvungent psykisk helsevern eller tvungen omsorg.</article>
        <article class="defaultP" margin-top="true">Endringen i &#xA7; 196 oppheves.</article>
        <article class="defaultP" margin-top="true">Endringen i &#xA7; 216 a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 248 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-45">Sak om s&#xE6;rreaksjon kan ikke p&#xE5;d&#xF8;mmes i forh&#xF8;rsrett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 251 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-46">Er det grunn til &#xE5; anta at siktede er i en tilstand som nevnt i straffeloven &#xA7; 44 og innkalling til hovedforhandling blir unnlatt etter reglene i &#xA7; 84 annet ledd, kan det bare fremmes sak om overf&#xF8;ring til tvungent psykisk helsevern etter straffeloven &#xA7; 39, tvungen omsorg etter straffeloven &#xA7; 39 a eller om inndragning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 288 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-47">Det skal alltid avsis kjennelse som nevnt dersom vilk&#xE5;rene ellers er til stede for det og den videre forhandling m&#xE5; utsettes for at tiltalte kan bli underkastet mentalobservasjon i tilfelle der avgj&#xF8;relsen om dette har utst&#xE5;tt etter reglene i &#xA7; 165 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 391 nr. 3 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-48">n&#xE5;r det opplyses en ny omstendighet eller skaffes frem et nytt bevis som synes egnet til &#xE5; f&#xF8;re til frifinnelse eller avvisning eller til anvendelse av en mildere strafferegel eller en vesentlig mildere rettsf&#xF8;lge. I sak hvor det ikke er id&#xF8;mt frihetsstraff, overf&#xF8;ring til tvungent psykisk helsevern etter straffeloven &#xA7; 39, tvungen omsorg etter straffeloven &#xA7; 39 a eller rettighetstap, kan det ikke p&#xE5;beropes nye opplysninger eller bevis som vedkommende burde ha gjort gjeldende p&#xE5; et tidligere tidspunkt.</article>
        <article class="defaultP" margin-top="true">Nr. 10 endres slik:</article>
        <article class="legalP" id="kapittel-2-ledd-49">I endringene i utlendingsloven 24. juni 1988 nr. 64 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 f&#xF8;rste ledd bokstav c skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-50">n&#xE5;r utlendingen her i riket er ilagt straff eller s&#xE6;rreaksjon for et forhold som kan f&#xF8;re til fengselsstraff i mer enn tre m&#xE5;neder eller flere ganger i l&#xF8;pet av de siste tre &#xE5;r er ilagt fengselsstraff,</article>
        <article class="defaultP" margin-top="true">Endringen i &#xA7; 30 oppheves.</article>
        <article class="defaultP" margin-top="true">Endringen i &#xA7; 58 oppheves.</article>
        <article class="defaultP" margin-top="true">Nr. 11 endres slik:</article>
        <article class="legalP" id="kapittel-2-ledd-51">I endringen i lov 20. juli 1991 nr. 67 om overf&#xF8;ring av domfelte gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-52">Fullbyrding i Norge av en utenlandsk straffereaksjon mot en utilregnelig person kan bare skje etter dom p&#xE5; overf&#xF8;ring til tvungent psykisk helsevern etter straffeloven &#xA7; 39, eller til tvungen omsorg etter straffeloven &#xA7; 39 a.</article>
        <article class="defaultP" margin-top="true">Del II endres slik:</article>
        <article class="defaultP" margin-top="true">Nr. 3 til 7 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-52-punkt-1"><article class="legalP" id="kapittel-2-ledd-52-punkt-1-ledd-1">Sikringstiltak som er satt i verk n&#xE5;r loven trer i kraft, kan fortsette inntil lengstetiden i sikringsbemyndigelsen l&#xF8;per ut eller krav som nevnt i annet punktum eller nr. 4 er rettskraftig avgjort. Hvis p&#xE5;talemyndigheten mener at s&#xE6;rreaksjon fortsatt er n&#xF8;dvendig etter utl&#xF8;pet av lengstetiden, m&#xE5; den reise sak med p&#xE5;stand om id&#xF8;mmelse av s&#xE6;rreaksjon etter straffeloven &#xA7;&#xA7; 39, 39 a eller 39 c. Saken m&#xE5; bringes inn for herreds- eller byretten f&#xF8;r lengstetiden l&#xF8;per ut. Retten avgj&#xF8;r ved dom om det skal id&#xF8;mmes s&#xE6;rreaksjon som nevnt.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-52-punkt-2"><article class="legalP" id="kapittel-2-ledd-52-punkt-2-ledd-1">Den som er id&#xF8;mt sikring, kan kreve at p&#xE5;talemyndigheten innstiller sikringstiltaket eller reiser sak med p&#xE5;stand om id&#xF8;mmelse av s&#xE6;rreaksjon etter straffeloven &#xA7;&#xA7; 39, 39 a eller 39 c. Sak skal s&#xE5; vidt mulig reises innen ett &#xE5;r etter at kravet er satt fram. Nr. 3 siste punktum gjelder tilsvarende.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-ledd-52-punkt-3"><article class="legalP" id="kapittel-2-ledd-52-punkt-3-ledd-1">For dom p&#xE5; sikring som ikke er satt i verk n&#xE5;r loven trer i kraft, skal p&#xE5;talemyndigheten s&#xE5;vidt mulig innen ett &#xE5;r etter lovens ikrafttredelse innstille sikringstiltaket eller reise sak for herreds- eller byretten med p&#xE5;stand om id&#xF8;mmelse av s&#xE6;rreaksjon etter straffeloven &#xA7;&#xA7; 39, 39 a eller 39 c. Nr. 3 siste punktum gjelder tilsvarende.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-ledd-52-punkt-4"><article class="legalP" id="kapittel-2-ledd-52-punkt-4-ledd-1">For en domfelt som er id&#xF8;mt b&#xE5;de straff og sikring, kan p&#xE5;standen i sak som nevnt i nr. 3, 4 og 5 begrenses til at den domfelte skal anses som pr&#xF8;vel&#xF8;slatt etter &#xA7;&#xA7; 39 f og 39 g. Reglene om gjeninnsettelse i &#xA7; 39 g fjerde og femte ledd gjelder tilsvarende.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-2-ledd-52-punkt-5"><article class="legalP" id="kapittel-2-ledd-52-punkt-5-ledd-1">Inntil den nye dommen er rettskraftig eller sikringsdommen er falt bort, gjelder straffeloven &#xA7; 39 slik den l&#xF8;d f&#xF8;r ikrafttredelsen av lov 17. januar 1997 nr. 11 for gjennomf&#xF8;ringen av sikringsdommen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">4. I lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-29 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-53">Til en person som mottar ytelser til livsopphold etter kapittel 12, 16, 17 eller 19, og som sitter i varetekt, soner straff eller utholder s&#xE6;rreaksjon i en av kriminalomsorgens anstalter, gis reduserte ytelser etter bestemmelsene i &#xA7;&#xA7; 3-27 og 3-28.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-8 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-54">Det samme gjelder for et medlem som sitter i varetekt, soner straff eller utholder s&#xE6;rreaksjon i en slik institusjon eller boform eller i en av kriminalomsorgens anstalter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-54 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-55">Et medlem som sitter i varetekt, soner straff eller utholder s&#xE6;rreaksjon i en av kriminalomsorgens anstalter, har ikke rett til sykepenger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-13 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-56">Et medlem som utholder varetekt, straff eller s&#xE6;rreaksjon i anstalt under kriminalomsorgen, har ikke rett til rehabiliteringspenger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-14 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 11-14.</strong><i>Attf&#xF8;ringspenger under opphold i fengsel</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-57">Retten til attf&#xF8;ringspenger faller bort n&#xE5;r et medlem utholder varetekt, straff eller s&#xE6;rreaksjon i anstalt under kriminalomsorgen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-58">F&#xF8;lgende personer er yrkesskadedekket:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-58-punkt-1"><article class="legalP" id="kapittel-2-ledd-58-punkt-1-ledd-1">medlemmer som er under behandling i en helseinstitusjon som er offentlig godkjent etter sykehusloven,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-58-punkt-2"><article class="legalP" id="kapittel-2-ledd-58-punkt-2-ledd-1">medlemmer som er under behandling i en rehabiliteringsinstitusjon, n&#xE5;r utgiftene til oppholdet dekkes av det offentlige,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-58-punkt-3"><article class="legalP" id="kapittel-2-ledd-58-punkt-3-ledd-1">medlemmer som er under oppl&#xE6;ring i en offentlig godkjent attf&#xF8;ringsinstitusjon,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-58-punkt-4"><article class="legalP" id="kapittel-2-ledd-58-punkt-4-ledd-1">medlemmer som soner frihetsstraff eller utholder s&#xE6;rreaksjon i en av kriminalomsorgens anstalter,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-ledd-58-punkt-5"><article class="legalP" id="kapittel-2-ledd-58-punkt-5-ledd-1">medlemmer som utf&#xF8;rer samfunnsstraff etter straffeloven &#xA7; 28 a,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-ledd-58-punkt-6"><article class="legalP" id="kapittel-2-ledd-58-punkt-6-ledd-1">medlemmer som sitter i varetekt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 18-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-59">Til en person som sitter i varetekt, soner straff eller utholder s&#xE6;rreaksjon i en av kriminalomsorgens anstalter, ytes det redusert barnepensjon etter bestemmelsene i &#xA7;&#xA7; 18-8 og 18-9.</article>
        <article class="defaultP" margin-top="true">5. I lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 overskrift skal lyde:<p class="leddfortsettelse"><i>Overf&#xF8;ring til anstalt under kriminalomsorgen</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-60">Etter begj&#xE6;ring fra den faglig ansvarlige, jf. &#xA7; 5-3, kan retten bestemme at den domfelte skal overf&#xF8;res fra tvungent psykisk helsevern til anstalt under kriminalomsorgen, n&#xE5;r s&#xE6;rlige grunner taler for det.</article>
        <article class="defaultP" margin-top="true">6. I lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-61">Den domfelte skal kunne holdes tilbake mot sin vilje og hentes tilbake ved unnvikelse, om n&#xF8;dvendig med tvang og med bistand fra offentlig myndighet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet punktum blir nytt tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-62">Det samme gjelder for personer som etter psykisk helsevernloven &#xA7; 5-6 er besluttet overf&#xF8;rt til anstalt under kriminalomsorgen s&#xE5;fremt de samtykker.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet punktum blir nytt tredje punktum.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-06-15-64/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 22. mai 1902 nr. 10 Almindelig borgerlig Straffelov (straffeloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 238 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Den som uaktsomt ved bruk av v&#xE5;pen, ved motorvogn eller p&#xE5; annen m&#xE5;te forvolder betydelig skade p&#xE5; legeme eller helbred, straffes med b&#xF8;ter eller med fengsel inntil 3 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 239 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Den som uaktsomt ved bruk av v&#xE5;pen, ved motorvogn eller p&#xE5; annen m&#xE5;te forvolder en annens d&#xF8;d, straffes med fengsel inntil 3 &#xE5;r eller under s&#xE6;rdeles skjerpende omstendigheter inntil 6 &#xE5;r. Under s&#xE6;rdeles formildende omstendigheter kan b&#xF8;ter anvendes.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-06-15-64/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Del I og II trer i kraft 1. januar 2002. Del II pkt. 3 nr. 4 gjelder midlertidig til lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven) trer i kraft.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Del III trer i kraft straks.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
