<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 23. juni 1995 nr. 39 om telekommunikasjon (teleloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-83</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-83</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1995-06-23-39</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0706</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til teleloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 23. juni 1995 nr. 39 om telekommunikasjon (teleloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.87 (2000&#x2013;2001), Innst.O.nr.121 (2000&#x2013;2001) og Besl.O.nr.129 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 7. og 12. juni 2001. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-83</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 23. juni 1995 nr. 39 om telekommunikasjon (teleloven).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-83" id="dokument">
      <h1>Lov om endringer i lov 23. juni 1995 nr. 39 om telekommunikasjon (teleloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-83/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 23. juni 1995 nr. 39 om telekommunikasjon (teleloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Loven omfatter all telekommunikasjonsvirksomhet, herunder radiokommunikasjon, og annen tilsiktet utstr&#xE5;ling av elektromagnetiske b&#xF8;lger, utilsiktet utstr&#xE5;ling fra telekommunikasjon og annen utstr&#xE5;ling som kan forstyrre telekommunikasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">tilgang til offentlig telenett og offentlig teletjeneste</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 f&#xF8;rste ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">samvirke mellom tjenester n&#xE5;r det er berettiget</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 f&#xF8;rste ledd bokstav f oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Telemyndigheten kan gi forskrifter om ytterligere grunnleggende krav og for &#xE5; sikre grunnleggende krav.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 bokstav b, c, g, h, j og k skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">sluttbruker: person, foretak, sammenslutning eller offentlig organ som inng&#xE5;r avtale om tilgang til telenett eller teletjeneste til egen bruk eller utl&#xE5;n</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">telenett: nett for transport og fordeling av signaler mellom termineringspunkter ved hjelp av elektromagnetiske b&#xF8;lger i fritt rom, kabelforbindelser, radioutstyr, svitsjer eller annet formidlingsutstyr</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">teleterminalutstyr: produkt eller deler av produkt som kan nyttes til telekommunikasjon og som er beregnet for direkte eller indirekte tilknytning til grensesnitt i offentlig telenett</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">radioutstyr: produkt eller deler av produkt, som tilsiktet utstr&#xE5;ler eller mottar elektromagnetiske b&#xF8;lger overf&#xF8;rt i fritt rom, med unntak av produkt som bare mottar kringkastingsprogram</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">samlokalisering: felles bruk av eiendom i form av lokaler, master, f&#xF8;ringsveier for kabler m.m. som nyttes eller vil bli nyttet til plassering av utstyr for telekommunikasjon</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">offentlig telefontjeneste: offentlig telefontjeneste som best&#xE5;r av direkte formidling og svitsjing av sanntids tale gjennom offentlig svitsjet fast eller mobilnett, slik at sluttbruker ved bruk av fast eller mobilt teleterminalutstyr f&#xE5;r mulighet til &#xE5; kommunisere via et nettermineringspunkt med andre sluttbrukere.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Telemyndigheten kan ved forskrift fastsette n&#xE6;rmere bestemmelser om etablering og drift av konsesjonspliktige telenett og teletjenester, om avgrensning av det eller de relevante markeder i forbindelse med fastlegging av tilbydernes markedsandel, om nett og tjenester som tilbys i tilknytning til slik virksomhet, om konsesjonspliktens omfang, om at andre samfunnsviktige telenett og teletjenester, herunder slike som gis tillatelse til bruk av frekvenser i medhold av kap. 5, skal v&#xE6;re konsesjonspliktige av hensyn til oppfyllelse av nasjonale behov for telekommunikasjon og om tildelingsm&#xE5;te for konsesjoner som kan avvike fra den alminnelige behandlingsm&#xE5;ten etter reglene i lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste ledd bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">krav til leveringsvilk&#xE5;r og unntak fra offentliggjorte vilk&#xE5;r</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-3.</strong><i>Tilgang til offentlig telenett og offentlig teletjeneste</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilgang til offentlig telenett, offentlig telefontjeneste eller overf&#xF8;ringskapasitet skal tilbys allmennheten av tilbyder som har sterk markedsstilling for vedkommende nett og tjeneste. Leveringsvilk&#xE5;rene skal ikke diskriminere noen, v&#xE6;re bygget p&#xE5; saklige kriterier og v&#xE6;re lett tilgjengelige for allmennheten.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Telemyndigheten kan gi forskrifter om tilgang til offentlig telenett og offentlig teletjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 3-2.</strong><i>Nummerplaner og tillatelse til bruk av nummer</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-7">Telemyndigheten kan fastsette nummerplaner og planer for navn og adresser for telenett og teletjenester og gi tillatelse til bruk av nummer, nummerserier, navn og adresser i samsvar med disse. Telemyndigheten kan gi p&#xE5;legg om plikt til &#xE5; ta i bruk nummerplaner og planer for navn og adresser.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Telemyndigheten kan gi forskrifter om tillatelse til bruk av nummer, navn og adresser og om bruk av nummerplaner og planer for navn og adresser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Telemyndigheten kan p&#xE5;legge tilbyder av offentlig teletjeneste &#xE5; ta i bruk standarder eller p&#xE5; annen m&#xE5;te tilpasse tjenestetilbudet med sikte p&#xE5; samvirke med telenett eller teletjeneste.</article>
        <article class="defaultP" margin-top="true">Tittelen i &#xA7; 3-4 skal lyde:<p class="leddfortsettelse"><i>Krav til tilbyder om tilgang til offentlig telenett og offentlig teletjeneste</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd bokstav d, e, g, m og ny bokstav n skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">register over sluttbrukere og tilbydere som kj&#xF8;per teletjeneste</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">system for nummeropplysning og etablering, drift og finansiering av felles system for nummeropplysning</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">ordning for forbrukerklager</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-4"><article class="legalP" id="kapittel-1-ledd-9-punkt-4-ledd-1">funksjonshemmedes behov for tilgang til telenett og tilpasset teleterminalutstyr</article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-5"><article class="legalP" id="kapittel-1-ledd-9-punkt-5-ledd-1">offentliggj&#xF8;ring av tekniske data for tilbudt grensesnitt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 3-6.</strong><i>Tillatte bruksbegrensninger</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-10">Tilbyder av offentlig telenett og teletjeneste skal gjennomf&#xF8;re n&#xF8;dvendige bruksbegrensninger i telenett og teletjeneste i n&#xF8;dssituasjoner som inneb&#xE6;rer alvorlige trusler mot liv eller helse, sikkerhet eller offentlig orden eller fare for sabotasje mot nett eller tjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Telemyndigheten kan p&#xE5;legge tilbyder &#xE5; gjennomf&#xF8;re bruksbegrensninger i telenett og teletjeneste av hensyn til rikets sikkerhet, h&#xE5;ndheving av konsesjonsplikt eller andre viktige samfunnsinteresser.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Tilbyderen kan straks frakoble radio- og teleterminalutstyr n&#xE5;r det er n&#xF8;dvendig av hensyn til telekommunikasjonssikkerhet eller telenettets integritet og dersom han uten forsinkelse tilbyr alternativ l&#xF8;sning. Kostnadene med &#xE5; tilby alternativ l&#xF8;sning b&#xE6;res av tilbyder.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Telemyndigheten kan gi tilbyder av offentlig telenett og offentlig teletjeneste tillatelse til &#xE5; gjennomf&#xF8;re bruksbegrensninger av nett og tjenestefunksjoner p&#xE5; grunn av andre forhold enn de som er nevnt i f&#xF8;rste ledd. Telemyndigheten kan gi tilbyder tillatelse til &#xE5; nekte tilkopling eller &#xE5; frakople radio- og teleterminalutstyr som ikke tilfredsstiller grunnleggende krav etter &#xA7; 1-4 f&#xF8;rste ledd bokstav a, c, d eller annet ledd, eller som for&#xE5;rsaker skadelig interferens eller alvorlig skade p&#xE5; telenett.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Frakopling skal straks varsles telemyndigheten. Andre bruksbegrensninger skal s&#xE5; fremt det er mulig, varsles f&#xF8;r bruksbegrensningen gjennomf&#xF8;res. Tilbyder skal gi telemyndigheten, ber&#xF8;rte sluttbrukere og andre ber&#xF8;rte tilbydere begrunnet varsel. Ber&#xF8;rte sluttbrukere og tilbydere skal gis rett til &#xE5; uttale seg.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Bruksbegrensning etter f&#xF8;rste ledd skal avbrytes s&#xE5; snart n&#xF8;dssituasjonen er over og etter tredje ledd og fjerde ledd annet punktum s&#xE5; snart sluttbruker godtgj&#xF8;r at n&#xF8;dvendig tillatelse foreligger eller ulovlig radio- og teleterminalutstyr er frakoplet nettet.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Telemyndigheten kan gi forskrifter om bruksbegrensninger.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-8 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 3-8.</strong><i>Ugyldighet</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-17">Avtale i strid med loven eller med vedtak etter loven er ugyldig mellom partene.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Ugyldigheten rekker bare s&#xE5; langt plikter etter loven er overtr&#xE5;dt, med mindre det etter avtaleloven &#xA7; 36 vil v&#xE6;re urimelig &#xE5; gj&#xF8;re resten av avtalen gjeldende.</article>
        <article class="defaultP" margin-top="true">Tittelen i kapittel 4 skal lyde:<p class="leddfortsettelse"><i>Kap. 4. Om tillatt utstyr, innf&#xF8;rsel, omsetning og bruk</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 4-2.</strong><i>Rett til &#xE5; besitte, omsette og ta i bruk radio- og teleterminalutstyr</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-19">Radio- og teleterminalutstyr som omfattes av internasjonal overenskomst Norge har sluttet seg til, og som oppfyller krav etter slik overenskomst, kan besittes, omsettes og tas i bruk. Slike krav omfatter grunnleggende krav etter &#xA7; 1-4 f&#xF8;rste ledd bokstav a, c, d, &#xA7; 1-4 annet ledd og krav til prosedyrer og merking. Frekvenstillatelse etter kapittel 5 m&#xE5; om n&#xF8;dvendig foreligge.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Besittelse, omsetning og bruk av radio- og teleterminalutstyr som ikke omfattes av slik overenskomst krever utstyrstillatelse fra telemyndigheten. Telemyndigheten kan nekte tillatelse dersom utstyret ikke oppfyller de grunnleggende krav etter &#xA7; 1-4 f&#xF8;rste ledd a, c, d eller annet ledd. Det kan stilles vilk&#xE5;r for utstyrstillatelse eller gj&#xF8;res unntak fra kravet om tillatelse.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Den som er registrert etter forskrift fastsatt med hjemmel i &#xA7; 4-6, kan innf&#xF8;re radio- og teleterminalutstyr selv om kravene i f&#xF8;rste og annet ledd ikke er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 4-4.</strong><i>Tilbakekall av utstyrstillatelse</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-22">Telemyndigheten kan trekke tilbake tillatelse etter &#xA7; 4-2 annet ledd dersom utstyret ikke oppfyller de grunnleggende krav etter &#xA7; 1-4 f&#xF8;rste ledd a, c, d eller annet ledd eller andre vesentlige forutsetninger for utstyrstillatelsen bortfaller.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-4 a skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 4-4 a.</strong><i>Anrop til n&#xF8;dmeldingstjeneste</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-23">Anrop til n&#xF8;detatenes n&#xF8;dmeldingstjeneste fra telefon direkte eller indirekte tilknyttet offentlig telefontjeneste skal kunne foretas uten vederlag og uten bruk av mynt, kort, kode eller annet tilgangsmiddel. Nummer til n&#xF8;dmeldingstjeneste skal v&#xE6;re oppsl&#xE5;tt og godt synlig i eller ved allment tilgjengelig teleterminal for telefontjeneste.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-4 b skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 4-4 b.</strong><i>Geografisk lokalisering av n&#xF8;danrop</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-24">Tilbyder av offentlig telefontjeneste og eier av privat telenett skal uten betaling fra sluttbruker sikre at telefonnummer og n&#xF8;dvendige opplysninger for geografisk lokalisering av n&#xF8;danrop overf&#xF8;res for alle anrop til n&#xF8;detatene.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Det samme skal gjelde selv om sluttbruker har avtale om hemmelig telefonnummer eller har reservert seg mot fremvisning av anropende nummer hos oppringt sluttbruker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 4-6.</strong><i>Forskrifter</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-26">Telemyndigheten kan gi forskrifter om krav til og vilk&#xE5;r for omsetning og bruk av radio- og teleterminalutstyr, om registrering av forhandlere av slikt utstyr, om krav til teknisk kontrollorgan og om krav vedr&#xF8;rende anrop til n&#xF8;dmeldingstjeneste, herunder om krav om geografisk lokalisering, og om unntak fra dette kravet.</article>
        <article class="defaultP" margin-top="true">Tittelen i kapittel 5 skal lyde:<p class="leddfortsettelse"><i>Kap. 5. Om frekvensplanlegging, tillatelse og vilk&#xE5;r for frekvensbruk</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 5-2.</strong><i>Frekvensplanlegging</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-27">Telemyndigheten fastsetter planer for bruk av det elektromagnetiske frekvensspekteret. Det kan blant annet tas hensyn til hensiktsmessig bruk av frekvensspekteret, faren for forstyrrelser og fremtidige frekvensbehov.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Telemyndigheten kan gi forskrifter om frekvensplanlegging.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 5-3.</strong><i>Tillatelse til bruk av frekvenser</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-29">Frekvenser i det elektromagnetiske frekvensspekteret kan ikke tas i bruk uten tillatelse av telemyndigheten. Tillatelse gis innenfor rammen av faktisk eller planlagt bruk av frekvenser. Utstyr for telekommunikasjon kan bare bruke frekvenser slik telemyndigheten gir tillatelse til.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Det kan knyttes vilk&#xE5;r til tillatelse, blant annet om sendereffekt, plassering av utstyr, b&#xE5;ndbredde og tilknytning til offentlig telenett.</article>
        <article class="legalP" id="kapittel-1-ledd-31">For radioutstyr kan det ogs&#xE5; settes vilk&#xE5;r om dekningsomr&#xE5;de.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Telemyndigheten kan bare nekte &#xE5; gi tillatelse som nevnt i f&#xF8;rste ledd n&#xE5;r det f&#xF8;lger av form&#xE5;l som angitt i &#xA7; 1-3, eller av grunnleggende krav etter &#xA7; 1-4 f&#xF8;rste ledd a, c, d og annet ledd, eller dersom det ikke er gitt annen n&#xF8;dvendig tillatelse etter loven.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Telemyndigheten kan gi forskrifter om bruk av frekvenser, herunder om fritak fra kravet om tillatelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 5-5.</strong><i>Tilbakekall av frekvenstillatelse</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-34">Telemyndigheten kan trekke tilbake tillatelse etter &#xA7; 5-3 f&#xF8;rste ledd p&#xE5; grunnlag som nevnt i &#xA7; 5-3 tredje ledd, dersom andre vesentlige forutsetninger for tillatelse bortfaller eller n&#xE5;r det f&#xF8;lger av internasjonal overenskomst som Norge har sluttet seg til.</article>
        <article class="defaultP" margin-top="true">Tittelen i kapittel 6 skal lyde:<p class="leddfortsettelse"><i>Kap. 6. Forskrifter. Krav om tillatelse og registrering av installat&#xF8;r m.v.</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6-5.</strong><i>Kabel-TV-nett</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-35">Telemyndigheten kan gi forskrifter om anlegg, drift og bruk av kabel-TV-nett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6-7.</strong><i>Krav om registrering og tillatelse for installat&#xF8;r</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-36">Telemyndigheten kan gi forskrifter om at den som tilbyr installasjon eller reparasjon av telenett, herunder kabel-TV-nett, eller utstyr for telekommunikasjon, skal ha tillatelse. Det samme gjelder den som i n&#xE6;rings&#xF8;yemed foretar installasjon eller reparasjon til eget bruk. Installat&#xF8;r kan p&#xE5;legges &#xE5; melde seg inn i s&#xE6;rskilt register. Telemyndigheten kan tilbakekalle tillatelse dersom installat&#xF8;r eller reparat&#xF8;r i sin virksomhet ikke overholder krav fastsatt i eller i medhold av denne lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Telemyndigheten f&#xF8;rer tilsyn med at kravene fastsatt i eller i medhold av denne lov er oppfylt, herunder tilsyn med avtaler mellom tilbydere av offentlig telenett eller teletjeneste og mellom tilbyder og sluttbruker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Den som er utsatt for kontroll plikter &#xE5; s&#xF8;rge for at telemyndigheten har uhindret adgang til virksomheten eller til lokaler der utstyr for telekommunikasjon finnes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 7-4.</strong><i>P&#xE5;legg om retting og endring m.v.</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-39">Dersom telekommunikasjonsvirksomhet ikke oppfyller kravene fastsatt i eller i medhold av loven, kan telemyndigheten p&#xE5;by at ulovlige forhold rettes eller opph&#xF8;rer innen en fastsatt frist. Det kan ogs&#xE5; gis p&#xE5;bud om vilk&#xE5;r som m&#xE5; oppfylles for at virksomheten skal v&#xE6;re i samsvar med krav fastsatt i eller i medhold av loven. Dersom slike p&#xE5;bud ikke etterleves, kan tillatelse gitt i henhold til loven trekkes tilbake.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Telemyndigheten kan p&#xE5;by tiltak for &#xE5; hindre utstr&#xE5;ling som forstyrrer telekommunikasjon. Det kan bare p&#xE5;bys tiltak som etter en samlet vurdering av hensynet til den som forstyrrer, den som blir forstyrret og samfunnsmessige interesser, best sikrer kommunikasjonen og som ikke er uforholdsmessig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Telemyndigheten kan gjennomf&#xF8;re stenging av telenett og teletjeneste eller bringe bruk av utstyr for telekommunikasjon til opph&#xF8;r n&#xE5;r det ikke foreligger tillatelse som loven p&#xE5;byr eller n&#xE5;r p&#xE5;bud etter &#xA7; 7-4 ikke etterkommes. Det samme gjelder n&#xE5;r virksomheten kan medf&#xF8;re vesentlige trusler mot helse eller sikkerhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 7-6.</strong><i>Forbud mot omsetning. Tilbakekall</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-42">Dersom bruken av radio- og teleterminalutstyr kan medf&#xF8;re trusler mot de grunnleggende krav etter &#xA7; 1-4 f&#xF8;rste ledd a, c, d, &#xA7; 1-4 annet ledd eller er i strid med &#xA7; 5-3, kan telemyndigheten kreve at produsent, import&#xF8;r eller forhandler opph&#xF8;rer med &#xE5; omsette slikt utstyr og gjennomf&#xF8;rer tiltak for &#xE5; kalle tilbake omsatt utstyr. Telemyndigheten kan forby tilbud og omsetning av utstyr som ikke er i samsvar med fastsatte merkekrav, jf. &#xA7; 4-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Telemyndigheten kan gi p&#xE5;legg om at det i telenett og ved tilbud om teletjeneste skal gjennomf&#xF8;res sikringstiltak av hensyn til rikets sikkerhet, personvernet, taushetsplikt eller andre viktige samfunnsinteresser og herunder at det skal formidles meldinger fra statsmyndigheter n&#xE5;r det har vesentlig betydning. Det samme gjelder overfor innehaver av radioutstyr og installat&#xF8;rer. Omkostninger og tap i forbindelse med tiltakene b&#xE6;res av den som gjennomf&#xF8;rer dem. P&#xE5;legg om sikring kan gis uten forh&#xE5;ndsvarsel.</article>
        <article class="defaultP" margin-top="true">Tittelen i kapittel 8 skal lyde:<p class="leddfortsettelse"><i>Kap. 8. Kontroll med tilgang til offentlig telenett og offentlig teletjeneste. Klage</i></p></article>
        <article class="defaultP" margin-top="true">Tittelen i &#xA7; 8-1 skal lyde:<p class="leddfortsettelse"><i>Kontroll med tilgang til offentlig telenett og offentlig teletjeneste</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Enhver som har rettslig interesse i saken, kan bringe sp&#xF8;rsm&#xE5;let om en tilbyder av tilgang til offentlig telenett eller offentlig teletjeneste har opptr&#xE5;dt i strid med kravene om levering av tilgang inn for telemyndigheten til avgj&#xF8;relse.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Ber&#xF8;rt sluttbruker og tilbyder kan bringe sp&#xF8;rsm&#xE5;l om endring eller opph&#xF8;r av tjenester inn for telemyndigheten, som kan p&#xE5;legge tilbyder av tilgang til offentlig telenett eller offentlig teletjeneste &#xE5; utsette tidspunktet for oppsigelse av avtalen i henhold til &#xA7; 3-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Innbringelsesadgangen etter f&#xF8;rste ledd m&#xE5; v&#xE6;re benyttet f&#xF8;r den s&#xE6;rskilte meglingsprosedyren fastsatt i EU-direktiver, som er gjort til en del av E&#xD8;S-avtalen, om tilgang til offentlig telenett og offentlig teletjeneste kan p&#xE5;beropes ved melding til telemyndigheten og EFTAs overv&#xE5;kningsorgan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Opplysningene kan kreves utlevert skriftlig eller muntlig innen en fastsatt frist fra den enkelte eller fra grupper av ervervsdrivende, organisasjoner m.v. Dersom fristen ikke overholdes kan tillatelse i henhold til loven trekkes tilbake.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">Telemyndigheten kan uten hinder av forvaltningsloven &#xA7; 13 f&#xF8;rste ledd nr. 2 offentliggj&#xF8;re opplysninger om avtaleforholdene til tilbyder av offentlig telenett eller teletjeneste for &#xE5; sikre at kravene om tilgang til offentlig telenett og offentlig teletjeneste er oppfylt. Det skal tas hensyn til den ervervsdrivendes berettigede interesse i &#xE5; bevare forretningshemmeligheter. Det kan ikke offentliggj&#xF8;res opplysninger om tekniske innretninger eller l&#xF8;sninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">Tilbyder av tilgang til telenett eller teletjeneste og installat&#xF8;r plikter &#xE5; bevare taushet om innholdet av telekommunikasjon og andres bruk av telekommunikasjon, herunder opplysninger om tekniske innretninger og framgangsm&#xE5;ter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-50">Taushetsplikt etter f&#xF8;rste ledd gjelder ogs&#xE5; for alle som utf&#xF8;rer arbeid eller tjeneste for tilbyder av tilgang til telenett eller teletjeneste, teleinstallat&#xF8;r, teknisk kontrollorgan eller telemyndigheten. Taushetsplikten gjelder ogs&#xE5; etter at vedkommende har avsluttet tjenesten eller arbeidet.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Taushetsplikten er ikke til hinder for at det gis opplysninger til p&#xE5;talemyndigheten eller politiet om registrert navn, adresse, telefonnummer eller datakommunikasjonsadresse. Det samme gjelder ved vitnem&#xE5;l for retten.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-4 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 9-4.</strong><i>Utlevering av opplysninger underlagt taushetsplikt til annen telemyndighet mv.</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-52">For &#xE5; oppfylle Norges avtaleforpliktelser overfor annen stat eller internasjonal organisasjon kan telemyndigheten uten hinder av lovbestemt taushetsplikt gi telemyndigheter i andre stater opplysninger som er n&#xF8;dvendige for &#xE5; fremme h&#xE5;ndhevelsen av norsk eller vedkommende stats eller organisasjons teleregulering.</article>
        <article class="legalP" id="kapittel-1-ledd-53">Ved utlevering av opplysninger etter f&#xF8;rste ledd skal telemyndigheten stille som vilk&#xE5;r at opplysningene bare kan formidles videre med samtykke fra telemyndigheten, og bare for form&#xE5;l som samtykket omfatter.</article>
        <article class="legalP" id="kapittel-1-ledd-54">Kongen kan gi forskrift om utlevering av opplysninger etter f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 f&#xF8;rste ledd og nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-55">Telemyndigheten kan gi forskrifter om gebyr for forvaltningsvirksomhet i medhold av loven, og for registrering og vedlikehold av registre som opprettes i medhold av loven.</article>
        <article class="legalP" id="kapittel-1-ledd-56">Vedtak om gebyr er tvangsgrunnlag for utlegg.</article>
        <article class="defaultP" margin-top="true">Annet, tredje og fjerde ledd blir tredje, fjerde og nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 f&#xF8;rste til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-57">Kongen kan gj&#xF8;re vedtak om eller gi samtykke til ekspropriasjon av eiendomsrett eller bruksrett til fast eiendom for anbringelse av telenett og utstyr for telekommunikasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-58">For &#xE5; ivareta det offentliges eller sluttbrukernes interesser i en hensiktsmessig utnyttelse av ressurser til telekommunikasjonsform&#xE5;l, kan Kongen gj&#xF8;re vedtak om eller gi samtykke til ekspropriasjon av eiendomsrett eller bruksrett til telenett og utstyr for telekommunikasjon. I denne sammenhengen kan Kongen vedta eller gi samtykke til ekspropriasjon av eiendomsrett eller bruksrett til fast eiendom som nyttes i driften av telenett og utstyr for telekommunikasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-59">Det skal ytes vederlag for den byrden ekspropriasjonsvedtaket antas &#xE5; p&#xE5;f&#xF8;re eieren eller den bruksberettigede. Dette gjelder likevel ikke hvis form&#xE5;let er &#xE5; knytte eiendommen til offentlig telenett. Vederlagets st&#xF8;rrelse fastsettes ved skj&#xF8;nn, med mindre partene blir enige. I lensmannsdistrikt skal skj&#xF8;nnet avholdes som lensmannsskj&#xF8;nn. Kongen kan likevel gj&#xF8;re vedtak for den enkelte sak om at skj&#xF8;nnet skal avholdes som rettslig skj&#xF8;nn. Skj&#xF8;nnet har ikke oppsettende virkning for gjennomf&#xF8;ringen av ekspropriasjonsvedtaket.</article>
        <article class="legalP" id="kapittel-1-ledd-60">Eier eller bruksberettiget kan kreve at telenett og utstyr for telekommunikasjon flyttes eller fjernes fra eiendommen, n&#xE5;r dette er n&#xF8;dvendig av hensyn til en hensiktsmessig utnyttelse av eiendommen eller bruksretten. Med mindre det oppn&#xE5;s enighet skal kravet avgj&#xF8;res ved skj&#xF8;nn. Det samme gjelder eventuelle krav p&#xE5; tilbakebetaling av vederlag if&#xF8;lge fjerde ledd i forbindelse med kravet om endring eller flytting.</article>
        <article class="defaultP" margin-top="true">Sjette og syvende ledd blir femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 &#xE5;ttende ledd blir syvende ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-61">Det kreves s&#xE6;rskilt tillatelse etter veglov 21. juni 1963 nr. 23 for &#xE5; anbringe telenett eller utstyr for telekommunikasjon over, under, langs eller n&#xE6;r offentlig veg, n&#xE5;r dette er fastsatt i veglova.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-83/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
