<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 12. juni 1981 nr. 52 om verdipapirfond mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-48</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-48</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-06-12-52</li>
            <li>lov/1997-06-19-79</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2001-06-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0663</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til verdipapirfondloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 12. juni 1981 nr. 52 om verdipapirfond mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.98 (2000&#x2013;2001), Innst.O.nr.132 (2000&#x2013;2001) og Besl.O.nr.141 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 11. og 14. juni 2001. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-48</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 12. juni 1981 nr. 52 om verdipapirfond mv.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-48" id="dokument">
      <h1>Lov om endringer i lov 12. juni 1981 nr. 52 om verdipapirfond mv.</h1>
      <article class="defaultP" data-text-size="small">Endring i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 19. juni 1997 nr. 79 om verdipapirhandel.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-48/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 12. juni 1981 nr. 52 om verdipapirfond gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I kapittel 1 skal &#xA7; 1-1 lyde:<p class="leddfortsettelse"><strong>&#xA7; 1-1.</strong><i>Virkeomr&#xE5;de</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne lov f&#xE5;r anvendelse p&#xE5; verdipapirfond og forvaltningen av verdipapirfond. Loven f&#xE5;r ogs&#xE5; anvendelse p&#xE5; utenlandske verdipapirfond som markedsf&#xF8;res i Norge, samt utenlandske forvaltningsselskapers adgang til etablering og tjenesteyting i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 1-2.</strong><i>Definisjoner</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-3">I denne lov forst&#xE5;s med:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1"><i>verdipapirfond:</i> selvstendig formuesmasse oppst&#xE5;tt ved kapitalinnskudd fra en ubestemt krets av personer mot utstedelse av andeler i fondet og som for det vesentlige best&#xE5;r av finansielle instrumenter</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1"><i>forvaltningsselskap:</i> selskap som driver verdipapirfondsforvaltning</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1"><i>verdipapirfondsforvaltning:</i> forvaltning av et verdipapirfond herunder salg og innl&#xF8;sning av andeler i fondet og kj&#xF8;p og salg av finansielle instrumenter for fondet</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1"><i>depotmottaker:</i> foretak under offentlig tilsyn som oppbevarer verdiene som inng&#xE5;r i et verdipapirfond eller som er kontof&#xF8;rer for verdipapirer registrert i Verdipapirsentralen, jf. lov 14. juni 1985 nr. 62 om Verdipapirsentral &#xA7; 3-1, og mottar innbetalinger og forest&#xE5;r utbetalinger for fondets regning</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1"><i>andelseier:</i> enhver som eier part i et verdipapirfond</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1"><i>betydelig eierandel:</i> eierandel som representerer minst 10 prosent av aksjekapitalen eller stemmene i et forvaltningsselskap, eller som p&#xE5; annen m&#xE5;te gj&#xF8;r det mulig &#xE5; ut&#xF8;ve betydelig innflytelse over forvaltningen av selskapet. Like med vedkommende aksjeeiers egne aksjer regnes i denne sammenheng aksjer som eies av aksjeeiers n&#xE6;rst&#xE5;ende.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">Som noens n&#xE6;rst&#xE5;ende menes:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">ektefelle eller en person som vedkommende bor sammen med i ekteskapslignende forhold,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">mindre&#xE5;rige barn til vedkommende selv, samt mindre&#xE5;rige barn til en person som nevnt i nr. 1 som vedkommende bor sammen med,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">selskap innen samme konsern som vedkommende,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">selskap hvor vedkommende selv eller noen som er nevnt i nr. 1, 2 eller 5 har slik innflytelse som nevnt i aksjeloven eller allmennaksjeloven &#xA7; 1-3 annet ledd eller selskapsloven &#xA7; 1-2 annet ledd og</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">noen som det m&#xE5; antas at vedkommende har forpliktende samarbeid med n&#xE5;r det gjelder &#xE5; gj&#xF8;re bruk av rettighetene som eier av et finansielt instrument.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1-2 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-3 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 1-3.</strong><i>Forvaltning av verdipapirfond</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-5">Verdipapirfond skal forvaltes av et forvaltningsselskap i samsvar med reglene i denne lov.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1-3 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-4 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 1-4.</strong><i>Enerett for forvaltningsselskaper til &#xE5; opprette og forvalte verdipapirfond </i></p></article>
        <article class="legalP" id="kapittel-1-ledd-6">Verdipapirfond kan ikke opprettes eller forvaltes av andre enn forvaltningsselskap som har tillatelse til &#xE5; drive verdipapirfondsforvaltning etter &#xA7;&#xA7; 2-1, 2-12 eller 2-13. Foreg&#xE5;ende punktum medf&#xF8;rer ingen innskrenkning i aksjeselskapers, allmennaksjeselskapers og andre selskapers adgang til emisjon av egne aksjer og andeler.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1-4 blir ny &#xA7; 1-5 som skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 1-5.</strong><i>Forskriftshjemmel</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-7">Departementet kan ved forskrift fastsette at loven helt eller delvis skal gjelde forvaltning av fond som tar sikte p&#xE5; &#xE5; anskaffe andre formuesgjenstander enn finansielle instrumenter.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Departementet kan i forskrift gi n&#xE6;rmere regler om virksomhet som er undergitt denne lov.</article>
        <article class="defaultP" margin-top="true">I kapittel 2 skal ny &#xA7; 2-1 lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-1.</strong><i>Tillatelse til &#xE5; drive verdipapirfondsforvaltning</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-9">Verdipapirfondsforvaltning kan bare drives av aksjeselskap eller allmennaksjeselskap med tillatelse fra departementet.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementet kan stille vilk&#xE5;r for tillatelsen. Dersom hensynet til andelseierne eller allmenne interesser tilsier det, kan tilsynsmyndigheten i s&#xE6;rlige tilfelle stille nye vilk&#xE5;r eller endre gjeldende vilk&#xE5;r for forvaltningsselskapets tillatelse til &#xE5; drive verdipapirfondsforvaltning.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-1 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-2 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-2.</strong><i>Vilk&#xE5;r for &#xE5; f&#xE5; tillatelse til &#xE5; drive verdipapirfondsforvaltning</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-11">F&#xF8;lgende krav m&#xE5; v&#xE6;re oppfylt f&#xF8;r tillatelse kan gis:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">Den som faktisk leder virksomheten skal ha relevant erfaring fra markeder for finansielle instrumenter. I tillegg skal daglig leder og eventuelt annen person som faktisk leder virksomheten ha f&#xF8;rt en hederlig vandel og under sitt virke i handelen med finansielle instrumenter ha opptr&#xE5;dt i samsvar med god forretningsskikk.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">Selskapet skal ha forretningskontor og hovedkontor i Norge.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-12">Tilsynsmyndigheten kan gi n&#xE6;rmere regler for godkjennelse av ledelsen i et forvaltningsselskap.</article>
        <article class="legalP" id="kapittel-1-ledd-13">S&#xF8;knad om tillatelse etter &#xA7; 2-1 kan avsl&#xE5;s dersom et medlem av selskapets styre ikke oppfyller n&#xF8;dvendige krav til hederlig vandel og erfaring. S&#xF8;knad om tillatelse etter &#xA7; 2-1 kan ogs&#xE5; avsl&#xE5;s dersom aksjeeier med betydelig eierandel i selskapet ikke anses egnet til &#xE5; sikre en god og fornuftig forvaltning av selskapet.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Departementet kan i forskrift gi regler om krav til styremedlemmenes uavhengighet, vandel og erfaring.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-2 blir ny &#xA7; 2-7.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-3 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-3.</strong><i>Ansvarlig kapital</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-15">Forvaltningsselskap skal ha en ansvarlig kapital som er forsvarlig i forhold til virksomhetens art og omfang. Forvaltningsselskap skal ved oppstart og til enhver tid ha en ansvarlig kapital p&#xE5; et bel&#xF8;p i norske kroner som minst svarer til 125.000 euro.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Departementet kan gi n&#xE6;rmere regler for hva som skal anses som ansvarlig kapital, samt stille ytterligere krav om ansvarlig kapital.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-3 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-4 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-4.</strong><i>Erverv av betydelig eierandel</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-17">Erverv av betydelig eierandel i forvaltningsselskap for verdipapirfond kan bare gjennomf&#xF8;res etter at melding om dette er sendt tilsynsmyndigheten.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Melding skal ogs&#xE5; sendes til tilsynsmyndigheten ved &#xF8;kning av betydelig eierandel som vil medf&#xF8;re at vedkommendes andel av aksjekapitalen eller stemmene n&#xE5;r opp til eller overstiger 1/5, 1/3, 1/2, 2/3 eller 9/10 av aksjekapitalen eller en tilsvarende andel av stemmene i selskapet.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Kredittilsynet skal innen tre m&#xE5;neder fra den dag melding som nevnt i f&#xF8;rste og annet ledd er mottatt, nekte slikt erverv dersom vedkommende aksjeeier ikke anses egnet til &#xE5; sikre en god og fornuftig forvaltning av forvaltningsselskapet.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Tilsynsmyndigheten kan sette frister for gjennomf&#xF8;ring av erverv etter f&#xF8;rste og annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Ved avhendelse av eierandel som medf&#xF8;rer at eierandelens st&#xF8;rrelse kommer under grensene som nevnt i f&#xF8;rste og annet ledd, skal det gis melding til tilsynsmyndigheten.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Tilsynsmyndigheten kan gi n&#xE6;rmere regler om forvaltningsselskapenes plikt til &#xE5; gi melding om selskapets aksjeeiere som nevnt i denne paragraf.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-5 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-5.</strong><i>Organisering av forvaltningsselskap</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-23">Forvaltningsselskapet er forretningsf&#xF8;rer for verdipapirfondet og treffer i denne egenskap alle disposisjoner over fondet som forvaltningen av det medf&#xF8;rer.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Lovgivningen om aksjeselskaper eller allmennaksjeselskaper f&#xE5;r anvendelse p&#xE5; forvaltningsselskap hvis ikke annet f&#xF8;lger av denne lov.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Styre og daglig leder</i></p></article>
        <article class="defaultP" margin-top="true">Annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Andelseierne i de verdipapirfond som selskapet forvalter, velger minst en tredjedel av styrets medlemmer. Valgene skjer p&#xE5; valgm&#xF8;ter som innkalles og gjennomf&#xF8;res etter regler som fastsettes i forvaltningsselskapets vedtekter. P&#xE5; valgm&#xF8;tene gir hver andel en stemme. En andelseier kan stemme ved fullmektig. Vedtektene kan fastsette regler som avgrenser det antall stemmer som en m&#xF8;tedeltaker kan avgi.</article>
        <article class="defaultP" margin-top="true">Nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Et forvaltningsselskap skal ha en daglig leder.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-2 blir ny &#xA7; 2-7 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Samtykke til &#xE5; overta forvaltningen av verdipapirfond &#x2013; virksomhetsbegrensning &#x2013; vedtekter og virksomhet i annen E&#xD8;S-stat.</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Det kreves skriftlig samtykke av tilsynsmyndigheten for at et verdipapirfond skal kunne omfatte midler som nevnt i skatteloven &#xA7; 16-11.</article>
        <article class="defaultP" margin-top="true">Annet ledd annet punktum oppheves. N&#xE5;v&#xE6;rende tredje punktum blir nytt annet punktum som skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Departementet kan i forskrift gj&#xF8;re unntak fra denne lov &#xA7;&#xA7; 4-6, 4-8 og 4-9 for verdipapirfond som faller inn under overgangsregler til skatteloven &#xA7;&#xA7; 14-40 til 14-48 om avregning av negativ saldo, jf lov 20. juli 1991 nr. 54.</article>
        <article class="defaultP" margin-top="true">Tredje ledd nytt tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Departementet kan gi forskrift om forvaltningsselskapers adgang til &#xE5; drive virksomhet som har tilknytning til verdipapirfondsforvaltning. Departementet kan videre gi forskrift om forvaltningsselskapers bruk av oppdragstakere, herunder regler om ansvar, tilsyn, taushetsplikt og informasjon til andelseierne.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte og sjette ledd oppheves. N&#xE5;v&#xE6;rende syvende ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-8 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-8.</strong><i>P&#xE5;legg om retting</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-30">Tilsynsmyndigheten kan gi forvaltningsselskap for verdipapirfond p&#xE5;legg om retting dersom selskapet ikke har overholdt sine plikter i henhold til bestemmelse gitt i eller i medhold av lov, eller har handlet i strid med konsesjonsvilk&#xE5;r. Det samme gjelder dersom institusjonens organer ikke har overholdt selskapets eller fondenes vedtekter, eller egne interne retningslinjer fastsatt etter bestemmelser gitt i eller i medhold av lov. P&#xE5;legg kan ogs&#xE5; gis for &#xE5; hindre framtidig handlem&#xE5;te som vil v&#xE6;re i strid med f&#xF8;rste og annet punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Tilsynsmyndigheten kan gi forvaltningsselskap for verdipapirfond p&#xE5;legg om retting dersom selskapets ledelse eller styre ikke l&#xF8;pende oppfyller kravene til hederlig vandel og erfaring som fastsatt i eller i medhold av &#xA7; 2-2 f&#xF8;rste ledd nr. 1 og fjerde ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Dersom en aksjeeier ikke har gitt melding til tilsynsmyndigheten etter &#xA7; 2-4 f&#xF8;rste og annet ledd eller har ervervet aksjer i strid med disse bestemmelsene, kan tilsynsmyndigheten gi p&#xE5;legg om at stemmerettighetene til aksjene ikke kan ut&#xF8;ves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-8 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-9 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-9.</strong><i>Tilbakekall og bortfall av tillatelse</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-33">Tillatelse etter &#xA7; 2-1 f&#xF8;rste ledd faller bort dersom forvaltningsselskapet kommer under konkurs- eller offentlig akkordforhandling.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Tilsynsmyndigheten kan kalle tilbake tillatelse til &#xE5; drive verdipapirfondsforvaltning dersom forvaltningsselskapet:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-34-punkt-1"><article class="legalP" id="kapittel-1-ledd-34-punkt-1-ledd-1">ikke gj&#xF8;r bruk av tillatelsen innen tolv m&#xE5;neder, gir uttrykkelig avkall p&#xE5; tillatelsen eller har opph&#xF8;rt &#xE5; drive verdipapirfondsforvaltning i mer enn seks m&#xE5;neder,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-34-punkt-2"><article class="legalP" id="kapittel-1-ledd-34-punkt-2-ledd-1">har f&#xE5;tt tillatelsen ved hjelp av uriktige opplysninger eller andre uregelmessigheter,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-34-punkt-3"><article class="legalP" id="kapittel-1-ledd-34-punkt-3-ledd-1">ikke lenger oppfyller de vilk&#xE5;r som ble stilt for tillatelsen,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-34-punkt-4"><article class="legalP" id="kapittel-1-ledd-34-punkt-4-ledd-1">foretar alvorlige eller systematiske overtredelser av bestemmelser gitt i eller i medhold av lov,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-34-punkt-5"><article class="legalP" id="kapittel-1-ledd-34-punkt-5-ledd-1">gj&#xF8;r seg skyldig i mislige forhold som gir grunn til &#xE5; frykte at en fortsettelse av virksomheten kan skade allmenne interesser, eller</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-34-punkt-6"><article class="legalP" id="kapittel-1-ledd-34-punkt-6-ledd-1">ikke etterkommer p&#xE5;legg gitt i medhold av &#xA7; 2-8.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-35">N&#xE5;r tillatelse etter &#xA7; 2-1 bortfaller eller blir kalt tilbake, skal verdipapirfond som selskapet forvalter avvikles eller overf&#xF8;res til annet forvaltningsselskap etter regler fastsatt av departementet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-9 blir ny &#xA7; 2-10 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Krav til tillits- og tjenestemenn i forvaltningsselskap</i></p></article>
        <article class="defaultP" margin-top="true">Tredje ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Taushetsplikten omfatter ogs&#xE5; enhver som utf&#xF8;rer arbeid, oppdrag eller tillitsverv for forvaltningsselskapet, selv om vedkommende ikke er ansatt i selskapet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-10 blir &#xA7; 2-11 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Andelseiernes rett til &#xE5; f&#xE5; dr&#xF8;ftet sp&#xF8;rsm&#xE5;l p&#xE5; valgm&#xF8;tet</i></p></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-12 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-12.</strong><i>Adgangen for UCITS-foretak til &#xE5; drive verdipapirfondsforvaltning i Norge</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-37">&#xA7; 2-1 er ikke til hinder for at utenlandske forvaltningsselskap, som omfattes av E&#xD8;S-reglene som svarer til r&#xE5;dsdirektiv 85/611/E&#xD8;F med senere endringer (UCITS-direktivet), driver verdipapirfondsforvaltning i Norge direkte fra forretningsstedet i annen E&#xD8;S-stat eller gjennom etablering av filial. Foretaket m&#xE5; ha rett til &#xE5; drive verdipapirfondsforvaltning i hjemlandet og v&#xE6;re underlagt betryggende tilsyn der.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Innen to m&#xE5;neder etter at tilsynsmyndigheten har mottatt melding fra myndighetene i annen E&#xD8;S-stat om etablering av filial etter f&#xF8;rste ledd, skal tilsynsmyndigheten forberede tilsynet med forvaltningsselskapet og opplyse forvaltningsselskapet om de vilk&#xE5;r, herunder reglene for god forretningsskikk, som gjelder for ut&#xF8;velsen av slik virksomhet i Norge. Filialen kan etableres og p&#xE5;begynne sin virksomhet s&#xE5; snart forvaltningsselskapet har mottatt de nevnte opplysninger, eller senest to m&#xE5;neder etter at tilsynsmyndigheten har mottatt meldingen fra hjemstaten.</article>
        <article class="legalP" id="kapittel-1-ledd-39">S&#xE5; snart tilsynsmyndigheten har mottatt melding fra myndighetene i annen E&#xD8;S-stat om ut&#xF8;velsen av grensoverskridende virksomhet etter f&#xF8;rste ledd, skal tilsynsmyndigheten opplyse forvaltningsselskapet om de vilk&#xE5;r, herunder reglene for god forretningsskikk, som gjelder for ut&#xF8;velsen av slik virksomhet i Norge. Forvaltningsselskapet kan starte verdipapirfondsforvaltning fra det tidspunkt tilsynsmyndigheten har mottatt meldingen fra hjemstaten.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Ved endring av opplysninger i meldinger tilsynsmyndigheten mottar etter annet ledd, skal forvaltningsselskapet skriftlig underrette tilsynsmyndigheten om endringen minst &#xE9;n m&#xE5;ned f&#xF8;r endringen foretas. For meldinger etter tredje ledd skal underrettelse om endringer oversendes tilsynsmyndigheten f&#xF8;r endringene foretas.</article>
        <article class="legalP" id="kapittel-1-ledd-41">For foretak som driver verdipapirfondsforvaltning i medhold av denne paragraf gjelder bestemmelsene i denne lov med unntak av &#xA7;&#xA7; 2-1 til 2-11 og &#xA7; 2-13.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Reglene i denne paragraf gj&#xF8;r ingen innskrenkninger i adgangen for utenlandske forvaltningsselskaper til &#xE5; markedsf&#xF8;re verdipapirfondsandeler i Norge etter reglene i &#xA7;&#xA7; 6-11 flg.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Departementet kan i forskrift fastsette n&#xE6;rmere regler om slike foretaks virksomhetsut&#xF8;velse og etablering av filial i Norge.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-13 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 2-13.</strong><i>Andre utenlandske forvaltningsselskapers adgang til &#xE5; drive verdipapirfondsforvaltning i Norge</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-44">Tilsynsmyndigheten kan gi utenlandsk forvaltningsselskap, som ikke omfattes av E&#xD8;S-reglene som svarer til r&#xE5;dsdirektiv 85/611/E&#xD8;F med senere endringer (UCITS-direktivet), tillatelse til &#xE5; drive verdipapirfondsforvaltning i Norge direkte fra forretningsstedet i utlandet eller gjennom etablering av filial. Foretaket m&#xE5; ha rett til &#xE5; drive verdipapirfondsforvaltning i hjemlandet og v&#xE6;re underlagt betryggende tilsyn der.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Foretak som driver verdipapirfondsforvaltning direkte fra forretningsstedet i hjemlandet skal ha en stedlig representant her i riket med tilstrekkelige fullmakter til &#xE5; ivareta interessene til investorer i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-46">F&#xF8;r foretak som nevnt i f&#xF8;rste ledd starter verdipapirfondsforvaltning i Norge, skal det v&#xE6;re etablert et tilfredsstillende samarbeid om tilsyn mellom tilsynsmyndigheten i foretakets hjemland og tilsynsmyndigheten i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-47">For foretak som driver verdipapirfondsforvaltning i medhold av f&#xF8;rste ledd gjelder bestemmelsene i denne lov med unntak av &#xA7; 2-1 f&#xF8;rste ledd, &#xA7; 2-2 f&#xF8;rste ledd nr. 1, &#xA7; 2-5 annet ledd, &#xA7; 2-6, &#xA7; 2-8 annet ledd, &#xA7; 2-10 f&#xF8;rste ledd og &#xA7; 2-11. En filial skal ha forretningskontor i Norge, jf. &#xA7; 2-2 f&#xF8;rste ledd nr. 2.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Reglene i denne bestemmelse gj&#xF8;r ingen innskrenkninger i adgangen for utenlandske forvaltningsselskaper til &#xE5; markedsf&#xF8;re verdipapirfondsandeler i Norge etter reglene i &#xA7;&#xA7; 6-11 flg.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Departementet kan i forskrift fastsette n&#xE6;rmere regler om slike foretaks virksomhetsut&#xF8;velse og etablering av filial i Norge.</article>
        <article class="defaultP" margin-top="true">I kapittel 3 f&#xE5;r &#xA7; 3-1 tittelen:<p class="leddfortsettelse"><i>Andelseiernes r&#xE5;dighet og ansvar</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xE5;r tittelen:</article>
        <article class="legalP" id="kapittel-1-ledd-50">
          <i>Rett til &#xE5; bruke betegnelsen verdipapirfond</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Vedtektenes innhold</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-50-punkt-1"><article class="legalP" id="kapittel-1-ledd-50-punkt-1-ledd-1">retningslinjer for plassering av verdipapirfonds midler, herunder hvorvidt midler kan plasseres i utenlandske verdipapirer, opsjoner eller terminer, og om og i s&#xE5; fall hvordan fondets midler i henhold til samtykke kan fravike lovens alminnelige plasseringsbestemmelser,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd ny nr. 9 skal lyde:<ul class="defaultList"><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-50-punkt-2"><article class="legalP" id="kapittel-1-ledd-50-punkt-2-ledd-1">om forvaltningsselskapet skal ha godtgj&#xF8;relse fra andelseierne, og i s&#xE5; fall hvordan denne godtgj&#xF8;relsen skal beregnes og fordeles mellom andelseierne,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd n&#xE5;v&#xE6;rende nr. 9 til 13 blir nye nr. 10 til 14, der nr. 13 og 14 skal lyde:<ul class="defaultList"><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-50-punkt-3"><article class="legalP" id="kapittel-1-ledd-50-punkt-3-ledd-1">reglene for andelseiernes valg av styremedlemmer i forvaltningsselskapet, jf. &#xA7; 2-6 annet og tredje ledd,</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-50-punkt-4"><article class="legalP" id="kapittel-1-ledd-50-punkt-4-ledd-1">regler for eventuell utdeling av midler fra fondet til frivillige organisasjoner, jf. &#xA7; 4-10 f&#xF8;rste ledd nr. 4, herunder opplysninger om hvem som skal tilgodeses ved utdelingen, hvor stor andel av fondets midler som skal deles ut til andre enn andelseiere, hvordan st&#xF8;rrelsen p&#xE5; utdelingen skal beregnes, samt hvilken betydning slik utdeling vil ha for beregningen av den l&#xF8;pende innl&#xF8;sningsverdi p&#xE5; andelene,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd nye nr. 15 til 19 skal lyde:<ul class="defaultList"><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-50-punkt-5"><article class="legalP" id="kapittel-1-ledd-50-punkt-5-ledd-1">om fondet kan l&#xE5;ne ut finansielle instrumenter, jf. &#xA7; 4-12,</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-50-punkt-6"><article class="legalP" id="kapittel-1-ledd-50-punkt-6-ledd-1">formkrav som skal f&#xF8;lges ved innl&#xF8;sning av andeler i fondet, herunder overfor hvem innl&#xF8;sningskrav kan framsettes med rettslig bindende virkning, jf. &#xA7; 6-9 annet ledd,</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-ledd-50-punkt-7"><article class="legalP" id="kapittel-1-ledd-50-punkt-7-ledd-1">innenfor hvilket tidspunkt p&#xE5; dagen innl&#xF8;sningskrav m&#xE5; ha kommet inn til forvaltningsselskapet for &#xE5; f&#xE5; samme dags innl&#xF8;sningskurs,</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-ledd-50-punkt-8"><article class="legalP" id="kapittel-1-ledd-50-punkt-8-ledd-1">om fondet skal motta kapitalinnskudd fra allmennheten eller om det er begrensninger med hensyn til hvem som kan tegne andeler i fondet og i s&#xE5; fall n&#xE6;rmere bestemmelser om begrensningen og</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-1-ledd-50-punkt-9"><article class="legalP" id="kapittel-1-ledd-50-punkt-9-ledd-1">eventuell tidsbegrensning av adgangen til &#xE5; utstede eller innl&#xF8;se andeler.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Fastsetting av vedtektene</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-51">Verdipapirfondets vedtekter fastsettes av styret i det forvaltningsselskap som skal forvalte fondet.</article>
        <article class="defaultP" margin-top="true">Annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-52">Beslutning om endringer i verdipapirfondets vedtekter er bare gyldig dersom et flertall av de styremedlemmer som er valgt av andelseierne har stemt for den.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste til fjerde punktum blir nye annet til femte punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xE5;r tittelen:</article>
        <article class="legalP" id="kapittel-1-ledd-53">
          <i>Anvendelse av aksjelovgivningen mv.</i>
        </article>
        <article class="defaultP" margin-top="true">I kapittel 4 skal ny &#xA7; 4-1 lyde:<p class="leddfortsettelse"><strong>&#xA7; 4-1.</strong><i>Organisering av virksomheten</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-54">Forvaltningsselskapet skal innrette sin virksomhet slik at selskapet:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-54-punkt-1"><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-1">har gode administrasjons- og regnskapsrutiner, kontroll- og sikkerhetsordninger, herunder stillingsinstruks som s&#xE6;rskilt regulerer ansvarsfordelingen mellom daglig leder og andre ledere av virksomheten,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-54-punkt-2"><article class="legalP" id="kapittel-1-ledd-54-punkt-2-ledd-1">har tilfredsstillende interne kontrollmetoder, som bl.a. omfatter regler for personlige transaksjoner som foretas av selskapets ansatte, samt regler for ivaretakelse av de regler som f&#xF8;lger av lov, forskrift og vedtekter for fondene.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-55">Forvaltningsselskapet skal ha interne instrukser for de ansattes adgang til &#xE5; v&#xE6;re medlem av styre, bedriftsforsamling eller representantskap eller ha slik innflytelse som nevnt i aksjeloven eller allmennaksjeloven &#xA7; 1-3 annet ledd i selskapet. Slike instrukser skal ogs&#xE5; omfatte styremedlemmer som har slik innflytelse som nevnt i aksjeloven eller allmennaksjeloven &#xA7; 1-3 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-56">Selskapet skal ha interne instrukser for taushetsplikt etter &#xA7; 2-10, herunder utveksling av informasjon mellom ulike deler av virksomheten.</article>
        <article class="legalP" id="kapittel-1-ledd-57">Styret og daglig leder skal utarbeide interne retningslinjer og instrukser i samsvar med f&#xF8;rste til tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-58">Departementet kan i forskrift fastsette utfyllende regler om organisering av forvaltningsselskapets virksomhet, herunder forvaltningsselskapenes interne retningslinjer og instrukser.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-1 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-2 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 4-2.</strong><i>God forretningsskikk</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-59">Forvaltningsselskap for verdipapirfond skal ut&#xF8;ve sin virksomhet i samsvar med de vilk&#xE5;r som er satt for tillatelsen, &#xF8;vrige bestemmelser som gjelder ut&#xF8;velsen av dets virksomhet, herunder forvaltningsselskapets og fondenes vedtekter, samt god forretningsskikk.</article>
        <article class="legalP" id="kapittel-1-ledd-60">Forvaltningsselskapet skal herunder p&#xE5;se at fondenes og andelseiernes interesser og markedets integritet ivaretas p&#xE5; beste m&#xE5;te ved at det:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-60-punkt-1"><article class="legalP" id="kapittel-1-ledd-60-punkt-1-ledd-1">opptrer ryddig og korrekt i ut&#xF8;velsen av sin virksomhet,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-60-punkt-2"><article class="legalP" id="kapittel-1-ledd-60-punkt-2-ledd-1">utviser den n&#xF8;dvendige kompetanse, omhu og interesse i sin opptreden,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-60-punkt-3"><article class="legalP" id="kapittel-1-ledd-60-punkt-3-ledd-1">har og effektivt benytter de ressurser og de framgangsm&#xE5;ter som er n&#xF8;dvendig for &#xE5; kunne ut&#xF8;ve virksomheten p&#xE5; en god m&#xE5;te,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-60-punkt-4"><article class="legalP" id="kapittel-1-ledd-60-punkt-4-ledd-1">bestreber seg p&#xE5; &#xE5; unng&#xE5; interessekonflikter ved bl.a. &#xE5; s&#xF8;rge for at andelseiers og fondenes interesser g&#xE5;r foran forvaltningsselskapets, samt at enkelte fond eller andelseiere ikke usaklig tilgodeses p&#xE5; bekostning av andre fond eller andelseiere.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-61">Denne paragraf gjelder tilsvarende for selskapets ansatte og tillitsvalgte og for personer og selskap som har slik innflytelse over forvaltningsselskapet som nevnt i aksjeloven og allmennaksjeloven &#xA7; 1-3 annet ledd eller selskapsloven &#xA7; 1-2 annet ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-2 blir ny &#xA7; 4-3 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Plikt til &#xE5; angi navn ved rettshandel for verdipapirfond</i></p></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-3 blir ny &#xA7; 4-4 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Ut&#xF8;velse av rettigheter knyttet til finansielle instrumenter</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-62">Forvaltningsselskapet ut&#xF8;ver de rettigheter som knytter seg til de finansielle instrumenter som selskapet forvalter.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-5 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 4-5.</strong><i>Investeringsomr&#xE5;de</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-63">Kapitalinnskudd i verdipapirfond kan bare plasseres i f&#xF8;lgende finansielle instrumenter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-63-punkt-1"><article class="legalP" id="kapittel-1-ledd-63-punkt-1-ledd-1">omsettelige verdipapirer som nevnt i lov om verdipapirhandel &#xA7; 1-2 tredje ledd</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-63-punkt-2"><article class="legalP" id="kapittel-1-ledd-63-punkt-2-ledd-1">verdipapirfondsandeler</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-63-punkt-3"><article class="legalP" id="kapittel-1-ledd-63-punkt-3-ledd-1">pengemarkedsinstrumenter</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-63-punkt-4"><article class="legalP" id="kapittel-1-ledd-63-punkt-4-ledd-1">opsjons- og terminkontrakter knyttet til omsettelige verdipapirer</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-63-punkt-5"><article class="legalP" id="kapittel-1-ledd-63-punkt-5-ledd-1">valutatermin- og valutaopsjonskontrakter til sikring av valutaeksponering i fondets &#xF8;vrige plasseringer</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-63-punkt-6"><article class="legalP" id="kapittel-1-ledd-63-punkt-6-ledd-1">andre finansielle instrumenter etter forskrift fastsatt av departementet</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-64">Departementet kan i forskrift gi n&#xE6;rmere regler om adgangen til &#xE5; plassere i finansielle instrumenter som nevnt i f&#xF8;rste ledd nr. 4 og 5.</article>
        <article class="legalP" id="kapittel-1-ledd-65">Verdipapirfondets midler kan plasseres i andeler i verdipapirfond som er forvaltet av et annet forvaltningsselskap. Tilsynsmyndigheten kan i s&#xE6;rlige tilfelle gi tillatelse til at midler plasseres i andeler i verdipapirfond forvaltet av samme forvaltningsselskap.</article>
        <article class="legalP" id="kapittel-1-ledd-66">Et verdipapirfond kan i tillegg plassere midler som innskudd i bank.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-4 blir ny &#xA7; 4-6 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Krav til likvid plassering av verdipapirfondets midler</i></p></article>
        <article class="defaultP" margin-top="true">Innledningen til f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-67">Kapitalinnskudd i verdipapirfond kan bare plasseres i finansielle instrumenter som:</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd bokstav a til d blir nye nr. 1 til 4. F&#xF8;rste ledd nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-67-punkt-1"><article class="legalP" id="kapittel-1-ledd-67-punkt-1-ledd-1">er nyutstedte dersom utstedelsesvilk&#xE5;rene inneholder bindende tilsagn om at det vil bli s&#xF8;kt om opptak til offisiell notering p&#xE5; b&#xF8;rs eller marked som nevnt i punkt 1, 2 og 3. Opptak til offisiell notering m&#xE5; ha funnet sted senest innen ett &#xE5;r fra tegningsfristens utl&#xF8;p.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-68">Inntil 10 prosent av et verdipapirfonds eiendeler kan likevel plasseres i andre finansielle instrumenter enn de som er nevnt i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-69">Tilsynsmyndigheten kan gi samtykke til etablering av verdipapirfond som fraviker bestemmelsene i denne paragraf.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje og fjerde ledd blir &#xA7; 4-5 nye tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-5 blir ny &#xA7; 4-7 som skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 4-7.</strong><i>Priser ved kj&#xF8;p og salg for verdipapirfondets regning</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-70">Dersom det ikke foreligger s&#xE6;rlige forhold, skal det for verdipapirfondets regning ikke kj&#xF8;pes finansielle instrumenter til priser over markedsverdi eller selges til priser under en slik verdi.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-6 blir ny &#xA7; 4-8 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Risikospredning</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd og innledningen til annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-71">Forvaltningsselskapet skal se til at verdipapirfondets beholdning av finansielle instrumenter har en sammensetning som gir en hensiktsmessig spredning av risikoen for tap.</article>
        <article class="legalP" id="kapittel-1-ledd-72">Et verdipapirfonds plasseringer i finansielle instrumenter utstedt av samme selskap kan, med de begrensninger som f&#xF8;lger av &#xA7; 4-9, utgj&#xF8;re inntil:</article>
        <article class="defaultP" margin-top="true">Femte ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-73">Bestemmelsene i annet, tredje og fjerde ledd gjelder ikke tegning i emisjoner i henhold til fortrinnsrett for finansielle instrumenter som verdipapirfondet eier. F&#xF8;rer slik tegning til at finansielle instrumenter utstedt av samme selskap overstiger de grenser som er fastsatt i annet ledd, skal forvaltningsselskapet bringe plasseringene i samsvar med grensene senest innen et &#xE5;r etter innbetaling er foretatt i henhold til tegningen.</article>
        <article class="defaultP" margin-top="true">Sjette ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-74">Et verdipapirfond kan ikke eie finansielle instrumenter eller ha rett til &#xE5; bli eier av finansielle instrumenter utover det som f&#xF8;lger av bestemmelsene i denne paragraf.</article>
        <article class="defaultP" margin-top="true">Nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-75">Tilsynsmyndigheten kan gi samtykke til etablering av verdipapirfond som fraviker bestemmelsene i denne paragraf.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-7 blir ny &#xA7; 4-9 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Risikoberegning</i></p></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-7 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">Tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-76">Et verdipapirfond kan ikke eie finansielle instrumenter eller ha rett til &#xE5; bli eier av finansielle instrumenter utover det som f&#xF8;lger av bestemmelsene i denne paragraf.</article>
        <article class="defaultP" margin-top="true">Nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-77">Tilsynsmyndigheten kan gi samtykke til etablering av verdipapirfond som fraviker bestemmelsene i denne paragraf.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-8 blir ny &#xA7; 4-10 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Utbetaling av verdipapirfondets midler</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-77-punkt-1"><article class="legalP" id="kapittel-1-ledd-77-punkt-1-ledd-1">kj&#xF8;p av finansielle instrumenter for fondet</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-9 blir ny &#xA7; 4-11 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Opptak av l&#xE5;n for regning av et verdipapirfond</i></p></article>
        <article class="defaultP" margin-top="true">Annet ledd bokstav a og b blir nye nr. 1 og 2.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-12 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 4-12.</strong><i>Utl&#xE5;n av finansielle instrumenter</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-78">Departementet kan gi forskrifter om verdipapirfonds adgang til &#xE5; l&#xE5;ne ut finansielle instrumenter. Utl&#xE5;n av finansielle instrumenter kan bare skje gjennom medvirkning av verdipapirforetak eller oppgj&#xF8;rssentral.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-10 blir ny &#xA7; 4-13 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Overf&#xF8;ring av forvaltningen og avvikling av verdipapirfond</i></p></article>
        <article class="defaultP" margin-top="true">Annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-79">Departementet kan i forskrift fastsette hvordan avviklingen skal skje.</article>
        <article class="defaultP" margin-top="true">I kapittel 5 f&#xE5;r &#xA7; 5-1 tittelen:<p class="leddfortsettelse"><i>Plikt til &#xE5; ha depotmottaker</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-80">Alle finansielle instrumenter, likvider og andre aktiva som inng&#xE5;r i et verdipapirfond, skal oppbevares eller f&#xF8;res p&#xE5; konti i Verdipapirsentralen av &#xE9;n depotmottaker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Avtale om depot</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Instruks om salg, kj&#xF8;p, nytegning og utbetaling</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-81">Depotmottakeren skal f&#xF8;lge forvaltningsselskapets instruksjoner om salg, kj&#xF8;p og nytegning av finansielle instrumenter og om utbetalinger fra fondet.</article>
        <article class="defaultP" margin-top="true">I kapittel 6 f&#xE5;r &#xA7; 6-1 tittelen:<p class="leddfortsettelse"><i>Lik rett i fondet &#x2013; andelsverdien</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd annet til fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-82">Vedtektene kan likevel avgrense stemmeretten (jf. &#xA7; 2-6 annet ledd). Det kan fastsettes i fondets vedtekter at forvaltningsselskapet skal ha godtgj&#xF8;relse som ikke fordeles likt p&#xE5; hver andel. Departementet kan i forskrift fastsette n&#xE6;rmere regler om godtgj&#xF8;relse som nevnt i tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Andelsbrev</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Informasjon om andelsbeholdning, avkastning mv.</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-83">Dersom det etter vedtektene ikke utstedes andelsbrev, skal andelseierne f&#xE5; skriftlig bekreftelse for at deres andelsrett i fondet er registrert.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-84">Andelseier og fovaltningsselskap kan skriftlig avtale at andelseier ikke skal motta slik bekreftelse.</article>
        <article class="defaultP" margin-top="true">Nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-85">Andelseierne skal periodevis f&#xE5; skriftlig informasjon om sin beholdning av andeler i fondet og verdien av denne, verdiutviklingen p&#xE5; &#xE9;n andel i perioden og innev&#xE6;rende &#xE5;r samt avkastningen for andelseier i perioden og innev&#xE6;rende &#xE5;r. Departementet kan i forskrift gi n&#xE6;rmere regler om slik rapportering, herunder fastsette krav til hvor hyppig slik rapportering skal skje.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Fortegnelse over andelseiere &#x2013; forvalterregistrering</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Virkning av innf&#xF8;ring av fortegnelsen over andelseiere</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Sameie av andel</i></p></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-7 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6-7.</strong><i>Utstedelse av andeler</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-86">Verdipapirfond skal v&#xE6;re &#xE5;pent for utstedelse av andeler p&#xE5; alle dager b&#xF8;rser som er relevant for fondet er &#xE5;pne for handel. Tilsynsmyndigheten kan gi samtykke til etablering av fond som er &#xE5;pent for utstedelse av andeler i en begrenset tidsperiode.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6-7 blir ny &#xA7; 6-8 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Salg av nyutstedte andeler</i></p></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6-8 blir ny &#xA7; 6-9 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Innl&#xF8;sning av andeler</i></p></article>
        <article class="defaultP" margin-top="true">Annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-87">Innl&#xF8;sningen skal skje etter andelens verdi if&#xF8;lge f&#xF8;rste beregning, jf. &#xA7; 6-1, etter at innl&#xF8;sningskravet er kommet inn til forvaltningsselskapet eller annet foretak som nevnt i &#xA7; 6-8 som er utpekt som mottaker i forvaltningsselskapets vedtekter og med fradrag som omhandlet i &#xA7; 3-3 nr. 7. Krav om innl&#xF8;sning kan ikke trekkes tilbake med mindre forvaltningsselskapet samtykker i det. Innl&#xF8;sningskrav som er fremsatt overfor forvaltningsselskapet eller annet foretak som nevnt i f&#xF8;rste punktum etter at retten til innl&#xF8;sning er suspendert, kan likevel trekkes tilbake.</article>
        <article class="defaultP" margin-top="true">Femte ledd og nye sjette til &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-88">Under stenging av b&#xF8;rs eller tilsvarende ekstraordin&#xE6;re forhold, samt i unntakstilfelle n&#xE5;r omstendighetene tilsier det og det er berettiget ut fra hensynet til andelseiernes interesser kan forvaltningsselskapet med tilsynsmyndighetens samtykke utsette verdiberegningen og utbetalingen av innl&#xF8;sningskrav (suspendere innl&#xF8;sningskravet), herunder kan tilsynsmyndigheten gi samtykke til delvis suspensjon av innl&#xF8;sningskravet.</article>
        <article class="legalP" id="kapittel-1-ledd-89">Dersom andelseiernes eller allmennhetens interesser tilsier det, kan tilsynsmyndigheten p&#xE5;legge forvaltningsselskapet &#xE5; suspendere innl&#xF8;sningsretten helt eller delvis.</article>
        <article class="legalP" id="kapittel-1-ledd-90">Suspensjon av innl&#xF8;sningsretten omfatter alle innl&#xF8;sningskrav som er innkommet til forvaltningsselskapet suspensjonsdagen eller senere, samt alle innl&#xF8;sningskrav som er innkommet til forvaltningsselskapet f&#xF8;r suspensjonsdagen, men som ikke er verdiberegnet, jf. annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-91">Tilsynsmyndigheten kan gi samtykke til etablering av fond som er &#xE5;pent for innl&#xF8;sning av andeler i en begrenset tidsperiode, og kan sette vilk&#xE5;r for etablering av slike fond.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6-9 blir ny &#xA7; 6-10 som f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Forbud mot utstedelse og innl&#xF8;sning av andeler i visse tilfeller</i></p></article>
        <article class="defaultP" margin-top="true">Bestemmelsen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-92">Andeler i fondet m&#xE5; ikke utstedes eller innl&#xF8;ses etter at:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-92-punkt-1"><article class="legalP" id="kapittel-1-ledd-92-punkt-1-ledd-1">forvaltningsselskapet har gjort vedtak om avvikling, jf. &#xA7; 4-13 annet ledd,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-92-punkt-2"><article class="legalP" id="kapittel-1-ledd-92-punkt-2-ledd-1">tilsynsmyndigheten har tatt tilbake samtykke til forvaltningsselskapene til &#xE5; drive verdipapirfondsforvaltning, jf. &#xA7; 2-9 annet ledd,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-92-punkt-3"><article class="legalP" id="kapittel-1-ledd-92-punkt-3-ledd-1">forvaltningsselskapet er kommet under konkurs- eller offentlig akkordforhandling, jf. &#xA7; 2-9 f&#xF8;rste ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-11 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6-11.</strong><i>Adgang til &#xE5; markedsf&#xF8;re verdipapirfond</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-93">Verdipapirfond og tilsvarende utenlandsk innretning (utenlandsk verdipapirfond) kan bare markedsf&#xF8;res i Norge i henhold til bestemmelsene i og i medhold av &#xA7;&#xA7; 6-11 til 6-15.</article>
        <article class="legalP" id="kapittel-1-ledd-94">Som markedsf&#xF8;ring regnes &#xE5; invitere eller oppfordre til &#xE5; erverve rettigheter i et verdipapirfond. Bare invitasjon eller oppfordring som er bestemt for eller s&#xE6;rlig egnet til &#xE5; ha virkning her i riket er &#xE5; anse som markedsf&#xF8;ring etter f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-12 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6-12.</strong><i>Markedsf&#xF8;ring av norske verdipapirfond</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-95">Verdipapirfond organisert etter denne lov kan markedsf&#xF8;res i Norge.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-13 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6-13.</strong><i>Markedsf&#xF8;ring av utenlandske verdipapirfond</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-96">Utenlandsk verdipapirfond kan markedsf&#xF8;res i Norge etter tillatelse gitt av tilsynsmyndigheten. Slik tillatelse kan gis dersom:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-96-punkt-1"><article class="legalP" id="kapittel-1-ledd-96-punkt-1-ledd-1">forvalteren av verdipapirfondet har oversendt slike opplysninger til tilsynsmyndigheten som departementet fastsetter i forskrift eller som tilsynsmyndigheten krever,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-96-punkt-2"><article class="legalP" id="kapittel-1-ledd-96-punkt-2-ledd-1">det er etablert et tilfredsstillende samarbeid om tilsyn mellom tilsynsmyndighetene i hjemlandet og Norge,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-96-punkt-3"><article class="legalP" id="kapittel-1-ledd-96-punkt-3-ledd-1">verdipapirfondet og forvaltningen av det er underlagt betryggende tilsyn i hjemlandet,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-96-punkt-4"><article class="legalP" id="kapittel-1-ledd-96-punkt-4-ledd-1">verdipapirfondet og forvaltningen av det oppfyller de krav som gjelder for &#xE5; drive virksomheten i hjemlandet og at disse kravene gir investorer i Norge beskyttelse minst p&#xE5; linje med den beskyttelse de har ved investering i norsk verdipapirfond,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-96-punkt-5"><article class="legalP" id="kapittel-1-ledd-96-punkt-5-ledd-1">forvalteren av verdipapirfondet gj&#xF8;r det som er n&#xF8;dvendig for her i riket &#xE5; kunne foreta utbetalinger til deltakerne, innl&#xF8;se andeler og gi den informasjon som foretaket skal utarbeide i henhold til reglene i hjemlandet, og at</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-96-punkt-6"><article class="legalP" id="kapittel-1-ledd-96-punkt-6-ledd-1">salg i Norge av andeler i verdipapirfondet skjer gjennom forvaltningsselskap med tillatelse etter &#xA7;&#xA7; 2-1, 2-12 eller 2-13, kredittinstitusjon med rett til &#xE5; drive finansieringsvirksomhet i Norge, forsikringsselskap med rett til &#xE5; drive forsikringsvirksomhet i Norge eller verdipapirforetak med rett til &#xE5; yte investeringstjenester i Norge.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-97">Tilsynsmyndigheten kan sette vilk&#xE5;r for tillatelse etter f&#xF8;rste ledd for &#xE5; sikre beskyttelsen av investorer i Norge. Det kan bl.a. settes vilk&#xE5;r om plikt til &#xE5; gi opplysninger til investorer og myndigheter og om hvordan salg av andeler i Norge skal skje.</article>
        <article class="legalP" id="kapittel-1-ledd-98">Tilsynsmyndigheten kan kalle tilbake tillatelse etter f&#xF8;rste ledd dersom<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-98-punkt-1"><article class="legalP" id="kapittel-1-ledd-98-punkt-1-ledd-1">kravene i &#xA7; 6-13 f&#xF8;rste ledd nr. 4, 5 eller 6 ikke lenger er oppfylt,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-98-punkt-2"><article class="legalP" id="kapittel-1-ledd-98-punkt-2-ledd-1">vilk&#xE5;r som er satt i medhold av f&#xF8;rste ledd er brutt,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-98-punkt-3"><article class="legalP" id="kapittel-1-ledd-98-punkt-3-ledd-1">regler fastsatt i medhold av &#xA7; 6-15 ikke er overholdt, eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-98-punkt-4"><article class="legalP" id="kapittel-1-ledd-98-punkt-4-ledd-1">krav i &#xA7; 7-4 om spr&#xE5;k ikke er overholdt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-14 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6-14.</strong><i>Markedsf&#xF8;ring av UCITS-fond</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-99">Utenlandsk verdipapirfond hjemmeh&#xF8;rende i en stat som er part i E&#xD8;S-avtalen kan markedsf&#xF8;res i Norge &#xE9;n m&#xE5;ned etter at forvalteren av verdipapirfondet har gitt tilsynsmyndigheten melding om planene om &#xE5; markedsf&#xF8;re fondet i Norge og f&#xF8;lgende betingelser er oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-99-punkt-1"><article class="legalP" id="kapittel-1-ledd-99-punkt-1-ledd-1">verdipapirfondet omfattes av E&#xD8;S-regler som svarer til r&#xE5;dsdirektiv 85/611/E&#xD8;F med senere endringer (UCITS-direktivet),</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-99-punkt-2"><article class="legalP" id="kapittel-1-ledd-99-punkt-2-ledd-1">forvalteren av verdipapirfondet har tillatelse i hjemlandet til &#xE5; drive verdipapirfondsforvaltning,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-99-punkt-3"><article class="legalP" id="kapittel-1-ledd-99-punkt-3-ledd-1">forvalteren har oversendt slike opplysninger som departementet fastsetter i forskrift,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-99-punkt-4"><article class="legalP" id="kapittel-1-ledd-99-punkt-4-ledd-1">forvalteren av verdipapirfondet gj&#xF8;r det som er n&#xF8;dvendig for her i riket &#xE5; kunne foreta utbetalinger til deltakerne, innl&#xF8;se andeler og gi den informasjon som foretaket skal utarbeide i henhold til reglene i hjemlandet,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-99-punkt-5"><article class="legalP" id="kapittel-1-ledd-99-punkt-5-ledd-1">salg i Norge av andeler i verdipapirfondet skjer direkte fra hovedkontoret til forvalteren av verdipapirfondet, gjennom et representasjonskontor i Norge eller gjennom forvaltningsselskap med tillatelse etter &#xA7;&#xA7; 2-1, 2-12 eller 2-13, kredittinstitusjon med rett til &#xE5; drive finansieringsvirksomhet i Norge, forsikringsselskap med rett til &#xE5; drive forsikringsvirksomhet i Norge eller verdipapirforetak med rett til &#xE5; yte investeringstjenester i Norge,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-99-punkt-6"><article class="legalP" id="kapittel-1-ledd-99-punkt-6-ledd-1">krav i &#xA7; 7-4 om spr&#xE5;k blir overholdt, og at</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-99-punkt-7"><article class="legalP" id="kapittel-1-ledd-99-punkt-7-ledd-1">regler fastsatt i medhold av &#xA7; 6-15 blir overholdt.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-100">Verdipapirfondet kan likevel ikke markedsf&#xF8;res i Norge dersom tilsynsmyndigheten i skriftlig begrunnet enkeltvedtak, som treffes f&#xF8;r utl&#xF8;pet av fristen p&#xE5; &#xE9;n m&#xE5;ned, fastsl&#xE5;r at de planlagte retningslinjer for omsetning av andeler ikke er i samsvar med bestemmelsene i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-15 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6-15.</strong><i>Forskrift om markedsf&#xF8;ring av verdipapirfond</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-101">Departementet kan i forskrift fastsette n&#xE6;rmere regler om markedsf&#xF8;ring av verdipapirfond i Norge. Det kan bl.a. fastsettes regler om informasjon til deltakere og myndigheter og om hvordan salg av andeler i Norge skal skje.</article>
        <article class="defaultP" margin-top="true">I kapittel 7 f&#xE5;r &#xA7; 7-1 tittelen:<p class="leddfortsettelse"><i>&#xC5;rsregnskap, &#xE5;rsberetning og del&#xE5;rsrapporter</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd bokstav a og b blir nye nr. 1 og 2 der nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-101-punkt-1"><article class="legalP" id="kapittel-1-ledd-101-punkt-1-ledd-1">rapport om verdipapirfondet minst hver sjette m&#xE5;ned og senest innen &#xE9;n m&#xE5;ned etter utl&#xF8;pet av rapportperiodene. Tilsynsmyndigheten kan bestemme at rapport skal utarbeides minst &#xE9;n gang i kvartalet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Annet ledd nytt nr. 8 skal lyde:<ul class="defaultList"><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-101-punkt-2"><article class="legalP" id="kapittel-1-ledd-101-punkt-2-ledd-1">opplysninger om oppn&#xE5;dd avkastning i rapporteringsperioden, samt om oppn&#xE5;dd avkastning minst hvert av de siste 5 &#xE5;r,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Annet ledd nytt nr. 9 skal lyde:<ul class="defaultList"><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-101-punkt-3"><article class="legalP" id="kapittel-1-ledd-101-punkt-3-ledd-1">opplysninger om forvaltningsgodtgj&#xF8;relsen,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende nr. 8 blir nytt nr. 10.</article>
        <article class="defaultP" margin-top="true">Tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-102">&#xC5;rsregnskapet, &#xE5;rsberetningen og rapportene skal sendes samtlige andelseiere og v&#xE6;re allment tilgjengelig hos forvaltningsselskapet, depotmottaker og foretak som nevnt i &#xA7; 6-8.</article>
        <article class="defaultP" margin-top="true">Nye fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-103">Andelseier og forvaltningsselskap kan skriftlig avtale at andelseier ikke skal motta dokumenter som nevnt i f&#xF8;rste ledd nr. 1 og 2.</article>
        <article class="legalP" id="kapittel-1-ledd-104">Departementet kan gi forskrifter om supplerende innhold og hyppigere rapportering for rapporter som nevnt i f&#xF8;rste ledd nr. 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Prospekt</i></p></article>
        <article class="defaultP" margin-top="true">Annet ledd nye nr. 6 til 7 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-104-punkt-1"><article class="legalP" id="kapittel-1-ledd-104-punkt-1-ledd-1">Opplysninger som etter &#xA7; 7-3 skal gis i prospekt</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-104-punkt-2"><article class="legalP" id="kapittel-1-ledd-104-punkt-2-ledd-1">Opplysninger om forvaltningsgodtgj&#xF8;relsen</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-105">Departementet kan i forskrift fastsette n&#xE6;rmere regler om prospekt og at prospektet skal inneholde flere opplysninger enn nevnt i annet ledd, bl.a. s&#xE6;rskilte krav om redegj&#xF8;relse for avkastning og risiko i forhold til plasseringsstrategien for fondet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-3 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 7-3.</strong><i>Opplysningskrav for fond med s&#xE6;rskilt plasseringsstrategi og lukkede fond mv.</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-106">Verdipapirfond som har samtykke til &#xE5; fravike lovens alminnelige plasseringsbestemmelser etter &#xA7; 4-6 tredje ledd, &#xA7; 4-8 syvende ledd eller &#xA7; 4-9 fjerde ledd eller som kan plassere kapitalinnskudd i finansielle instrumenter omfattet av forskrift fastsatt i medhold av &#xA7; 4-5 f&#xF8;rste ledd nr. 6, skal i fondets vedtekter og prospekt betegnes som verdipapirfond med s&#xE6;rskilt plasseringsstrategi. Prospektet skal presisere de avvik som er gjort fra lovens alminnelige plasseringsbestemmelser.</article>
        <article class="legalP" id="kapittel-1-ledd-107">Verdipapirfond som har samtykke til &#xE5; utstede andeler i en begrenset tidsperiode etter &#xA7; 6-7 annet punktum skal i fondets vedtekter og prospekt betegnes som verdipapirfond med lukket inngang. Verdipapirfond som har samtykke til &#xE5; innl&#xF8;se andeler i en begrenset tidsperiode etter &#xA7; 6-9 &#xE5;ttende ledd skal i fondets vedtekter og prospekt betegnes som verdipapirfond med lukket utgang. Verdipapirfond som har samtykke b&#xE5;de etter &#xA7; 6-7 annet punktum og etter &#xA7; 6-9 &#xE5;ttende ledd skal i fondets vedtekter og prospekt betegnes som lukket verdipapirfond. I prospektet skal det redegj&#xF8;res s&#xE6;rskilt for ordningen med begrenset tegnings- og/eller innl&#xF8;sningsperiode. Det skal minst opplyses om tegnings- og/eller innl&#xF8;sningsperioden, hva som er form&#xE5;let med ordningen og hva ordningen inneb&#xE6;rer for andelseierne.</article>
        <article class="legalP" id="kapittel-1-ledd-108">Verdipapirfond som i samsvar med &#xA7; 3-3 f&#xF8;rste ledd nr. 18 har vedtektsfastsatte begrensninger med hensyn til hvem som kan tegne andeler i fondet skal i fondets vedtekter og prospekt betegnes som verdipapirfond med begrenset krets av innskytere. I prospektet skal det redegj&#xF8;res s&#xE6;rskilt for begrensningen. Det skal minst opplyses hva som er form&#xE5;let med begrensningen og hvem som kan tegne andeler i fondet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-4 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 7-4.</strong><i>Spr&#xE5;k</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-109">Opplysninger og informasjon som skal gis til investorer eller myndigheter etter bestemmelser i eller i medhold av denne lov skal gis p&#xE5; norsk med mindre departementet i forskrift eller tilsynsmyndigheten ved enkeltvedtak bestemmer noe annet.</article>
        <article class="defaultP" margin-top="true">I kapittel 8 f&#xE5;r &#xA7; 8-1 tittelen:<p class="leddfortsettelse"><i>Erstatning</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Tilsyn</i></p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-110">Departementet gir bestemmelser om tilsyn med at verdipapirfondsforvaltning foreg&#xE5;r i samsvar med denne lov og med vedtektene for de enkelte fond.</article>
        <article class="defaultP" margin-top="true">Nye tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-111">Dersom det oppst&#xE5;r risiko for at forvaltningsselskap for verdipapirfond ikke vil kunne oppfylle de fastsatte kapitalkrav, eller det inntreffer andre forhold som kan inneb&#xE6;re stor risiko knyttet til driften av foretaket, skal foretaket straks gi melding til tilsynsmyndigheten om dette.</article>
        <article class="legalP" id="kapittel-1-ledd-112">Forvaltningsselskap for verdipapirfond skal dessuten opplyse tilsynsmyndigheten om skifte av ledere og styremedlemmer som nevnt i &#xA7; 2-2 f&#xF8;rste ledd nr. 1 og 2 og tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 8-3.</strong><i>Straff</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-113">Med b&#xF8;ter eller fengsel inntil 1 &#xE5;r straffes den som forsettlig eller uaktsomt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-113-punkt-1"><article class="legalP" id="kapittel-1-ledd-113-punkt-1-ledd-1">overtrer &#xA7; 1-3, &#xA7; 1-4 f&#xF8;rste punktum, &#xA7; 2-1 f&#xF8;rste ledd, &#xA7; 2-7 f&#xF8;rste eller tredje ledd, &#xA7; 2-8 tredje ledd, &#xA7; 2-10 tredje ledd, &#xA7;&#xA7; 4-5 og 4-6, &#xA7; 4-8 f&#xF8;rste til syvende ledd, &#xA7; 4-9 f&#xF8;rste til fjerde ledd, &#xA7; 4-10, &#xA7; 4-11 f&#xF8;rste ledd, &#xA7; 4-12, &#xA7; 5-1 f&#xF8;rste ledd, &#xA7; 7-2 eller &#xA7; 8-2 annet, tredje eller fjerde ledd eller regler eller tillatelser gitt i medhold av nevnte bestemmelser.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-113-punkt-2"><article class="legalP" id="kapittel-1-ledd-113-punkt-2-ledd-1">grovt eller gjentatte ganger overtrer &#xA7; 4-2 f&#xF8;rste, annet eller tredje ledd.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-114">Med b&#xF8;ter straffes den som forsettlig eller uaktsomt overtrer &#xA7; 2-8 f&#xF8;rste eller annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-115">Medvirkning straffes p&#xE5; samme m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-116">P&#xE5;tale finner bare sted n&#xE5;r allmenne hensyn krever det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 skal lyde:<p class="leddfortsettelse"><i>Ikrafttredelse</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-117">Loven gjelder fra den tid Kongen bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 f&#xE5;r tittelen:<p class="leddfortsettelse"><i>Overgangsbestemmelser</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-118">Tilsynsmyndigheten kan ta tilbake samtykke dersom det foreligger slike forhold som omhandlet i &#xA7; 2-9 annet ledd, jf. tredje ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 9-3 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-48/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 19. juni 1997 nr. 79 om verdipapirhandel gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-2 fjerde ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Forbudet gjelder ikke erverv av aksjer eller grunnfondsbevis utstedt av foretaket eller rettigheter til slike aksjer eller grunnfondsbevis som er utstedt av foretaket eller erverv av andeler i verdipapirfond som forvaltes av arbeidsgiverforetaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-3 f&#xF8;rste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre til femte ledd blir nye f&#xF8;rste til fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-6 f&#xF8;rste ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-6 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">For n&#xE6;rst&#xE5;ende av ansatte eller tillitsvalgte i andre foretak enn verdipapirforetak gjelder forbudet i &#xA7; 2a-3 f&#xF8;rste ledd handel for egen regning gjennom verdipapirforetak som st&#xE5;r oppf&#xF8;rt p&#xE5; arbeidsgiverforetakets lister som nevnt i &#xA7; 2a-7 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-7 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Foretakene skal f&#xF8;re lister over verdipapirforetak som omfattes av &#xA7; 2a-3 f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-06-15-48/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Forskjellige deler av loven kan tre i kraft til forskjellig tid. Kongen kan gi overgangsbestemmelser.</article>
      </section>
    </main>
  </body>
</html>
