<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 9. februar 1973 nr. 6 om transplantasjon, sykehusobduksjon og avgivelse av lik m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-08-31</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-08-31</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1973-02-09-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0641</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til transplantasjonsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 9. februar 1973 nr. 6 om transplantasjon, sykehusobduksjon og avgivelse av lik m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.77 (1999&#x2013;2000), Innst.O.nr.72 (2000&#x2013;2001) og Besl.O.nr.88 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 8. og 29. mai 2001. Fremmet av Sosial- og helsedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-08-31</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 9. februar 1973 nr. 6 om transplantasjon, sykehusobduksjon og avgivelse av lik m.m.<ul class="tocSubUl"><li>I</li><li>II Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-08-31" id="dokument">
      <h1>Lov om endringer i lov 9. februar 1973 nr. 6 om transplantasjon, sykehusobduksjon og avgivelse av lik m.m.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-08-31/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 9. februar 1973 nr. 6 om transplantasjon, sykehusobduksjon og avgivelse av lik m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fra person som har gitt skriftlig samtykke kan organer eller annet biologisk materiale tas til behandling av sykdom eller legemsskade hos en annen. Inngrep kan bare foretas n&#xE5;r det ikke medf&#xF8;rer noen n&#xE6;rliggende fare for giverens liv eller helse.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Samtykke kan gis av den som er fylt 18 &#xE5;r. N&#xE5;r s&#xE6;rlige grunner taler for det, kan ogs&#xE5; personer under 18 &#xE5;r gi samtykke med tilslutning fra sin verge og den som har foreldreansvaret og omsorgen for den mindre&#xE5;rige.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fra en person som er under 12 &#xE5;r eller som mangler evnen til &#xE5; gi eget samtykke, kan fornybart vev uttas dersom<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">det ikke finnes noen vevsforlikelig giver som er i stand til &#xE5; samtykke,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">mottakeren er s&#xF8;sken, barn eller forelder til eller i s&#xE6;rlige tilfeller i n&#xE6;r familie med giveren,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">transplantasjonen m&#xE5; antas &#xE5; v&#xE6;re n&#xF8;dvendig for &#xE5; redde mottakerens liv,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">vergen og den eller de som har foreldreansvaret og omsorgen for giveren samtykker og</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">den potensielle giveren ikke motsetter seg det.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Inngrep p&#xE5; personer under 18 &#xE5;r og p&#xE5; personer som ikke kan gi eget samtykke, skal godkjennes av fylkeslegen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;r samtykke gis, skal den eller de som gir samtykke ha f&#xE5;tt opplysning av en lege om arten av inngrepet og om de f&#xF8;lger dette kan f&#xE5;. Legen plikter &#xE5; forvisse seg om at vedkommende har forst&#xE5;tt innholdet og betydningen av opplysningene. Er giveren under 12 &#xE5;r eller mangler evnen til &#xE5; gi eget samtykke, skal en lege opplyse giveren om inngrepets art og de konsekvenser dette kan f&#xE5; i den utstrekning det m&#xE5; antas at giveren har forutsetninger for &#xE5; forst&#xE5; hva inngrepet inneb&#xE6;rer.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Overf&#xF8;ring av levende biologisk materiale fra dyr til mennesker er midlertidig ikke tillatt, jf. &#xA7; 15 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Obduksjon skal utf&#xF8;res p&#xE5; en etisk forsvarlig m&#xE5;te med respekt for den avd&#xF8;de.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel II A skal lyde:<p class="leddfortsettelse"><i>Kapittel II A. Bruk av fostervev</i></p></article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 8 a.</strong> Med fostervev forst&#xE5;s i denne lov celler og vev fra provosertaborterte fostre.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 8 b.</strong> Fostervev kan bare brukes til medisinsk forskning, diagnostikk, fremstilling av vaksine og behandling.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bruk av fostervev til behandling er bare tillatt i de tilfeller hvor det foreligger alvorlig sykdom eller skade og andre behandlingsformer har begrenset effekt. Bruk av fostervev til medisinsk forskning, diagnostikk og fremstilling av vaksine er bare tillatt dersom det ikke finnes andre likeverdige metoder.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det er forbudt &#xE5; bruke eggstokkvev fra provosertaborterte fostre til transplantasjon.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 8 c.</strong> Bruk av fostervev til behandling og forskning skal godkjennes av departementet.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 8 d.</strong> Skriftlig samtykke fra kvinnen skal foreligge f&#xF8;r fostervev kan avgis til en fostervevsbank.</article>
        <article class="legalP" id="kapittel-1-ledd-11">F&#xF8;rst etter at beslutningen om svangerskapsavbrudd er tatt, kan kvinnen informeres om mulig bruk av fostervevet. Samtykket kan bare gyldig avgis etter at slik informasjon er gitt.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 8 e.</strong> All innsamling, lagring og utlevering av fostervev skal foretas av en fostervevsbank. Fostervevsbanker skal godkjennes av departementet.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Departementet kan i forskrift gi utfyllende regler om fostervevsbankers innsamling, lagring og utlevering av fostervev.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 8 f.</strong> Kvinnen skal ikke gis opplysninger om identiteten til den som mottar fostervevet.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Den som mottar fostervev, skal ikke gis opplysninger om identiteten til kvinnen som har avgitt fostervevet.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 8 g.</strong> Enhver som mottar fostervev ved transplantasjon, skal informeres om at vevet stammer fra provosertaborterte fostre.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 8 h.</strong> Helsepersonell som av samvittighetsgrunner &#xF8;nsker det, kan reservere seg mot &#xE5; delta i forskningsprosjekter hvor fostervev benyttes og &#xE5; utf&#xF8;re eller assistere ved transplantasjon av fostervev.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel III A skal lyde:<p class="leddfortsettelse"><i>Kapittel III A. Kommersiell utnytting av organer mv.</i></p></article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 10 a.</strong> Kommersiell utnytting av organer, deler av organer og celler og vev som s&#xE5;dan fra mennesker er forbudt.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det samme gjelder kommersiell utnytting av celler og vev som s&#xE5;dan fra aborterte fostre.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 10 b.</strong> Organer, deler av organer, celler og vev som s&#xE5;dan fra mennesker og aborterte fostre, bestanddeler av slikt materiale og opplysninger som er fremkommet ved analyse av slikt materiale, kan ikke tas ut av landet uten godkjenning fra departementet.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Bestemmelsen i f&#xF8;rste ledd gjelder ikke dersom utf&#xF8;rselen skjer i forbindelse med ytelse av helsehjelp til enkeltpersoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">P&#xE5; samme m&#xE5;te straffes den som treffer beslutning om bruk av fostervev, overf&#xF8;ring av levende biologisk materiale fra dyr til mennesker eller kommersiell utnytting i strid med lovens bestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">&#xA7; 6 a opph&#xF8;rer &#xE5; gjelde 1. januar 2003.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-08-31/KAPITTEL_2">
        <h2 data-text-align="center">II Ikrafttredelse</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
