<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-05-04-18</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-05-04-18</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-07-01, 2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1993-06-11-101</li>
            <li>lov/1936-07-16-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-05-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0336</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til luftfartsloven m.v.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.28 (2000&#x2013;2001), Innst.O.nr.54 (2000&#x2013;2001) og Besl.O.nr.69 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 6. og 20. mars 2001. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-05-04-18</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-05-04-18" id="dokument">
      <h1>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart.</h1>
      <article class="defaultP" data-text-size="small">Endring i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 16. juli 1936 nr. 2 om pliktmessig avhold for personer i visse stillinger fra nytelse av alkohol eller annet berusende eller bed&#xF8;vende middel.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-05-04-18/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 11. juni 1993 nr. 101 om luftfart gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For luftfart som omfattes av E&#xD8;S-avtalens bestemmelser, gjelder regler om utfylling og gjennomf&#xF8;ring av E&#xD8;S-avtalen p&#xE5; luftfartens omr&#xE5;de i denne lov foran lovens &#xF8;vrige bestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xF8;rste, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med mindre annet bestemmes av Kongen, f&#xE5;r loven anvendelse p&#xE5; luftfart i tilknytning til petroleumsvirksomhet p&#xE5; norsk kontinentalsokkel.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Reglene i kapittel X f&#xE5;r anvendelse ogs&#xE5; p&#xE5; luftfart med utenlandsk luftfart&#xF8;y utenfor norsk omr&#xE5;de i den utstrekning det f&#xF8;lger av overenskomst med fremmed stat eller for &#xF8;vrig av alminnelige rettsgrunnsetninger.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med hensyn til straffebestemmelsenes anvendelse p&#xE5; handlinger foretatt utenfor norsk omr&#xE5;de gjelder reglene i den borgerlige straffelov kapittel 1, jf. n&#xE6;rv&#xE6;rende lovs &#xA7; 15-2 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Luftfart innenfor norsk omr&#xE5;de kan bare foretas med fart&#xF8;y som har:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">norsk nasjonalitet, hvis ikke annet f&#xF8;lger av regler i denne lov, jf. s&#xE6;rlig &#xA7; 16-1, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">nasjonalitet i fremmed stat som har sluttet overenskomst med Norge om rett til slik fart, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">s&#xE6;rskilt tillatelse av luftfartsmyndigheten.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 Overskriften og f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 3-2.</strong><i>Nasjonalitetsvilk&#xE5;r som ikke omfattes av E&#xD8;S-avtalen p&#xE5; luftfartens omr&#xE5;de</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-7">Et luftfart&#xF8;y kan bare bli registrert n&#xE5;r det har norsk eier, hvis ikke annet f&#xF8;lger av regler i denne lov, jf. s&#xE6;rlig &#xA7; 16-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 f&#xF8;rste ledd pkt. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">n&#xE5;r vilk&#xE5;rene etter &#xA7; 3-2 eller i forskrift gitt med hjemmel i &#xA7; 16-1 om gjennomf&#xF8;ring av E&#xD8;S-avtalen p&#xE5; luftfartens omr&#xE5;de ikke lenger er til stede,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-25 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Bestemmelsen i f&#xF8;rste ledd gjelder ogs&#xE5; dokument utstedt av loddeiere eller skifterett i medhold av &#xA7; 3-24 annet eller tredje ledd. Loddeiere som &#xF8;nsker selv &#xE5; overta registrert luftfart&#xF8;y som de har arvet, f&#xE5;r registerhjemmel ved registrering av erkl&#xE6;ring om overtagelsen. Blir boet overtatt av gjenlevende ektefelle alene i medhold av lov 3. mars 1972 nr. 5 om arv m.m. &#xA7; 6, g&#xE5;r hjemmelen over til gjenlevende ektefelle ved registrering av attest fra skifteretten om at boet er overtatt av den gjenlevende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Luftfartsmyndigheten kan gi et fart&#xF8;y s&#xE6;rskilt tillatelse til luftfart uten hinder av reglene i f&#xF8;rste og annet ledd. Tillatelsen kan n&#xE5;r som helst tilbakekalles.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 Overskriften og tredje ledd skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 6-3.</strong><i>Fart&#xF8;ysjefens myndighet overfor besetningsmedlemmer og passasjerer</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-10">Passasjerer plikter &#xE5; rette seg etter de anvisninger for god skikk og orden ombord som gis av fart&#xF8;ysjefen, den ansvarlige i kabinen eller andre besetningsmedlemmer som fart&#xF8;ysjefen bemyndiger. Passasjerer m&#xE5; ikke opptre slik at sikkerheten til fart&#xF8;y, besetning eller andre passasjerer settes i fare.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ingen m&#xE5; gj&#xF8;re tjeneste ombord n&#xE5;r han er p&#xE5;virket av alkohol (ikke edru) eller annet berusende eller bed&#xF8;vende middel eller p&#xE5; grunn av sykdom, legemidler, tretthet eller lignende &#xE5;rsak er uskikket til &#xE5; utf&#xF8;re tjenesten p&#xE5; betryggende m&#xE5;te. Forbudet gjelder ogs&#xE5; inntak av alkohol i et tidsrom av 8 timer f&#xF8;r tjenesten begynner. Den som ut&#xF8;ver tjeneste ombord i luftfart&#xF8;y, m&#xE5; ikke ha en alkoholkonsentrasjon i blodet som overstiger 0,2 promille. Villfarelse med hensyn til alkoholkonsentrasjonens st&#xF8;rrelse fritar ikke for straff.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-4 a skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 7-4 a.</strong><i>Misbruk av legemidler m.v. i flysikringstjenesten m.fl.</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-12">Departementet kan gi forskrifter om at lovens &#xA7; 6-11, jf. &#xA7; 14-12 skal gis anvendelse p&#xE5; dem som tjenestegj&#xF8;r i luftfartens flysikringstjeneste eller i ervervsmessig luftfartsforetak og derunder arbeider med kontroll av luftfart&#xF8;y i luften eller i radiosambandstjenesten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 7-5.</strong><i>Konsesjon til landingsplass</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-13">For &#xE5; anlegge, drive eller inneha landingsplass kreves konsesjon fra departementet.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Departementet kan bestemme at en landingsplass etter f&#xF8;rste ledd under hensyn til dens karakter, trafikkens omfang eller varighet eller andre s&#xE6;rlige forhold skal kunne anlegges, drives eller innehas uten konsesjon.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Det kreves ikke konsesjon for landingsplass der det er eller vil bli foretatt ubetydelig rydnings-, anleggs- eller bygningsvirksomhet og antall flybevegelser er av et ubetydelig omfang, med mindre flysikkerhetsmessige eller st&#xF8;ymessige hensyn tilsier at f&#xF8;rste ledd kommer til anvendelse.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Departementet kan gi utfyllende forskrifter om konsesjon til landingsplass.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-8 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">N&#xE5;r konsesjonstiden for landingsplass til allmenn bruk er utl&#xF8;pt, har staten rett til helt eller delvis &#xE5; innl&#xF8;se konsesjonshaverens anlegg med rettigheter og l&#xF8;st tilbeh&#xF8;r mot erstatning etter skj&#xF8;nn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-10 Oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-11 Overskriften, f&#xF8;rste og nytt annet ledd skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 7-11.</strong><i>Teknisk og operativ godkjenning av landingsplass m.v.</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-18">Landingsplass m&#xE5; v&#xE6;re godkjent av luftfartsmyndigheten.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Departementet kan gi forskrifter om at en landingsplass etter f&#xF8;rste ledd under hensyn til dens karakter, trafikkens omfang eller varighet eller andre s&#xE6;rlige forhold skal kunne drives uten teknisk og operativ godkjenning.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet, tredje og fjerde ledd blir tredje, fjerde og femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-12 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 7-12.</strong><i>Plan over luftfartshindringer m.v.</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-20">Vedkommende departement kan bestemme at det for en landingsplass skal utarbeides og fastsettes en plan over de h&#xF8;ydebegrensninger og andre r&#xE5;dighetsinnskrenkninger som finnes n&#xF8;dvendige i omr&#xE5;det utenfor landingsplassen med hensyn til bebyggelse, master, ledninger, beplantning, forstyrrende virksomhet og andre luftfartshindringer. I sj&#xF8;- og isflyhavner kan planen ogs&#xE5; omfatte selve havneomr&#xE5;det.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Restriksjoner skal normalt fastsettes gjennom utarbeiding av reguleringsplan etter plan- og bygningsloven. S&#xE6;rskilt plan i medhold av f&#xF8;rste punktum skal bare utarbeides dersom det etter en konkret vurdering anses n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-22">I planen skal angis grensene for det omr&#xE5;de den omfatter.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Planens gyldighet kan begrenses til et bestemt tidsrom.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-22 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Departementet kan gi forskrifter om rapportering og merking av luftfartshindringer. Tiltakshaver eller eier b&#xE6;rer kostnadene for merking av luftfartshindre og vedlikehold av merkingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-26 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 7-26.</strong><i>Fastsettelse av avgifter</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-25">Departementet kan fastsette avgifter for benyttelse av landingsplasser som er til allmenn bruk. Departementet kan ogs&#xE5; fastsette avgifter for at andre luftfartsanlegg eller tjenester stilles til r&#xE5;dighet for eier eller bruker av luftfart&#xF8;y, selv om fart&#xF8;yet ikke gj&#xF8;r bruk av dem.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 8-1.</strong><i>Krav til konsesjon</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-26">For luftfart i ervervsmessig og regelbundet trafikk (rutefart) innenfor norsk omr&#xE5;de kreves konsesjon fra Kongen, hvis ikke annet f&#xF8;lger av regler gitt i denne lov, jf. s&#xE6;rlig &#xA7; 16-1.</article>
        <article class="legalP" id="kapittel-1-ledd-27">For luftfart som er hjemlet i en luftfartsavtale kreves godkjennelse fra departementet.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Departementet kan bestemme at det for visse arter rutefart skal v&#xE6;re tilstrekkelig med tillatelse etter &#xA7; 8-8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-11 Oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-5 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Forklaringer avgitt i henhold til f&#xF8;rste ledd kan kun brukes til flytryggingsmessige form&#xE5;l. Opplysninger fremkommet under forklaringer avgitt i henhold til f&#xF8;rste ledd kan ikke brukes som bevis mot den som har avgitt forklaringen, i en senere straffesak mot vedkommende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Reglene i f&#xF8;rste og andre ledd f&#xE5;r anvendelse i den grad de ikke kommer i konflikt med lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring (tvangsfullbyrdelsesloven) og Overenskomst om innf&#xF8;ring av visse ensartede regler om arrest i luftfart&#xF8;yer av 29. mai 1993.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Eier eller bruker av luftfart&#xF8;y, innehaver av godkjent landingsplass eller annet luftfartsanlegg og andre leverand&#xF8;rer p&#xE5; og brukere av lufthavner plikter &#xE5; gi slike opplysninger som luftfartsmyndigheten forlanger for &#xE5; kunne utf&#xF8;re sine gj&#xF8;rem&#xE5;l. Det samme gjelder innehaver av godkjent bedrift som nevnt i &#xA7; 4-10 eller av annen virksomhet som drives med godkjenning eller tillatelse etter denne lov eller forskrifter gitt med hjemmel i den.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-5 Oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-11 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 14-11.</strong><i>Lydighetsnektelse fra passasjerer og besetning</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-32">Dersom noen som h&#xF8;rer til besetningen p&#xE5; luftfart&#xF8;y, ikke adlyder en foresatts ordre i tjenesten, straffes han med b&#xF8;ter eller fengsel inntil 3 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Passasjerer som opptrer i strid med &#xA7; 6-3 tredje ledd straffes med b&#xF8;ter eller fengsel inntil 6 m&#xE5;neder eller med begge deler.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Har besetningsmedlem eller passasjer ved lydighetsnektelsen utsatt fart&#xF8;yet eller menneskeliv for fare, eller har han fastholdt den tross gjentatt ordre, eller foreligger det for &#xF8;vrig s&#xE6;rdeles skjerpende omstendigheter, kan fengsel inntil 3 &#xE5;r anvendes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-13 Overskriften skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 14-13.</strong><i>Overtredelse av forskrift etter &#xA7; 9-1 m.v.</i></p></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-23 a skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 14-23 a.</strong><i>Overtredelse av krav til lisens m.v. etter loven &#xA7; 16-1</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-35">Med b&#xF8;ter eller fengsel inntil 6 m&#xE5;neder straffes den som forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-35-punkt-1"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1">utf&#xF8;rer transport uten n&#xF8;dvendig gyldig lisens utstedt i medhold av E&#xD8;S-avtalen vedlegg XIII nr. 66 b R&#xE5;dsforordning (E&#xD8;F) nr. 2407/92 om lisenser til luftfartsselskaper ved &#xE5; utf&#xF8;re lufttransport uten n&#xF8;dvendig gyldig lisens, ikke oppfyller kravet til forsikring i artikkel 7 i forordningen, eller ikke innhenter en forh&#xE5;ndsgodkjennelse i samsvar med artikkel 10 i forordningen,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-35-punkt-2"><article class="legalP" id="kapittel-1-ledd-35-punkt-2-ledd-1">bryter E&#xD8;S-avtalen vedlegg XIII nr. 64 a R&#xE5;dsforordning (E&#xD8;F) nr. 2408/92 om EF-luftfartsselskapers adgang til flyruter innenfor E&#xD8;S-omr&#xE5;det ved &#xE5; utf&#xF8;re lufttransport p&#xE5; en rute eller i et ruteomr&#xE5;de der et annet lufttransportforetak gjennom anbud er meddelt enerett i samsvar med artikkel 4 i forordningen, ut&#xF8;ver lufttransport i strid med forbud som er gitt med hjemmel i artikkel 6 i forordningen, eller ut&#xF8;ver lufttrafikk i strid med forskrifter eller vilk&#xE5;r som er gitt i samsvar med artikkel 8 og 9 i forordningen, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-35-punkt-3"><article class="legalP" id="kapittel-1-ledd-35-punkt-3-ledd-1">bryter E&#xD8;S-avtalen vedlegg XIII nr. 65 R&#xE5;dsforordning (E&#xD8;F) nr. 2409/92 om takster og rater i lufttrafikk ved ikke &#xE5; f&#xF8;lge beslutninger som treffes med hjemmel i artikkel 6 i forordningen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-31 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Dette gjelder ikke overtredelse som nevnt i &#xA7; 14-11 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-33 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 14-33.</strong><i>Andre enn eier eller bruker som straffebudene er rettet mot</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-37">Straffebud i dette kapittel som er rettet mot eieren eller brukeren av et luftfart&#xF8;y, mot innehaveren av en landingsplass eller et annet luftfartsanlegg eller mot innehaveren av en virksomhet som nevnt i &#xA7;&#xA7; 14-23 og 14-23 a, f&#xE5;r anvendelse ogs&#xE5; p&#xE5; underordnede, n&#xE5;r de i sin tjeneste forg&#xE5;r seg p&#xE5; den m&#xE5;te som er nevnt i vedkommende straffebud. Det som her er bestemt, gjelder tilsvarende for styremedlemmer og andre tillitsmenn i selskaper og andre juridiske personer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Kongen kan gi forskrifter om utfylling og gjennomf&#xF8;ring av E&#xD8;S-avtalen p&#xE5; luftfartens omr&#xE5;de, herunder regler om krav om lisens, markedsadgang (anbud for regional luftfart), tidsluker, takster og rater i lufttrafikk, erstatningsordning ved nektelse av ombordstigning i regelbundet luftfart, harmonisering av tekniske krav og administrative fremgangsm&#xE5;ter, fraktflygning og om deling av setekapasitet mellom luftfartsselskaper.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-05-04-18/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Fra den dag loven trer i kraft gj&#xF8;res f&#xF8;lgende endringer i lov 16. juli 1936 nr. 2 om pliktmessig avhold for personer i visse stillinger fra nytelse av alkohol eller annet berusende eller bed&#xF8;vende middel:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd bokstav e) oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen kan bestemme at denne lov helt eller delvis skal gis anvendelse p&#xE5; dem som tjenestegj&#xF8;r ombord i norsk skip med passasjersertifikat i henhold til lov om Statskontrol med Skibes Sj&#xF8;dygtighed m.v. av 9. juni 1903 nr. 7 med tilleggslover.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Forskrifter om hvem som g&#xE5;r inn under f&#xF8;rste ledd fastsettes av Kongen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-05-04-18/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelses- og overgangsbestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Denne lov trer i kraft fra den tid Kongen bestemmer. Kongen kan gi n&#xE6;rmere overgangsbestemmelser.</article>
      </section>
    </main>
  </body>
</html>
