<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i svalbardloven m.m. (innf&#xF8;ring av lokaldemokrati i Longyearbyen).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-66</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-66</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1925-07-17-11</li>
            <li>lov/1973-03-09-14</li>
            <li>lov/1991-03-15-3</li>
            <li>lov/1995-05-05-19</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0691</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til svalbardloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i svalbardloven m.m. (innf&#xF8;ring av lokaldemokrati i Longyearbyen).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.58 (2000&#x2013;2001), Innst.O.nr.126 (2000&#x2013;2001) og Besl.O.nr.118 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 5. og 12. juni 2001. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-66</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i svalbardloven m.m. (innf&#xF8;ring av lokaldemokrati i Longyearbyen).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-66" id="dokument">
      <h1>Lov om endringer i svalbardloven m.m. (innf&#xF8;ring av lokaldemokrati i Longyearbyen).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 9. mars 1973 nr. 14 om vern mot tobakkskader.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 15. mars 1991 nr. 3 om megling i konfliktr&#xE5;d (konfliktr&#xE5;dsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov av 5. mai 1995 nr. 19 om barnehager (barnehageloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-66/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juli 1925 nr. 11 om Svalbard (svalbardloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Sysselmannen har samme myndighet som en fylkesmann. Sysselmannen er ogs&#xE5; politimester (politichef) og notarius publicus, s&#xE5; lenge det ikke er s&#xE6;rskilte tjenestemenn i disse stillinger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forliksmegling skjer i Svalbard forliksr&#xE5;d. Forliksr&#xE5;dsmedlemmer med varamedlemmer velges av lokalstyret selv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd oppheves. N&#xE5;v&#xE6;rende andre til femte ledd blir f&#xF8;rste til fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">P&#xE5; Svalbard velger lokalstyret selv meddommere hvert fjerde &#xE5;r. Valget foreg&#xE5;r etter hvert valg til lokalstyret og gjelder for fire &#xE5;r fra 1. mai det p&#xE5;f&#xF8;lgende &#xE5;r. N&#xE5;r rettsm&#xF8;te skal holdes p&#xE5; Svalbard, skal en av domstolens tjenestemenn ta ut meddommere ved loddtrekning.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Skj&#xF8;nnsmenn og rettsvitner oppnevnes av retten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Myndighet til &#xE5; holde kart- og delingsforretning p&#xE5; Svalbard tilligger sysselmannen eller den sysselmannen bemyndiger. Ved delingsforretninger og kartforretninger som er krevd av den som har grunnbokshjemmel eller den som har leiet vedkommende grunnareal for mer enn 10 &#xE5;r, skal det settes opp m&#xE5;lebrev. Ved delingsforretninger m&#xE5; hjemmelsbrev p&#xE5; det fraskilte ikke tinglyses f&#xF8;r m&#xE5;lebrevet. Sysselmannen eller den som er bemyndiget etter f&#xF8;rste punktum, tildeler offisielle registerbetegnelser i forbindelse med at m&#xE5;lebrev settes opp. Sysselmannen eller den bemyndigede skal tinglyse m&#xE5;lebrevet og rapportere opplysninger til det offisielle grunneiendoms-, adresse- og bygningsregister (GAB).</article>
        <article class="legalP" id="kapittel-1-ledd-7">Departementet kan gi forskrift om gjennomf&#xF8;ring av kart- og delingsforretninger og fastsette gebyr for forretninger etter denne paragrafen.</article>
        <article class="defaultP" margin-top="true">Kapittel 5 skal lyde:<p class="leddfortsettelse"><i>5te kapitel. Longyearbyen lokalstyre</i></p></article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 29.</strong> Form&#xE5;let med dette kapitlet er &#xE5; legge forholdene til rette for et funksjonsdyktig lokalt folkestyre i Longyearbyen, og for en rasjonell og effektiv forvaltning av fellesinteressene innenfor rammen av norsk svalbardpolitikk, og med sikte p&#xE5; en milj&#xF8;forsvarlig og b&#xE6;rekraftig utvikling av lokalsamfunnet.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Dette kapitlet gjelder for Longyearbyen lokalstyres virksomhet, herunder Longyearbyen lokalstyres virksomhet i medhold av andre lover.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 30.</strong> Longyearbyen skal ha et folkevalgt styre (lokalstyret), som er &#xF8;verste organ i Longyearbyen lokalstyre. Lokalstyret treffer vedtak p&#xE5; vegne av Longyearbyen lokalstyre s&#xE5; langt ikke annet f&#xF8;lger av lov eller delegasjonsvedtak.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 31.</strong> Longyearbyen lokalstyre kan drive virksomhet av allmenn interesse som har tilknytning til Longyearbyen og som ikke ivaretas av staten.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Longyearbyen lokalstyre har ansvar for infrastruktur i Longyearbyen som ikke er tillagt staten eller andre. Lokalstyret kan selv fastsette gebyr for slike tjenester. Gebyret skal beregnes ut fra prinsippet om selvkost.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 32.</strong> Forvaltningsloven og offentlighetsloven gjelder tilsvarende for Longyearbyen lokalstyre som for kommunene.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 33.</strong> Longyearbyen lokalstyres myndighetsomr&#xE5;de er arealplanomr&#xE5;det for Longyearbyen slik dette fastsettes ved forskrift i medhold av lov om milj&#xF8;vern p&#xE5; Svalbard.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 34.</strong> Lokalstyret velges av og blant de stemmeberettigede innbyggere med bostedsadresse i Longyearbyen.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Valget er et forholdstallsvalg og gjelder for fire &#xE5;r. Det kan i l&#xF8;pet av perioden holdes suppleringsvalg etter egne regler.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Lokalstyret skal minst ha 11 medlemmer og medlemstallet skal v&#xE6;re et ulike tall.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Departementet gir forskrift om stemmerett, valgbarhet, gjennomf&#xF8;ring av valg og suppleringsvalg til lokalstyret.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 35.</strong> Lokalstyret velger selv et administrasjonsutvalg p&#xE5; minst 5 medlemmer. Medlemmer og varamedlemmer til administrasjonsutvalget velges av og blant medlemmene i lokalstyret for hele valgperioden. Administrasjonsutvalget behandler forslag til &#xF8;konomiplan og &#xE5;rsbudsjett. For &#xF8;vrig fastsetter lokalstyret selv omr&#xE5;det for administrasjonsutvalgets virksomhet. Administrasjonsutvalget kan tildeles avgj&#xF8;relsesmyndighet i alle saker hvor ikke annet f&#xF8;lger av lov.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Lokalstyret velger selv blant administrasjonsutvalgets medlemmer en leder og en nestleder. Valget foretas for hele valgperioden. Lederen leder m&#xF8;tene i lokalstyret og administrasjonsutvalget og er rettslig representant for Longyearbyen lokalstyre og undertegner p&#xE5; dennes vegne i alle tilfeller hvor myndigheten ikke er tildelt andre. Lokalstyret kan gi lederen myndighet til &#xE5; treffe vedtak i enkeltsaker eller i typer av saker som ikke er av prinsipiell betydning.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 36.</strong> Lokalstyret kan selv opprette de faste utvalg det finner hensiktsmessig. Slike utvalg skal ha minst tre medlemmer. Lokalstyret fastsetter selv omr&#xE5;det for de faste utvalgs virksomhet. Faste utvalg kan tildeles avgj&#xF8;relsesmyndighet i alle saker hvor ikke annet f&#xF8;lger av lov. Lokalstyret velger selv medlemmer og varamedlemmer til utvalgene, og blant medlemmene leder og nestleder.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Lokalstyret kan opprette komiteer til forberedende behandling av saker og til &#xE5; utf&#xF8;re s&#xE6;rskilte verv. Slik komit&#xE9; kan ogs&#xE5; tildeles myndighet til &#xE5; avgj&#xF8;re enkeltsaker som har direkte tilknytning til komiteens oppdrag.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 37.</strong> Kommuneloven &#xA7; 30 om m&#xF8;teprinsippet og &#xA7; 31 om &#xE5;pne eller lukkede m&#xF8;ter f&#xE5;r tilsvarende anvendelse for lokalstyret.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Reglene i kommuneloven &#xA7;&#xA7; 16, 36, 37 og 38 om representasjon av begge kj&#xF8;nn f&#xE5;r tilsvarende anvendelse ved valg til andre folkevalgte organer enn lokalstyret.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Departementet gir forskrift om saksbehandlingen i folkevalgte organer, herunder regler om valg til andre folkevalgte organer enn lokalstyret og om opprykk og nyvalg til slike organer.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 38.</strong> Departementet gir forskrift om folkevalgtes rettigheter og plikter.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 39.</strong> Lokalstyret skal selv ansette en administrasjonssjef, som er den &#xF8;verste leder for Longyearbyen lokalstyres administrasjon. Administrasjonssjefen skal p&#xE5;se at de saker som legges fram for folkevalgte organer er forsvarlig utredet og at vedtak blir iverksatt.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Lederen har m&#xF8;te- og talerett, personlig eller ved en av sine underordnede, i lokalstyret og alle andre folkevalgte organer.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Lokalstyret eller annet folkevalgt organ kan gi administrasjonssjefen myndighet til &#xE5; treffe vedtak i enkeltsaker eller typer av saker som ikke er av prinsipiell betydning, hvis ikke lokalstyret har fastsatt noe annet.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 40.</strong> Kommuneloven kapittel 8 om &#xF8;konomiplan, &#xE5;rsbudsjett, &#xE5;rsregnskap og rapportering med unntak av &#xA7; 49 f&#xE5;r tilsvarende anvendelse for Longyearbyen lokalstyre.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Longyearbyen lokalstyre skal sende &#xE5;rsregnskap og &#xE5;rsberetning til departementet.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 41.</strong> Kommuneloven kapittel 9 om gjeldsforpliktelser m.m. f&#xE5;r tilsvarende anvendelse for Longyearbyen lokalstyre s&#xE5; langt det passer.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 42.</strong> Kommuneloven kapittel 11 om kommunalt og fylkeskommunalt foretak f&#xE5;r tilsvarende anvendelse for Longyearbyen lokalstyre.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 43.</strong> Kommuneloven &#xA7;&#xA7; 59 om lovlighetskontroll, opplysningsplikt m.v. og 59a om statlig kontroll og godkjenning av &#xF8;konomiske forpliktelser f&#xE5;r tilsvarende anvendelse for Longyearbyen lokalstyre.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 44.</strong> Lokalstyret har det &#xF8;verste tilsyn med all virksomhet i Longyearbyen lokalstyre, og kan forlange enhver sak lagt fram for seg til orientering eller avgj&#xF8;relse. Det kan omgj&#xF8;re vedtak av andre folkevalgte organer eller administrasjonen i samme utstrekning som disse kunne omgj&#xF8;re vedtaket selv.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Lokalstyret skal p&#xE5;se at Longyearbyen lokalstyres regnskaper revideres p&#xE5; en betryggende m&#xE5;te. Revisjon skal skje ved kommunal revisjon. Revisor har, uavhengig av regler om taushetsplikt, rett til n&#xF8;dvendig innsyn i Longyearbyen lokalstyres saksdokumenter og arkiver. Revisor har samme informasjonsrett i forhold til heleiet aksjeselskap som Riksrevisjonen har vedr&#xF8;rende statsaksjeselskap i henhold til aksjeloven &#xA7;&#xA7; 20-5 og 20-6.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Revisjonen skal kontrollere at den &#xF8;konomiske forvaltning foreg&#xE5;r i samsvar med gjeldende bestemmelser og vedtak, og foreta en systematisk vurdering av bruk og forvaltning av Longyearbyen lokalstyres midler med utgangspunkt i oppgaver, ressursbruk og oppn&#xE5;dde resultater.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Departementet kan gi forskrift med n&#xE6;rmere regler om revisjon.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte kapittel blir nytt sjette kapittel.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 29 og 30 blir nye &#xA7;&#xA7; 45 og 46.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-66/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 15. mars 1991 nr. 3 om megling i konfliktr&#xE5;d gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Loven gjelder tilsvarende for Svalbard med mindre noe annet er s&#xE6;rskilt fastsatt. Departementet kan gi forskrift om lovens anvendelse p&#xE5; Svalbard og kan fastsette s&#xE6;rlige regler under hensyn til de stedlige forhold.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Det oppnevnes konfliktr&#xE5;dsmeglere for hver kommune. Meglerne oppnevnes av en representant utpekt av kommunestyret/kommunestyrene, en representant fra politiet og konfliktr&#xE5;dslederen. P&#xE5; Svalbard oppnevnes konfliktr&#xE5;dsmeglere av en representant utpekt av Longyearbyen lokalstyre, en representant for Sysselmannen p&#xE5; Svalbard og konfliktr&#xE5;dslederen. Oppnevnelsen gjelder for en periode p&#xE5; 4 &#xE5;r.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-06-15-66/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 9. mars 1973 nr. 14 om vern mot tobakkskader gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Sysselmannen f&#xF8;rer tilsyn med at reglene i og i medhold av paragrafen overholdes p&#xE5; Svalbard. Sysselmannen kan overlate til Longyearbyen lokalstyre &#xE5; f&#xF8;re tilsyn for Longyearbyen.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-06-15-66/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 5. mai 1995 nr. 19 om barnehager gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 26 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Departementet kan gi forskrift om lovens anvendelse p&#xE5; Svalbard og kan fastsette s&#xE6;rlige regler under hensyn til de stedlige forhold.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2001-06-15-66/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse og overgangsregler.</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Valg til lokalstyret skal fra og med valget h&#xF8;sten 2003 skje samtidig med kommunestyre- og fylkestingsvalg.</article>
      </section>
    </main>
  </body>
</html>
