<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 29. november 1996 nr. 72 om petroleumsvirksomhet (forvalterordning for statens direkte &#xF8;konomiske engasjement).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-05-18-23</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-05-18-23</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1996-11-29-72</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-05-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0526</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til petroleumsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 29. november 1996 nr. 72 om petroleumsvirksomhet (forvalterordning for statens direkte &#xF8;konomiske engasjement).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.48 (2000&#x2013;2001), Innst.O.nr.70 (2000&#x2013;2001) og Besl.O.nr.84 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 26. april og 3. mai 2001. Fremmet av Olje- og energidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-05-18-23</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 29. november 1996 nr. 72 om petroleumsvirksomhet (forvalterordning for statens direkte &#xF8;konomiske engasjement).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-05-18-23" id="dokument">
      <h1>Lov om endringer i lov 29. november 1996 nr. 72 om petroleumsvirksomhet (forvalterordning for statens direkte &#xF8;konomiske engasjement).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-05-18-23/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 29. november 1996 nr. 72 om petroleumsvirksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 11 skal lyde:<p class="leddfortsettelse"><i>Kapittel 11 Forvalterordning for statens direkte &#xF8;konomiske engasjement</i></p></article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11-1.</strong>
          <i>Statens deltakelse i petroleumsvirksomhet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Staten deltar i petroleumsvirksomhet etter denne lov ved at staten forbeholder seg en fastsatt andel i tillatelse gitt i medhold av denne lov og i det interessentskap som opprettes ved samarbeidsavtale i henhold til tillatelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kongen kan bestemme at staten skal delta i virksomhet etter loven her p&#xE5; annen m&#xE5;te enn nevnt i f&#xF8;rste ledd, og at staten skal delta i annen virksomhet som har tilknytning til virksomhet etter loven her. I s&#xE5; fall gjelder bestemmelsene i kapitlet her tilsvarende s&#xE5; langt de passer, med mindre annet er s&#xE6;rskilt fastsatt av Kongen.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11-2.</strong>
          <i>Forvalterselskapet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">De forretningsmessige forhold vedr&#xF8;rende deltakerandeler som staten eier eller forbeholder seg, skal ivaretas av et aksjeselskap som eies av staten alene.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Selskapet skal v&#xE6;re rettighetshaver for de deltakerandeler det forvalter p&#xE5; vegne av staten. I det enkelte interessentskap skal selskapet ha rettigheter og plikter som deltaker i henhold til samarbeidsavtalen og for &#xF8;vrig ha rettigheter og plikter som rettighetshaver etter regler gitt i eller i medhold av loven her med tilh&#xF8;rende forskrifter.</article>
        <article class="legalP" id="kapittel-1-ledd-6">De inntekter forvaltningen av deltakerandelene gir, tilh&#xF8;rer staten. De driftskostnader, investeringer og andre utgifter som belastes eller gjelder forvaltningen av deltakerandelene, dekkes ved bevilgninger fra staten. Selskapet skal f&#xF8;re s&#xE6;rskilt regnskap for inntekter og utgifter som gjelder deltakerandelene.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Midler til driften av selskapet bevilges av staten.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11-3.</strong>
          <i>Statens ansvar for selskapet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Staten er direkte ansvarlig for de forpliktelser selskapet p&#xE5;drar seg ved kontrakt eller p&#xE5; annen m&#xE5;te. Krav mot staten skal rettes til selskapet.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Konkurs og gjeldsforhandling etter lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs (konkursloven) kan ikke &#xE5;pnes i selskapet. Reglene om oppl&#xF8;sning og avvikling etter lov 30. august 1991 nr. 71 om statsforetak (statsforetaksloven) kapittel 10 gjelder s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11-4.</strong>
          <i>L&#xE5;neopptak m.v.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Selskapet kan ikke oppta l&#xE5;n eller stille sikkerhet uten Stortingets samtykke.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11-5.</strong>
          <i>Forholdet til aksjelovgivningen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Selskapet er undergitt lov 13. juni 1997 nr. 44 om aksjeselskaper (aksjeloven), herunder bestemmelsene om statsaksjeselskaper, med mindre annet f&#xF8;lger av loven her.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11-6.</strong>
          <i>Styrets oppgaver</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Styret skal s&#xF8;rge for at deltakerandelene blir undergitt forsvarlig forvaltning i samsvar med forretningsmessige prinsipper og fastsatte bevilgninger og fullmakter til selskapet og den virksomhet det forvalter. Styret skal ogs&#xE5; vurdere sammensetningen av portef&#xF8;ljen av deltakerandeler og eventuelt fremme forslag til generalforsamlingen om mulige endringer.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Styret kan engasjere forretningsf&#xF8;rere til &#xE5; utf&#xF8;re forvalteroppgavene i det enkelte interessentskap. Styret kan ogs&#xE5; engasjere s&#xE6;rskilte forretningsf&#xF8;rere for avgrensede forretningsomr&#xE5;der. Styret skal s&#xF8;rge for tilfredsstillende tilsyn med utf&#xF8;relsen av de arbeidsoppgaver som overlates til forretningsf&#xF8;rere.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11-7.</strong>
          <i>Styrets foreleggelsesplikt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Styret skal forelegge f&#xF8;lgende saker for generalforsamlingen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">planer for kommende &#xE5;r, samt perspektiver p&#xE5; mellomlang sikt og vesentlige endringer i noen av disse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">planer om prosjekter av vesentlig betydning for statens deltakelse i virksomhet etter loven her,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-1-ledd-14-punkt-3-ledd-1">hovedtrekk i budsjetter for kommende &#xE5;r,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-4"><article class="legalP" id="kapittel-1-ledd-14-punkt-4-ledd-1">prinsipper for engasjement av forretningsf&#xF8;rere,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-5"><article class="legalP" id="kapittel-1-ledd-14-punkt-5-ledd-1">&#xE5;rsberetning og &#xE5;rsregnskap for statens deltakerandeler som nevnt i &#xA7; 11-8.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-15">Styret skal i tillegg forelegge for generalforsamlingen alle saker som m&#xE5; antas &#xE5; ha prinsipielle eller politiske sider av betydning eller som kan f&#xE5; vesentlige samfunns&#xF8;konomiske eller samfunnsmessige virkninger.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom styringskomiteen i et interessentskap skal avgj&#xF8;re en sak som omfattes av s&#xE6;rlige stemmeregler med rett for selskapet til &#xE5; avgi stemme etter vedtak i generalforsamling, skal styret forelegge saken for generalforsamlingen f&#xF8;r selskapet avgir stemme i saken. Har styringskomiteen fattet vedtak som vil v&#xE6;re i strid med vilk&#xE5;r og krav i tillatelsen som gjelder statens utvinningspolitikk eller finansielle interesser, skal styret forelegge saken for generalforsamlingen.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Styret skal underrette departementet om saker som etter f&#xF8;rste til tredje ledd skal forelegges generalforsamlingen, og kreve at denne blir innkalt. Generalforsamlingen avgj&#xF8;r om den vil ta styrets fremlegg etter paragrafen her til etterretning eller godkjenne eller endre det.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Styret kan treffe vedtak i saker som omfattes av paragrafen her dersom det ikke har v&#xE6;rt mulig &#xE5; forelegge saken for generalforsamlingen p&#xE5; forh&#xE5;nd. Generalforsamlingen skal straks underrettes om slikt vedtak.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11-8.</strong>
          <i>&#xC5;rsberetning og &#xE5;rsregnskap</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Styret skal avlegge regnskap for inntekter og utgifter som gjelder statens deltakerandeler. Styret skal ogs&#xE5; avgi &#xE5;rsberetning med oversikt over de deltakerandeler selskapet forvalter med tilh&#xF8;rende ressursregnskap.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11-9.</strong>
          <i>Forholdet til forvaltningslovens bestemmelser m.v.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) og lov 19. juni 1970 nr. 69 om offentlighet i forvaltningen (offentlighetsloven) gjelder ikke for selskapet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11-10.</strong>
          <i>Instruks. Utfyllende bestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Departementet kan fastsette instruks for selskapets utf&#xF8;relse av forvalteroppgaven etter loven her, herunder fastsette regler om tillitsvalgte og ansattes taushetsplikt.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Kongen kan ved enkeltvedtak eller forskrift fastsette bestemmelser til gjennomf&#xF8;ring, utfylling og avgrensning av bestemmelsene i dette kapitlet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;gjeldende kapittel 11 blir nytt kapittel 12.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-05-18-23/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen kan fastsette overgangsbestemmelser.</article>
      </section>
    </main>
  </body>
</html>
