<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i utlendingsloven.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-72</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-72</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1988-06-24-64</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0677</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til utlendingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i utlendingsloven.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.96 (2000&#x2013;2001), Innst.O.nr.128 (2000&#x2013;2001) og Besl.O.nr.137 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 7. og 12. juni 2001. Fremmet av Kommunal- og regionaldepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-72</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i utlendingsloven.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-72" id="dokument">
      <h1>Lov om endringer i utlendingsloven.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-72/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 fjerde, nytt femte, nytt sjette, sjuende og &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utlending med adgang til &#xE5; oppholde seg i riket i tre m&#xE5;neder eller mer, kan s&#xF8;ke fra riket om arbeidstillatelse som spesialist eller sesongarbeider. Dette gjelder likevel ikke utlending som oppholder seg i riket i forbindelse med s&#xF8;knad om asyl eller i p&#xE5;vente av utreise etter avslag p&#xE5; asyls&#xF8;knad.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For utlending som s&#xF8;ker om arbeidstillatelse p&#xE5; annet grunnlag enn som spesialist eller sesongarbeider, m&#xE5; f&#xF8;rste gangs arbeidstillatelse v&#xE6;re gitt f&#xF8;r innreise.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kongen kan ved forskrift gj&#xF8;re unntak fra kravene i fjerde og femte ledd og gi n&#xE6;rmere regler om fremgangsm&#xE5;ten ved s&#xF8;knad om arbeidstillatelse.</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;rste gangs oppholdstillatelse m&#xE5; v&#xE6;re gitt f&#xF8;r innreise. Kongen kan ved forskrift gj&#xF8;re unntak fra dette kravet for utlending som har s&#xE6;rlig tilknytning til riket eller n&#xE5;r det foreligger s&#xE6;rlige rimelighetsgrunner og gi n&#xE6;rmere regler om fremgangsm&#xE5;ten ved s&#xF8;knad om oppholdstillatelse.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Vedtak om arbeidstillatelse og oppholdstillatelse treffes av Utlendingsdirektoratet. Kongen kan ved forskrift gi politiet myndighet til &#xE5; avgj&#xF8;re s&#xF8;knad om arbeidstillatelse og innvilge s&#xF8;knad om oppholdstillatelse. Kongen kan ved forskrift gi norsk utenriksstasjon myndighet til &#xE5; innvilge s&#xF8;knad om arbeidstillatelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det kan tas fotografi og fingeravtrykk av utlending som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">ikke kan dokumentere sin identitet eller det er grunn til &#xE5; anta at utlendingen oppgir falsk identitet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">s&#xF8;ker asyl eller en tillatelse etter loven,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">har f&#xE5;tt avslag p&#xE5; s&#xF8;knad om asyl eller tillatelse etter loven, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">er bortvist eller utvist eller som antas &#xE5; oppholde seg ulovlig i riket.</article></article></li></ul><p class="leddfortsettelse">For behandling av fingeravtrykk i henhold til avtale mellom Norge, Island og Det europeiske fellesskap om kriterier og mekanismer for &#xE5; avgj&#xF8;re hvilken stat som er ansvarlig for behandlingen av en asyls&#xF8;knad som fremlegges i Norge, Island eller en medlemsstat, gjelder reglene i &#xA7; 37 e.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 37 c tittel og f&#xF8;rste ledd skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 37 c.</strong><i>Kompetanse og fremgangsm&#xE5;te ved tiltak som nevnt i &#xA7;&#xA7; 37 fjerde og sjette ledd og 37 e</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-8">Beslutning om at det skal tas fotografi eller fingeravtrykk som nevnt i &#xA7;&#xA7; 37 fjerde ledd og 37 e, treffes av polititjenestemann eller Utlendingsdirektoratet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 37 e skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 37 e.</strong><i>Behandling av fingeravtrykk. Eurodac</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-9">Som ledd i samarbeidet i henhold til avtale mellom Norge, Island og Det europeiske fellesskap om kriterier og mekanismer for &#xE5; avgj&#xF8;re hvilken stat som er ansvarlig for behandlingen av en asyls&#xF8;knad som fremlegges i Norge, Island eller en medlemsstat, kan fingeravtrykk tas av utlending som har fylt 14 &#xE5;r og som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">s&#xF8;ker asyl,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">uten &#xE5; bli bortvist, blir anholdt i forbindelse med ulovlig passering av en ytre Schengen-grense, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">oppholder seg ulovlig i riket.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-10">Sammen med fingeravtrykkene kan det samles inn f&#xF8;lgende opplysninger: Dato for den dag fingeravtrykkene ble tatt, sted og dato for fremleggelsen av asyls&#xF8;knad, kj&#xF8;nn og opprinnelsesstat. Opplysningene skal overf&#xF8;res til en sentralenhet for fingeravtrykksopplysninger.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Personopplysningsloven gjelder for behandlingen av opplysningene hvis ikke annet er bestemt i lov eller forskrift. Kongen kan i forskrift gi n&#xE6;rmere regler om behandling av opplysningene, herunder om overf&#xF8;ring av opplysninger til sentralenheten, lagring, sammenlikning med andre opplysninger, overf&#xF8;ring av resultatene av slik sammenlikning, sikkerhet, sperring og sletting av opplysninger, samt regler for &#xE5; sikre korrekte og oppdaterte opplysninger.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-72/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan bestemme at de enkelte bestemmelsene i loven trer i kraft til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
