<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om erstatning fra staten for personskade voldt ved straffbar handling m.m. (voldsoffererstatningsloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-04-20-13</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-04-20-13</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 4</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-07-01</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-04-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0226</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Voldsoffererstatningsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om erstatning fra staten for personskade voldt ved straffbar handling m.m. (voldsoffererstatningsloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.4 (2000&#x2013;2001), Innst.O.nr.46 (2000&#x2013;2001) og Besl.O.nr.63 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 9. og 20. februar 2001. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-04-20-13</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om erstatning fra staten for personskade voldt ved straffbar handling m.m. (voldsoffererstatningsloven).<ul class="tocSubUl"><li>Kapittel 1. Lovens virkeomr&#xE5;de og n&#xE6;rmere vilk&#xE5;r for erstatning<ul class="tocSubUl"><li>&#xA7; 1. Lovens saklige virkeomr&#xE5;de</li><li>&#xA7; 2. Lovens geografiske virkeomr&#xE5;de</li><li>&#xA7; 3. N&#xE6;rmere vilk&#xE5;r for erstatning</li></ul></li><li>Kapittel 2. Utm&#xE5;ling av voldsoffererstatningen m.m.<ul class="tocSubUl"><li>&#xA7; 4. Erstatning for skade p&#xE5; person</li><li>&#xA7; 5. Menerstatning</li><li>&#xA7; 6. Oppreisning</li><li>&#xA7; 7. Erstatning til etterlatte</li><li>&#xA7; 8. Erstatning for tingsskade</li><li>&#xA7; 9. Fradrag i utm&#xE5;lingen</li><li>&#xA7; 10. Den skadelidtes medvirkning</li><li>&#xA7; 11. Voldsoffererstatningens &#xF8;vre og nedre grense</li><li>&#xA7; 12. Overdragelse og r&#xE5;dighetsbegrensning m.m.</li></ul></li><li>Kapittel 3. Saksbehandling m.m.<ul class="tocSubUl"><li>&#xA7; 13. Avgj&#xF8;relsesmyndighet</li><li>&#xA7; 14. Saksbehandlingsregler</li><li>&#xA7; 15. Statens regresskrav</li><li>&#xA7; 16. Tilbakebetaling av voldsoffererstatning</li><li>&#xA7; 17. Tvangsinndrivelse</li></ul></li><li>Kapittel 4. Sluttbestemmelser<ul class="tocSubUl"><li>&#xA7; 18. Ikrafttredelse</li><li>&#xA7; 19. Overgangsregler</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-04-20-13" id="dokument">
      <h1>Lov om erstatning fra staten for personskade voldt ved straffbar handling m.m. (voldsoffererstatningsloven).</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-04-20-13/KAPITTEL_1">
        <h2>Kapittel 1. Lovens virkeomr&#xE5;de og n&#xE6;rmere vilk&#xE5;r for erstatning</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Lovens saklige virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Den som har lidd personskade som f&#xF8;lge av en forsettlig legemskrenking eller en annen straffbar handling som har preg av vold eller tvang, eller dennes etterlatte, har rett til voldsoffererstatning fra staten etter reglene i loven her. Voldsoffererstatning ytes selv om gjerningspersonen ikke kan straffes fordi vedkommende var utilregnelig som nevnt i straffeloven &#xA7; 44 eller under 15 &#xE5;r, eller det foreligger overskridelse av n&#xF8;dverge som er straffri etter straffeloven &#xA7; 48 fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Voldsoffererstatning kan dessuten ytes ved personskade som har oppst&#xE5;tt i forbindelse med hjelp til politiet eller andre med politimyndighet under arrestasjon, i forbindelse med avverging eller fors&#xF8;k p&#xE5; avverging av en straffbar handling eller i forbindelse med lovlig p&#xE5;gripelse eller fors&#xF8;k p&#xE5; dette.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Erstatning etter loven her ytes ikke for skader som g&#xE5;r inn under lov 3. februar 1961 om ansvar for skade som motorvogner gjer (bilansvarslova).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Lovens geografiske virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Voldsoffererstatning ytes n&#xE5;r den skadevoldende handling har funnet sted her i riket, om bord p&#xE5; norsk fart&#xF8;y, boreplattform eller luftfart&#xF8;y eller p&#xE5; innretning eller anlegg for utforskning eller utnytting av undersj&#xF8;iske naturforekomster p&#xE5; den norske del av kontinentalsokkelen.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Dersom den skadelidte eller vedkommendes etterlatte hadde bopel i riket p&#xE5; skadetidspunktet, kan det ytes voldsoffererstatning i andre tilfeller enn nevnt i f&#xF8;rste ledd n&#xE5;r s&#xE6;rlige grunner tilsier det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">N&#xE6;rmere vilk&#xE5;r for erstatning</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Voldsoffererstatning tilkjennes etter s&#xF8;knad. S&#xF8;knaden fremsettes for fylkesmannen p&#xE5; skjema fastsatt av departementet. Departementet kan fastsette n&#xE6;rmere regler om s&#xF8;knadens innhold.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">S&#xF8;knaden m&#xE5; v&#xE6;re fremsatt for fylkesmannen f&#xF8;r erstatningskravet mot skadevolderen er foreldet etter reglene i foreldelsesloven. Det er likevel tilstrekkelig at s&#xF8;knaden fremsettes f&#xF8;r skadevolderens eventuelle straffansvar er foreldet etter reglene i straffeloven.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Erstatning ytes bare n&#xE5;r den straffbare handlingen uten un&#xF8;dig opphold er anmeldt til politiet med begj&#xE6;ring om straff, og begj&#xE6;ringen ikke senere er trukket tilbake. Dessuten m&#xE5; s&#xF8;keren ha krevd at erstatningskravet tas med i en eventuell straffesak mot skadevolderen. I s&#xE6;rlige tilfeller kan erstatning ytes selv om vilk&#xE5;rene i leddet her ikke er oppfylt.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">Voldsoffererstatning tilkjennes bare n&#xE5;r det foreligger klar sannsynlighetsovervekt for at skadelidte har v&#xE6;rt utsatt for en handling som nevnt i &#xA7; 1.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-04-20-13/KAPITTEL_2">
        <h2>Kapittel 2. Utm&#xE5;ling av voldsoffererstatningen m.m.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Erstatning for skade p&#xE5; person</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Voldsoffererstatningen skal dekke lidt skade, tap i fremtidig erverv og utgifter som personskaden antas &#xE5; p&#xE5;f&#xF8;re skadelidte i fremtiden. Erstatning for tap i inntekt og fremtidig erverv fastsettes s&#xE6;rskilt og utm&#xE5;les etter reglene i skadeserstatningsloven &#xA7; 3-1 annet ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Har skadelidte p&#xE5; skadetiden ikke fylt 16 &#xE5;r, utm&#xE5;les erstatningen for tap i fremtidig erverv etter reglene om standardisert erstatning til barn i skadeserstatningsloven &#xA7; 3-2a.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Menerstatning</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Har skadelidte f&#xE5;tt varig og betydelig skade av medisinsk art, svares s&#xE6;rskilt menerstatning. Erstatningen fastsettes under hensyn til menets medisinske art og st&#xF8;rrelse og dets betydning for den personlige livsutfoldelse. Det gis ikke menerstatning ved lavere uf&#xF8;rhetsgrad enn 15 %</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Har skadelidte p&#xE5; skadetiden ikke fylt 16 &#xE5;r, utm&#xE5;les menerstatningen etter reglene om standardisert erstatning til barn i skadeserstatningsloven &#xA7; 3-2a.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Oppreisning</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Uansett om det ytes menerstatning etter reglene i &#xA7; 5, kan den skadelidte tilkjennes en slik engangssum som finnes rimelig til erstatning (oppreisning) for den voldte tort og smerte og for annen krenking eller skade av ikke-&#xF8;konomisk art. Ved krenking eller mislig adferd som nevnt i straffeloven &#xA7;&#xA7; 195, 196 og 200 tredje ledd skal det ved utm&#xE5;lingen av oppreisningen s&#xE6;rlig legges vekt p&#xE5; handlingens art, hvor lang tid forholdet har p&#xE5;g&#xE5;tt, om handlingen er misbruk av slektskapsforhold, omsorgsforhold, avhengighetsforhold eller tillitsforhold, og om handlingen er beg&#xE5;tt p&#xE5; en s&#xE6;rlig smertefull eller krenkende m&#xE5;te.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Erstatning til etterlatte</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Voldsoffererstatning for tap av fors&#xF8;rger ved d&#xF8;dsfall tilkommer den eller de etterlatte som avd&#xF8;de ved d&#xF8;dsfallet helt eller delvis fors&#xF8;rget. Erstatning kan etter forholdene tilkjennes selv om avd&#xF8;de ikke ved d&#xF8;dsfallet fors&#xF8;rget den etterlatte, forutsatt at denne i n&#xE6;r fremtid kunne p&#xE5;regne fors&#xF8;rging. Erstatningen fastsettes under hensyn til fors&#xF8;rgingens omfang og den etterlattes mulighet for selv &#xE5; bidra til sin fors&#xF8;rging.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Erstatning for d&#xF8;dsfall skal videre dekke vanlige utgifter til gravferden, og for s&#xE5; vidt det finnes rimelig, andre utgifter i anledning av d&#xF8;dsfallet.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Ved d&#xF8;dsfall kan det videre ytes oppreisning etter reglene i &#xA7; 6 til avd&#xF8;des ektefelle, samboer, barn eller foreldre.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Erstatning for tingsskade</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Sammen med erstatning for personskade yter staten erstatning for skade p&#xE5; vanlige kl&#xE6;r, proteser og andre personlige bruksting som den skadelidte hadde p&#xE5; seg da skaden ble voldt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fradrag i utm&#xE5;lingen</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Ved utm&#xE5;lingen av voldsoffererstatningen gj&#xF8;res det fullt fradrag for l&#xF8;nn under sykdom og liknende ytelser, trygdeytelser og ytelser fra pensjonsordning i arbeidsforhold eller yrke. Videre gj&#xF8;res det fullt fradrag for forsikringsytelser og annen &#xF8;konomisk st&#xF8;tte som skadelidte er berettiget til som f&#xF8;lge av skaden.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Den skadelidtes medvirkning</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Om nedsettelse eller bortfall av voldsoffererstatning p&#xE5; grunn av skadelidtes medvirkning m.v. gjelder skadeserstatningsloven &#xA7; 5-1 tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Voldsoffererstatningens &#xF8;vre og nedre grense</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">For hvert enkelt skadetilfelle ytes det ikke h&#xF8;yere voldsoffererstatning enn 20 ganger grunnbel&#xF8;pet i folketrygden, jf. folketrygdloven &#xA7; 1-4.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-2">Voldsoffererstatning ytes ikke n&#xE5;r det tap som ville kunne kreves erstattet av staten, er mindre enn kr 1 000.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Overdragelse og r&#xE5;dighetsbegrensning m.m.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Om overdragelse og overf&#xF8;ring ved arv av krav p&#xE5; voldsoffererstatning og r&#xE5;dighetsbegrensninger over voldsoffererstatninger gjelder skadeserstatningsloven &#xA7; 3-10 tilsvarende.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-04-20-13/KAPITTEL_3">
        <h2>Kapittel 3. Saksbehandling m.m.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Avgj&#xF8;relsesmyndighet</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">S&#xF8;knader om voldsoffererstatning avgj&#xF8;res av fylkesmannen i det fylket der s&#xF8;keren har fast bopel. Dersom s&#xF8;keren ikke har fast bopel her i riket, er det fylkesmannen i det fylket der handlingen fant sted som avgj&#xF8;r s&#xF8;knaden.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Erstatningsnemnda for voldsofre er klageinstans for fylkesmannens vedtak etter loven her. Nemnda har en leder og en varaleder og to medlemmer med personlige varamedlemmer oppnevnt av departementet for 4 &#xE5;r av gangen. Lederen og varalederen skal ha juridisk embetseksamen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Saksbehandlingsregler</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Forvaltningsloven gjelder n&#xE5;r ikke annet fremg&#xE5;r av loven her.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Skadevolderen anses ikke som part i saken om det skal ytes erstatning til s&#xF8;keren.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Avgj&#xF8;relsen av saken utsettes inntil en eventuell straffesak mot skadevolderen er endelig avgjort. Det samme gjelder dersom det er reist sivil sak med krav om erstatning fra skadevolderen. Unntak fra dette kan gj&#xF8;res i s&#xE6;rlige tilfelle.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Erstatningen utbetales n&#xE5;r det er truffet vedtak om at erstatning skal ytes. Dersom s&#xF8;knaden forel&#xF8;pig ikke kan avgj&#xF8;res av grunner som ikke skyldes s&#xF8;keren, kan det utbetales forskudd i den utstrekning det finnes rimelig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Statens regresskrav</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">S&#xF8;kerens krav mot skadevolderen eller andre som svarer for skaden g&#xE5;r over p&#xE5; staten i den utstrekning det utbetales erstatning etter loven her.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Statens krav etter f&#xF8;rste ledd kan helt eller delvis ettergis dersom utvist skyld, skadevolderens &#xF8;konomi eller forholdene ellers tilsier det.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Den fylkesmannen som behandlet erstatningss&#xF8;knaden, avgj&#xF8;r om det skal s&#xF8;kes regress og treffer i tilfelle vedtak om det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Tilbakebetaling av voldsoffererstatning</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Utbetalt voldsoffererstatning eller forskudd p&#xE5; voldsoffererstatning kan kreves tilbake dersom s&#xF8;keren har gitt uriktige opplysninger eller fortiet forhold av betydning for utbetalingen. Det samme gjelder dersom s&#xF8;keren senere f&#xE5;r dekket tapet p&#xE5; annen m&#xE5;te.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Den fylkesmannen som behandlet erstatningss&#xF8;knaden, avgj&#xF8;r om det skal kreves tilbakebetaling og treffer i tilfelle vedtak om det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Tvangsinndrivelse</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Vedtak om regress eller tilbakebetaling etter &#xA7;&#xA7; 15 eller 16 er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">N&#xE5;r Statens Innkrevingssentral er p&#xE5;lagt &#xE5; innkreve krav som nevnt i f&#xF8;rste ledd, kan den inndrive kravene ved trekk i l&#xF8;nn og andre lignende ytelser etter reglene i dekningsloven &#xA7; 2-7. Innkrevingssentralen kan ogs&#xE5; inndrive kravene ved &#xE5; stifte utleggspant for kravet dersom panteretten kan gis rettsvern ved registrering i et register eller ved underretning til tredjeperson, jf. panteloven kapittel 5, og utleggsforretningen kan holdes p&#xE5; Innkrevingssentralens kontor etter tvangsfullbyrdelsesloven &#xA7; 7-9 f&#xF8;rste ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-04-20-13/KAPITTEL_4">
        <h2>Kapittel 4. Sluttbestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;18" data-name="&#xA7;18" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Loven trer i kraft fra det tidspunkt Kongen bestemmer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2001-04-20-13/&#xA7;19" data-name="&#xA7;19" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Overgangsregler</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Bestemmelsene i &#xA7;&#xA7; 1, 2 og 3 annet ledd og kapittel 2 kommer ikke til anvendelse i tilfeller der det s&#xF8;kes om voldsoffererstatning p&#xE5; grunn av straffbare handlinger e.l. som har funnet sted f&#xF8;r lovens ikrafttredelse.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">For &#xF8;vrig kommer loven til anvendelse i tilfeller der det etter lovens ikrafttredelse fremsettes s&#xF8;knad om voldsoffererstatning.</article>
        </article>
      </section>
    </main>
  </body>
</html>
