<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i barnelova, forskotteringsloven og i enkelte andre lover (nye regler for beregning av barnebidrag m.m.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-37</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-37</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-04-08-7</li>
            <li>lov/1955-12-09-5</li>
            <li>lov/1989-02-17-2</li>
            <li>lov/1997-02-28-19</li>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0676</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til barnelova m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i barnelova, forskotteringsloven og i enkelte andre lover (nye regler for beregning av barnebidrag m.m.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.43 (2000&#x2013;2001), Innst.O.nr.127 (2000&#x2013;2001) og Besl.O.nr.124 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 6. og 12. juni 2001. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-37</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i barnelova, forskotteringsloven og i enkelte andre lover (nye regler for beregning av barnebidrag m.m.).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-37" id="dokument">
      <h1>Lov om endringer i barnelova, forskotteringsloven og i enkelte andre lover (nye regler for beregning av barnebidrag m.m.).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1." data-name="1."><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 9. desember 1955 nr. 5 om innkreving av underholdsbidrag mv. (bidragsinnkrevingsloven).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov av 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-37/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 8. april 1981 nr. 7 om barn og foreldre (barnelova) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 b f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Reisekostnadane ved samv&#xE6;r skal delast mellom foreldra etter storleiken p&#xE5; inntektene deira der foreldra ikkje blir samde om noko anna. Dersom s&#xE6;rlege grunnar gjer det rimeleg, kan retten fastsetje ei anna fordeling av reisekostnadane.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Til s&#xE6;rlege utlegg s&#xE5; lenge underhaldsplikta varer, kan foreldra p&#xE5;leggjast &#xE5; yte s&#xE6;rtilskot. Det er eit vilk&#xE5;r at utlegga er rimelege og naudsynte og ikkje g&#xE5;r inn under dei utgiftene som det l&#xF8;pande fostringstilskotet skal dekke. Krav om s&#xE6;rtilskot m&#xE5; setjast fram innan eit &#xE5;r etter at dei s&#xE6;rlege utlegga kom p&#xE5;. Departementet kan ved forskrift gje utfyllande reglar om s&#xE6;rtilskot.</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Vil barnet etter fylte 18 &#xE5;r halde fram med slik skulegang som m&#xE5; reknast som vanleg, har det krav p&#xE5; pengetilskot for den tid skulegangen varer ved. Det skal fastsetjast ei tidgrense for krav p&#xE5; tilskot etter denne regelen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Foreldra kan ogs&#xE5; p&#xE5;leggjast &#xE5; yte tilskot til anna vidareutdanning dersom det er rimeleg etter interessene og givnaden til barnet, h&#xF8;vet til &#xE5; skaffe seg midlar til vidareutdanninga p&#xE5; anna vis og tilh&#xF8;va elles. Det skal fastsetjast ei tidgrense for krav p&#xE5; slike tilskot.</article>
        <article class="defaultP" margin-top="true">&#xA7; 54 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Foreldra kan gjere avtale om fostringstilskot til barnet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom dei ikkje vert samde, kan kvar av dei krevje at tilskotsfuten tek avgjerd om tilskotet. Dette kan dei gjere jamvel om dei opphavleg har gjort avtale om tilskotet, men slik at l&#xF8;pande tilskot berre skal endrast dersom reglane i lova vil medf&#xF8;re ei endring p&#xE5; meir enn 10 prosent. Departementet kan gje forskrift om gebyr der tilskotsfuten tek avgjerd om fastsetjing og endring av fostringstilskot.</article>
        <article class="defaultP" margin-top="true">N&#xE5;verande &#xE5;ttende ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 54 a skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 54 a.</strong><i>Offentleg utm&#xE5;ling av fostringstilskot</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-8">Tilskotsfuten skal fastsetje tilskotet slik at fastsette utlegg til forsyting av barnet (underhaldskostnadene) vert delte smellom foreldra etter storleiken p&#xE5; inntekta deira. Tilskotet skal likevel ikkje fastsetjast til eit h&#xF8;gare tilskot enn at tilskotspliktige har att fastsette midlar til eige underhald mv. (bidragsevnevurderinga). Tilskotet skal som hovudregel reduserast for skriftleg avtalt eller offentleg fastsett samv&#xE6;r. Har foreldra avtala delt bustad etter lova &#xA7; 35 a, gjeld s&#xE6;rskilte reglar.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Departementet kan ved forskrift gje utfyllande reglar om utm&#xE5;ling av fostringstilskot etter lova her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Indeksreguleringa gjeld ogs&#xE5; for bel&#xF8;pet som er fastset etter lov 17. februar 1989 nr. 2 om bidragsforskott (forskotteringsloven) &#xA7; 5 f&#xF8;rste stykket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Der tilskotspliktige med fleire barn ikkje har full tilskotsevne eller samla tilskotsplikt er h&#xF8;gare enn ei viss prosent av inntekta, kan avgjerdsorganet av eige tiltak foreta samla forholdsmessig fastsetjing av tilskota til barna. Dette gjeld i alle typer saker der det kjem minst eit krav om f&#xF8;rstegangsfastsetjing, klage eller endring eller der tilskotsfuten av eige tiltak kan ta opp eitt krav. Regelen gjeld uavhengig av om tilskotspliktige har barn med same tilskotsmottakar eller fleire tilskotsmottakarar. Lova &#xA7;&#xA7; 54 andre ledd og 57 f&#xF8;rste ledd gjeld tilsvarande. Departementet kan ved forskrift gje utfyllande reglar om samla forholdsmessig fastsetjing av tilskot.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 f&#xF8;rste, andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Tilskotsfuten kan utan opphald fatsetje eit f&#xF8;rebels tilskot. Hastar det, kan slik avgjerd takast utan at motparten f&#xE5;r seie si meining.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Tilskotsfuten kan etter krav ta f&#xF8;rebels avgjerd om &#xE5; setje ned tilskot utan at motparten f&#xE5;r seie si meining. Dette gjeld dersom tilskotsfuten finn det kl&#xE5;rt at vilk&#xE5;ra for det er til stades.</article>
        <article class="legalP" id="kapittel-1-ledd-14">F&#xF8;rebels avgjerd etter f&#xF8;rste og andre stykket gjeld fr&#xE5; og med den m&#xE5;naden kravet om fastsetjing eller endring vart sett fram. Slik avgjerd kan fullf&#xF8;rast straks om ikkje anna er fastsett, og gjeld berre til det ligg f&#xF8;re ei endeleg avgjerd i saka.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-37/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 9. desember 1955 nr. 5 om innkreving av underholdsbidrag mv. (bidragsinnkrevingsloven) skal &#xA7; 3 f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Innkrevingssentralen skal alltid kreve inn det samlede underholdsbidrag dersom bidragsmottakeren f&#xE5;r utbetalt bidragsforskott etter reglene i lov 17. februar 1989 nr. 2 om bidragsforskott (forskotteringsloven).</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-06-15-37/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 17. februar 1989 nr. 2 om bidragsforskott (forskotteringsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 1.</strong><i>Form&#xE5;l</i></p></article>
        <article class="legalP" id="kapittel-3-ledd-2">Form&#xE5;let med bidragsforskott er &#xE5; sikre at barn som omfattes av loven her etter n&#xE6;rmere regler f&#xE5;r utbetalt et underholdsbidrag fra det offentlige hver m&#xE5;ned.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Retten til forskott faller bort dersom inntekten til den som har rett til &#xE5; motta forskott p&#xE5; vegne av barnet overstiger 320 ganger fullt bidragsforskott per barn per m&#xE5;ned. Departementet gir forskrift om hva som skal regnes for forskottsmottakers inntekt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:<p class="leddfortsettelse"><strong>&#xA7; 5.</strong><i>Forskottets st&#xF8;rrelse</i></p></article>
        <article class="legalP" id="kapittel-3-ledd-4">Departementet fastsetter det bel&#xF8;p som kan utbetales som fullt bidragsforskott per barn. Forskott gis med 100, 75 eller 50 prosent av fullt forskott, avhengig av forskottsmottakers inntekt. I tilfeller som nevnt i &#xA7; 3 tredje ledd andre punktum gis alltid fullt forskott med mindre bortfallsregelen i &#xA7; 4 tredje ledd kommer til anvendelse.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Den som setter fram krav om forskott som skal fastsettes ut fra mottakers inntekt, eller som er tilst&#xE5;tt slikt forskott, skal selv dokumentere sine inntektsforhold i den utstrekning og p&#xE5; den m&#xE5;te som bidragsfogden bestemmer. Dersom det ikke legges fram slik dokumentasjon, kan krav om forskott avsl&#xE5;s eller tilst&#xE5;tt forskott stanses.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Departementet kan gi forskrift om hva som skal regnes for inntekt etter paragrafen her og om inntektsgrensene for &#xE5; kunne f&#xE5; 100 eller 75 prosent av fullt forskott. Inntektsgrensene skal fastsettes under hensyn til antall barn som forskottsmottakeren fors&#xF8;rger og under hensyn til om vedkommende er samboer eller bor alene sammen med barna.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">Det kan da ytes forskott p&#xE5; bidrag fra hver av foreldrene, svarende til fullt bidragsforskott fra hver av dem.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-06-15-37/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7;&#xA7; 15-10 og 22-9 oppheves.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2001-06-15-37/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-43 f&#xF8;rste ledd ny bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1">Barnebidrag og s&#xE6;rtilskudd etter barneloven kapittel 7 og bidragsforskudd etter forskotteringsloven.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-32 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Det gis s&#xE6;rskilt fradrag i pensjon o.l. til barn, og i ektefelletillegg etter folketrygdloven.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje punktum oppheves.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2001-06-15-37/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan iverksette de enkelte bestemmelser til ulik tid.</article>
        <article class="legalP" id="kapittel-6-ledd-2">Departementet kan gi n&#xE6;rmere overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
