<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endring i lov om rettsgebyr (differensiering av rettsgebyret).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-12-14-96</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-12-14-96</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 15</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1982-12-17-86</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-12-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1371</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til rettsgebyrloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endring i lov om rettsgebyr (differensiering av rettsgebyret).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.3 (2001&#x2013;2002), Innst.O.nr.10 (2001&#x2013;2002), Besl.O.nr.4 (2001&#x2013;2002). Odels- og lagtingsvedtak hhv. 4. og 11. desember 2001. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-12-14-96</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endring i lov om rettsgebyr (differensiering av rettsgebyret).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-12-14-96" id="dokument">
      <h1>Lov om endring i lov om rettsgebyr (differensiering av rettsgebyret).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-12-14-96/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. desember 1982 nr. 86 om rettsgebyr gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det skal betales 5 ganger rettsgebyret for s&#xF8;ksm&#xE5;l ved herreds- og byrett (inngangsgebyr). Varer hovedforhandlingen mer enn &#xE9;n dag, p&#xE5;l&#xF8;per i tillegg 3 ganger rettsgebyret pr. dag til og med dag fem og deretter 4 ganger rettsgebyret pr. dag. Det samme gjelder for behandling av tvist som foretas i s&#xF8;ksm&#xE5;ls former for herreds- og byrett i egenskap av skifterett eller namsrett, av anke over dom avsagt i forliksr&#xE5;det, jf tvistem&#xE5;lsloven &#xA7; 296 og av anke over rettsforlik inng&#xE5;tt i forliksr&#xE5;det, jf tvistem&#xE5;lsloven &#xA7; 286. For behandling av ankesak som tillates fremmet, betales ved lagmannsrett og ved H&#xF8;yesterett 24 ganger rettsgebyret. Varer hovedforhandlingen mer enn &#xE9;n dag, p&#xE5;l&#xF8;per i tillegg 3 ganger rettsgebyret pr. dag til og med dag fem og deretter 4 ganger rettsgebyret pr. dag. Avgj&#xF8;res anken uten at ankeforhandling blir holdt, betales halvparten av fullt inngangsgebyr.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For mots&#xF8;ksm&#xE5;l, intervensjonss&#xF8;ksm&#xE5;l og regress&#xF8;ksm&#xE5;l betales inngangsgebyr som for s&#xE6;rskilt sak. Ved ankebehandling gjelder tilsvarende regel. For ny behandling etter at begj&#xE6;ring om oppfriskning eller gjenopptakelse er tatt til f&#xF8;lge, betales ogs&#xE5; som for s&#xE6;rskilt sak.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Er en sak fra ankeinstansen hjemvist eller henvist til ny behandling, betales ikke nytt gebyr for behandlingen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Blir s&#xF8;ksm&#xE5;let eller anken avvist, nektet fremmet eller hevet, betales 2 ganger rettsgebyret. Blir s&#xF8;ksm&#xE5;let eller anken avvist p&#xE5; grunn av manglende gebyrbetaling, betales ikke gebyr.</article>
        <article class="legalP" id="kapittel-1-ledd-6">I de tilfeller saken trekkes eller forlik inng&#xE5;s senest 4 uker f&#xF8;r hovedforhandling, betales 2 ganger rettsgebyret. Trekkes saken tilbake eller forlik inng&#xE5;s p&#xE5; et senere tidspunkt eller under hovedforhandling, eller uteblivelsesdom avsies, betales halvparten av fullt gebyr. For beregning av 4-ukersfristen gjelder reglene i domstolloven &#xA7; 146 annet ledd tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Femte ledd gjelder tilsvarende dersom dom blir avsagt p&#xE5; grunnlag av partenes enighet.</article>
        <article class="legalP" id="kapittel-1-ledd-8">For behandling av kj&#xE6;rem&#xE5;l, motkj&#xE6;rem&#xE5;l og krav om gjenopptakelse betales 6 ganger rettsgebyret. Blir kj&#xE6;rem&#xE5;l avvist, nektet fremmet eller hevet, betales 2 ganger rettsgebyret. Blir kj&#xE6;rem&#xE5;l avvist p&#xE5; grunn av manglende gebyrbetaling betales ikke gebyr. For kj&#xE6;rem&#xE5;l til herreds- og byrett over avgj&#xF8;relser tatt i forliksr&#xE5;det betales 2 ganger rettsgebyret.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-12-14-96/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
