<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven mv. (gjenopptakelse).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2001-06-15-63</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2001-06-15-63</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-6</li>
            <li>lov/1916-07-21-2</li>
            <li>lov/1981-05-22-25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0690</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven mv. (gjenopptakelse).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.70 (2000&#x2013;2001), Innst.O.nr.114 (2000&#x2013;2001) og Besl.O.nr.126 (2000&#x2013;2001). Odels- og lagtingsvedtak hhv. 6. og 12. juni 2001. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2001-06-15-63</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven mv. (gjenopptakelse).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2001-06-15-63" id="dokument">
      <h1>Lov om endringer i straffeprosessloven mv. (gjenopptakelse).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1." data-name="1."><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 13. august 1915 nr. 6 om rettergangsm&#xE5;ten for tvistem&#xE5;l (tvistem&#xE5;lsloven).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 21. juli 1916 nr. 2 om vidners og sakkyndiges godtgj&#xF8;relse m.v.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2001-06-15-63/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 13. august 1915 nr. 6 om rettergangsm&#xE5;ten for tvistem&#xE5;l (tvistem&#xE5;lsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 407 f&#xF8;rste ledd nr. 7 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">n&#xE5;r en internasjonal domstol eller FNs menneskerettskomit&#xE9; i sak mot Norge har funnet at <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">avgj&#xF8;relsen er i strid med en folkerettslig regel som Norge er bundet av, og ny behandling m&#xE5; antas &#xE5; burde f&#xF8;re til en annen avgj&#xF8;relse, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">saksbehandlingen som ligger til grunn for avgj&#xF8;relsen er i strid med en folkerettslig regel som Norge er bundet av, hvis det er grunn til &#xE5; anta at saksbehandlingsfeilen kan ha virket bestemmende p&#xE5; avgj&#xF8;relsens innhold, og gjenopptakelse er n&#xF8;dvendig for &#xE5; b&#xF8;te p&#xE5; den skade som feilen har medf&#xF8;rt.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 409 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Er dommen avsagt av forliksr&#xE5;det, settes begj&#xE6;ringen frem for herreds- eller byretten.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet punktum blir nytt tredje punktum.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2001-06-15-63/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 261 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Om gjenopptakelse av sak som er avgjort ved vedtatt forelegg, gjelder reglene i kap 27 tilsvarende s&#xE5; langt de passer. Begj&#xE6;ringen settes frem for herreds- eller byretten, som ogs&#xE5; behandler saken p&#xE5; nytt hvis gjenopptakelse blir besluttet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 282 annet til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Begj&#xE6;ringen m&#xE5; settes frem innen utl&#xF8;pet av ankefristen, og behandles av den rett som har avsagt den angrepne dom. Er dommen p&#xE5;anket, stilles anken i bero inntil begj&#xE6;ringen om ny behandling er avgjort. For &#xF8;vrig gjelder reglene i &#xA7;&#xA7; 308, 309, 318 f&#xF8;rste ledd og 319 annet ledd tilsvarende.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Begj&#xE6;ringen m&#xE5; angi grunnlaget for ny behandling. Inneholder begj&#xE6;ringen ingen grunn som kan f&#xF8;re til ny behandling etter reglene i f&#xF8;rste ledd, avsier retten straks kjennelse om at begj&#xE6;ringen forkastes. Avgj&#xF8;relsen kan tas av rettens formann.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Dersom begj&#xE6;ringen ikke straks forkastes, forelegges den for motparten til uttalelse. Begj&#xE6;ringen avgj&#xF8;res ved kjennelse uten muntlig forhandling. Retten kan likevel innhente ytterligere opplysninger og holde bevisopptak etter reglene for bevisopptak utenfor hovedforhandling. Reglene om forsvarer i &#xA7; 97 f&#xF8;rste punktum gjelder tilsvarende. Avgj&#xF8;relsen kan tas av rettens formann. Partene skal f&#xE5; uttale seg om innhentede opplysninger.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 391 nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-ledd-5-punkt-1-ledd-1">n&#xE5;r en internasjonal domstol eller FNs menneskerettskomit&#xE9; i sak mot Norge har funnet at <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-5-punkt-1-ledd-1-punkt-1-ledd-1">avgj&#xF8;relsen er i strid med en folkerettslig regel som Norge er bundet av, og ny behandling m&#xE5; antas &#xE5; burde f&#xF8;re til en annen avgj&#xF8;relse, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-5-punkt-1-ledd-1-punkt-2-ledd-1">saksbehandlingen som ligger til grunn for avgj&#xF8;relsen er i strid med en folkerettslig regel som Norge er bundet av, hvis det er grunn til &#xE5; anta at saksbehandlingsfeilen kan ha innvirket p&#xE5; avgj&#xF8;relsens innhold, og gjenopptakelse er n&#xF8;dvendig for &#xE5; b&#xF8;te p&#xE5; den skade som feilen har medf&#xF8;rt.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7;&#xA7; 394-400 skal lyde:</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 394.</strong> Begj&#xE6;ringen settes frem for kommisjonen for gjenopptakelse av straffesaker (gjenopptakelseskommisjonen). Begj&#xE6;ringen m&#xE5; angi den avgj&#xF8;relsen som angripes, grunnlaget for gjenopptakelse og bevis av betydning for saken.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Dersom s&#xE6;rlige grunner taler for det, kan kommisjonen bestemme at en avgj&#xF8;relse som retter seg mot en avd&#xF8;d person, skal gjenopptas uten at noen har begj&#xE6;rt det.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 395.</strong> Kommisjonen skal ha fem faste medlemmer og tre varamedlemmer som tiltrer ved forfall. Kommisjonens leder, nestleder, ett annet fast medlem og to av varamedlemmene skal ha juridisk embetseksamen.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Kommisjonens leder utnevnes av Kongen i statsr&#xE5;d for en periode p&#xE5; 5 &#xE5;r uten adgang til gjenutnevning. Kommisjonens &#xF8;vrige medlemmer og varamedlemmer oppnevnes av Kongen i statsr&#xE5;d for en periode p&#xE5; 3 &#xE5;r med adgang til &#xE9;n gjenoppnevning. Dersom kommisjonen ellers ikke vil v&#xE6;re vedtaksf&#xF8;r, kan stedfortredere for kortere tid eller for en enkelt sak oppnevnes av departementet.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Kommisjonens avgj&#xF8;relser kan bare angripes ved kj&#xE6;rem&#xE5;l eller anke der det er uttrykkelig sagt i loven. Avgj&#xF8;relsen treffes med alminnelig flertall hvis den ikke tas av kommisjonens leder eller nestleder.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Kongen i statsr&#xE5;d kan fastsette n&#xE6;rmere regler om kommisjonens lokalisering, arbeidsm&#xE5;te og administrasjon. For &#xF8;vrig bestemmer kommisjonen selv sin arbeidsm&#xE5;te og tilsetter et n&#xF8;dvendig antall saksforberedere. Kommisjonen kan ikke instrueres om sin ut&#xF8;ving av myndighet.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 396.</strong> Kommisjonens medlemmer og andre som handler p&#xE5; vegne av den, kan ikke delta i behandlingen av en sak n&#xE5;r personen ville ha v&#xE6;rt ugild som dommer etter reglene i domstolloven &#xA7;&#xA7; 106-108.</article>
        <article class="legalP" id="kapittel-2-ledd-10">Har noen tidligere handlet i saken for eller p&#xE5; vegne av kommisjonen, er vedkommende ugild bare dersom vilk&#xE5;rene i domstolloven &#xA7; 108 er oppfylt.</article>
        <article class="legalP" id="kapittel-2-ledd-11">De &#xF8;vrige reglene i domstolloven kapittel 6 gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Kommisjonens medlemmer og andre som handler p&#xE5; vegne av den, har taushetsplikt etter reglene i domstolloven &#xA7; 63 a.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 397.</strong> Kommisjonen har plikt til &#xE5; veilede den som begj&#xE6;rer gjenopptakelse, slik at han eller hun kan vareta sitt tarv best mulig. Kommisjonen skal av eget tiltak vurdere om siktede har behov for veiledning.</article>
        <article class="legalP" id="kapittel-2-ledd-13">Kommisjonen kan oppnevne offentlig forsvarer for siktede n&#xE5;r s&#xE6;rlige grunner tilsier det. Reglene i &#xA7;&#xA7; 101-107 gjelder i s&#xE5; fall tilsvarende.</article>
        <article class="legalP" id="kapittel-2-ledd-14">Gjelder begj&#xE6;ringen en avgj&#xF8;relse som etter sin art ikke kan gjenopptas, eller inneholder den ingen grunn som etter loven kan f&#xF8;re til gjenopptakelse, kan kommisjonen uten n&#xE6;rmere behandling forkaste begj&#xE6;ringen etter reglene om kjennelse. Det samme gjelder hvor begj&#xE6;ringen av andre grunner &#xE5;penbart ikke kan f&#xF8;re frem. Avgj&#xF8;relsen kan tas av kommisjonens leder eller nestleder.</article>
        <article class="legalP" id="kapittel-2-ledd-15">Dersom begj&#xE6;ringen ikke forkastes etter reglene i tredje ledd, forelegges den for den annen part. Dersom den forel&#xF8;pige pr&#xF8;vingen bygger p&#xE5; andre opplysninger enn dem som fremg&#xE5;r av begj&#xE6;ringen, skal ogs&#xE5; disse forelegges for partene til uttalelse f&#xF8;r avgj&#xF8;relsen treffes. Dette gjelder likevel ikke opplysning som siktede ikke har rett til &#xE5; gj&#xF8;re seg kjent med etter &#xA7; 264, eller som stammer fra parten selv.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 398.</strong> Kommisjonen skal av eget tiltak s&#xF8;rge for at saken er s&#xE5; godt opplyst som mulig f&#xF8;r den avgj&#xF8;r om begj&#xE6;ringen skal tas til f&#xF8;lge. Avgj&#xF8;relsen skal forberedes og avgj&#xF8;res uten ugrunnet opphold. Kommisjonen kan innhente opplysninger p&#xE5; den m&#xE5;ten den anser hensiktsmessig, jf. &#xA7;&#xA7; 398 a og 398 b, og avholde muntlige h&#xF8;ringer.</article>
        <article class="legalP" id="kapittel-2-ledd-16">Dersom kommisjonen under saksforberedelsen innhenter eller mottar opplysninger av betydning for avgj&#xF8;relsen, skal siktede og p&#xE5;talemyndigheten gj&#xF8;res kjent med opplysningene og f&#xE5; uttale seg om dem. Plikten til &#xE5; informere siktede gjelder likevel ikke for opplysninger som vedkommende ikke har rett til &#xE5; gj&#xF8;re seg kjent med etter &#xA7; 264.</article>
        <article class="legalP" id="kapittel-2-ledd-17">Om dokumentinnsyn gjelder &#xA7;&#xA7; 28, 242 og 264 tilsvarende. Kommisjonen kan unnta fra innsyn dokumenter som den selv har utarbeidet for sin interne saksforberedelse.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 398 a.</strong> Kommisjonen kan innkalle siktede til avh&#xF8;r etter reglene om bevisopptak utenfor hovedforhandling. Minst tre av kommisjonens medlemmer m&#xE5; v&#xE6;re tilstede under avh&#xF8;ret. Reglene i kapittel 8 gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-2-ledd-18">Kommisjonen kan innkalle vitner til avh&#xF8;r etter reglene om bevisopptak utenfor hovedforhandling. Minst tre av kommisjonens medlemmer m&#xE5; v&#xE6;re tilstede under avh&#xF8;ret. Reglene i kapittel 10 og &#xA7; 234 annet ledd gjelder tilsvarende. Avgj&#xF8;relse om vitneforklaring etter &#xA7; 118 tas av kommisjonens leder eller nestleder og to andre medlemmer, og skal f&#xF8;lge reglene om kjennelse. Avgj&#xF8;relsen treffes med alminnelig flertall, og kan bringes inn for lagmannsretten etter reglene om kj&#xE6;rem&#xE5;l.</article>
        <article class="legalP" id="kapittel-2-ledd-19">Beslutning som nevnt i &#xA7;&#xA7; 88 og 115 tas av kommisjonens leder eller nestleder.</article>
        <article class="legalP" id="kapittel-2-ledd-20">Avh&#xF8;rsm&#xF8;ter etter f&#xF8;rste og annet ledd og h&#xF8;ring etter &#xA7; 398 f&#xF8;rste ledd holdes for &#xE5;pne d&#xF8;rer. Kommisjonen kan beslutte at m&#xF8;tet skal holdes for lukkede d&#xF8;rer<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-20-punkt-1"><article class="legalP" id="kapittel-2-ledd-20-punkt-1-ledd-1">n&#xE5;r hensynet til privatlivets fred eller til &#xE6;rbarhet krever det,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-20-punkt-2"><article class="legalP" id="kapittel-2-ledd-20-punkt-2-ledd-1">n&#xE5;r s&#xE6;rlige forhold gir grunn til frykt for at offentlighet vil vanskeliggj&#xF8;re sakens opplysning og lukkede d&#xF8;rer derfor er p&#xE5;krevd, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-20-punkt-3"><article class="legalP" id="kapittel-2-ledd-20-punkt-3-ledd-1">n&#xE5;r en siktet er under 18 &#xE5;r, forn&#xE6;rmedes etterm&#xE6;le krever det eller et vitne ber om det av grunner som kommisjonen finner fyllestgj&#xF8;rende.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-21">Kommisjonen eller en som handler p&#xE5; vegne av den, kan avh&#xF8;re siktede og vitner etter reglene om politiavh&#xF8;r.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 398 b.</strong> Kommisjonen kan begj&#xE6;re bevisopptak etter reglene i domstolloven &#xA7; 43 annet ledd og &#xA7;&#xA7; 44 flg. Kommisjonen kan ogs&#xE5; sette frem begj&#xE6;ring for forh&#xF8;rsretten om personunders&#xF8;kelse og observasjon etter kapittel 13 og om bruk av tvangsmidler etter kapitlene 14-16.</article>
        <article class="legalP" id="kapittel-2-ledd-22">Kommisjonen kan gi utleveringsp&#xE5;legg etter &#xA7; 210 f&#xF8;rste punktum, oppnevne sakkyndige etter reglene i kapittel 11, og foreta gransking etter reglene i kapittel 12.</article>
        <article class="legalP" id="kapittel-2-ledd-23">Kommisjonen kan i s&#xE6;rlige tilfeller anmode p&#xE5;talemyndigheten om &#xE5; utf&#xF8;re n&#xE6;rmere angitte etterforskningsskritt.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 399.</strong> Reglene om kjennelse gjelder for kommisjonens avgj&#xF8;relse av om gjenopptakelse skal tillates. Fem medlemmer hvorav tre med juridisk embetseksamen avgj&#xF8;r om begj&#xE6;ringen skal tas til f&#xF8;lge. Reglene i &#xA7; 54 f&#xE5;r ikke anvendelse.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 400.</strong> Er gjenopptakelse besluttet, skal saken henvises til ny fullstendig behandling ved en domstol som er sideordnet den rett som har avsagt den angrepne dom. Er det avsagt dom i flere instanser, regnes den domstol som i siste instans har pr&#xF8;vd den side av dommen som angrepet rettes mot, for &#xE5; ha avsagt dommen.</article>
        <article class="legalP" id="kapittel-2-ledd-24">Er dommen som skal gjenopptas avsagt av herreds- eller byretten, sender kommisjonen sin avgj&#xF8;relse til lagmannsretten, som peker ut en herreds- eller byrett med tilgrensende rettskrets til &#xE5; behandle begj&#xE6;ringen. Er dommen avsagt av lagmannsretten, sender kommisjonen sin avgj&#xF8;relse til H&#xF8;yesteretts kj&#xE6;rem&#xE5;lsutvalg, som peker ut en lagmannsrett med tilgrensende rettskrets til &#xE5; behandle begj&#xE6;ringen. Er dommen avsagt av H&#xF8;yesterett, behandles saken p&#xE5; nytt av H&#xF8;yesterett.</article>
        <article class="legalP" id="kapittel-2-ledd-25">Dersom s&#xE6;rlige grunner taler for det, kan saken henvises til ny behandling ved en domstol som ikke har tilgrensende rettskrets.</article>
        <article class="legalP" id="kapittel-2-ledd-26">Regelen i &#xA7; 351 f&#xF8;rste punktum gjelder tilsvarende ved den nye behandlingen av saken.</article>
        <article class="legalP" id="kapittel-2-ledd-27">Er siktede d&#xF8;d, skal retten avsi frifinnende dom uten hovedforhandling. Ogs&#xE5; ellers kan retten med p&#xE5;talemyndighetens samtykke avsi frifinnende dom uten hovedforhandling.</article>
        <article class="legalP" id="kapittel-2-ledd-28">Beslutninger etter paragrafen her kan ikke angripes ved kj&#xE6;rem&#xE5;l eller anke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 438 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-29">Dersom en sak som har blitt gjenopptatt ender med frifinnelse, og s&#xE6;rlige grunner gj&#xF8;r det rimelig, kan retten helt eller delvis tilkjenne andre enn siktede dekning av omkostninger som knytter seg til tiltak som har hatt vesentlig betydning for at saken ble gjenopptatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 452 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-30">Angripes en rettskraftig dom ved anke eller er en begj&#xE6;ring om gjenopptakelse tatt til f&#xF8;lge, kan den rett som skal behandle saken, ved kjennelse beslutte at fullbyrding helt eller delvis skal utst&#xE5;.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2001-06-15-63/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 21. juli 1916 nr. 2 om vidners og sakkyndiges godtgj&#xF8;relse m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Det samme gjelder for vitner og sakkyndige som m&#xF8;ter eller p&#xE5; annen m&#xE5;te avgir forklaring for gjenopptakelseskommisjonen, jf straffeprosessloven kapittel 27.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nr. 1 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Avgj&#xF8;relser truffet av Arbeidsretten og gjenopptakelseskommisjonen kan ikke p&#xE5;kj&#xE6;res.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2001-06-15-63/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsettings- og overgangsbestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan sette forskjellige bestemmelser i loven i kraft til forskjellig tid.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Loven gjelder ikke for begj&#xE6;ringer om gjenopptakelse som har kommet inn til retten f&#xF8;r loven trer i kraft. Domstolloven &#xA7; 146 annet ledd gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-4-ledd-3">N&#xE5;r Kongen i statsr&#xE5;d f&#xF8;rste gang oppnevner medlemmer til kommisjonen etter straffeprosessloven &#xA7; 395, skal ett av juristmedlemmene og ett av de &#xF8;vrige medlemmene oppnevnes for to &#xE5;r.</article>
      </section>
    </main>
  </body>
</html>
