<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om avgiftsfritak for medhjelpere ved tvangssalg.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-09-21-1104</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-09-21-1104</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 11</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-09-21</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1969-06-19-66/&#xA7;70</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-09-28</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1093</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om avgiftsfritak for tvangssalghjelpere</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om avgiftsfritak for medhjelpere ved tvangssalg.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 21. september 2001 med hjemmel i lov av 19. juni 1969 nr. 66 om merverdiavgift &#xA7; 70.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-09-21-1104</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om avgiftsfritak for medhjelpere ved tvangssalg.<ul class="tocSubUl"><li>1. Innledning</li><li>2. Bakgrunnen for saken &#x2013; gjeldende rett</li><li>3. Finansdepartementets vurdering</li><li>4. Avslutning</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-09-21-1104" id="dokument">
      <h1>Vedtak om avgiftsfritak for medhjelpere ved tvangssalg.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-09-21-1104/KAPITTEL_1">
        <h2>1. Innledning</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forbindelse med merverdiavgiftsreformen er det blitt reist sp&#xF8;rsm&#xE5;l om medhjelperen ved tvangssalg kan kreve &#xE5; f&#xE5; dekket merverdiavgift i tillegg til den godtgj&#xF8;relse som blir fastsatt av namsmyndighetene. Medhjelperens godtgj&#xF8;relse for de tjenester han utf&#xF8;rer for namsmyndighetene ved tvangssalg blir som hovedregel fastsatt ut fra satser knyttet til kj&#xF8;pesummen. Dette betyr at skyldneren (saks&#xF8;kte) er beskyttet mot at merverdiavgift blir ilagt i tillegg til de fastsatte satser. Konsekvensene av at det er innf&#xF8;rt merverdiavgift ved medhjelpersalg uten at godtgj&#xF8;relsen er endret, er at medhjelperen har f&#xE5;tt en ekstra kostnad som ikke kan veltes over p&#xE5; skyldneren. En reduksjon i medhjelperens godtgj&#xF8;relse kan f&#xE5; uheldige virkninger for gjennomf&#xF8;ring av tvangssalg, fordi reduksjonen kan f&#xF8;re til at det blir vanskeligere &#xE5; f&#xE5; nok medhjelpere.</article>
        <article class="legalP" id="kapittel-1-ledd-2">P&#xE5; denne bakgrunn har Finansdepartementet funnet det n&#xF8;dvendig som en forel&#xF8;pig l&#xF8;sning med hjemmel i merverdiavgiftsloven &#xA7; 70 &#xE5; vedta lemping fra plikten til &#xE5; beregne merverdiavgift p&#xE5; den godtgj&#xF8;relse som medhjelper mottar fra namsmyndighetene ved tvangssalg. Vedtaket inneb&#xE6;rer at medhjelpere oppnevnt av namsmyndighetene etter tvangsfullbyrdelsesloven ikke skal beregne utg&#xE5;ende merverdiavgift av den godtgj&#xF8;relse som mottas for tjenesten. Samtidig vil medhjelperen ikke oppn&#xE5; fradragsrett for inng&#xE5;ende merverdiavgift p&#xE5; anskaffelser til bruk i denne delen av sin virksomhet.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Nedenfor f&#xF8;lger en n&#xE6;rmere redegj&#xF8;relse for Finansdepartementets vedtak.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-09-21-1104/KAPITTEL_2">
        <h2>2. Bakgrunnen for saken &#x2013; gjeldende rett</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Fra 1. juli 2001 er det innf&#xF8;rt generell merverdiavgiftsplikt p&#xE5; omsetning av tjenester (Merverdiavgiftsreformen 2001). Generell merverdiavgiftsplikt betyr at alle tjenester i likhet med varer er omfattet av avgiftsplikten, med mindre de er uttrykkelig unntatt, se merverdiavgiftsloven &#xA7; 13, jf. kap. I. Som f&#xF8;lge av merverdiavgiftsreformen foreligger det n&#xE5; avgiftsplikt p&#xE5; den tjeneste som medhjelper utf&#xF8;rer for namsmyndighetene ved tvangssalg etter tvangsfullbyrdelsesloven. Eksempelvis vil en advokat eller eiendomsmegler v&#xE6;re merverdiavgiftspliktig n&#xE5;r vedkommende tar oppdrag som medhjelper for namsretten.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Omsetning av tjenester som ledd i offentlig myndighetsut&#xF8;velse er unntatt fra avgiftsplikten, jf. merverdiavgiftsloven &#xA7; 5b f&#xF8;rste ledd nr. 7. Ogs&#xE5; de private rettssubjektenes ut&#xF8;velse av offentlig myndighetsut&#xF8;velse vil v&#xE6;re omfattet av dette unntaket. N&#xE5;r det gjelder de private rettssubjektenes (medhjelpere) oppdrag p&#xE5; vegne av namsmyndighetene, kommer ikke de tjenester disse yter innenfor nevnte unntak. Finansdepartementet viser til at det er namsmyndighetene som er gitt kompetanse til &#xE5; ut&#xF8;ve offentlig myndighet gjennom tvangsfullbyrdelsesloven. Medhjelperne som p&#xE5;tar seg oppdrag p&#xE5; vegne av namsmyndighetene fremst&#xE5;r som underleverand&#xF8;rer og disse tjenestene vil etter departementets mening utgj&#xF8;re et ledd i advokatens/eiendomsmeglerens &#xF8;vrige virksomhet. Den generelle merverdiavgiftsplikten gjelder derfor ved tvangssalg gjennom medhjelper.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Dette inneb&#xE6;rer at det skal svares 24 prosent merverdiavgift av det vederlaget som medhjelperen mottar i forbindelse med salget. Motstykket til dette er at medhjelperen oppn&#xE5;r fradrag for inng&#xE5;ende merverdiavgift p&#xE5; anskaffelser til bruk i denne virksomheten.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Medhjelperens godtgj&#xF8;relse blir fastsatt av namsmyndighetene etter reglene i kapittel 3 i Justisdepartementets forskrift av 4. desember 1992 nr. 895 om tvangssalg ved medhjelper. Ved gjennomf&#xF8;ring av tvangssalg av l&#xF8;s&#xF8;re, fast eiendom og adkomstdokument til leierett til bolig blir godtgj&#xF8;relsen fastsatt ut fra prosentsatser som knytter seg til kj&#xF8;pesummen, jf. forskriften &#xA7; 3-2 og &#xA7; 3-3. I andre tilfelle blir godtgj&#xF8;relsen fastsatt av namsmyndighetene etter forh&#xE5;ndsavtale med medhjelperen, jf. forskriften &#xA7; 3-4. Merverdiavgiften skal beregnes av den godtgj&#xF8;relse medhjelperen har krav p&#xE5; etter reglene i forskriften.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Konsekvensen av at det er innf&#xF8;rt merverdiavgiftsplikt p&#xE5; medhjelpersalg uten at godtgj&#xF8;relsessatsene er endret, er at medhjelperne har f&#xE5;tt en ekstra kostnad som ikke kan veltes over p&#xE5; skyldneren (saks&#xF8;kte). Skyldnerens stilling er den samme som f&#xF8;r, mens medhjelperen n&#xE5; vil f&#xE5; en reduksjon i sin godtgj&#xF8;relse.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Norges Eiendomsmeglerforbund har b&#xE5;de overfor Justisdepartementet og Finansdepartementet gitt uttrykk for at det ikke er akseptabelt at godtgj&#xF8;relsen til medhjelperen blir redusert p&#xE5; denne m&#xE5;ten.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2001-09-21-1104/KAPITTEL_3">
        <h2>3. Finansdepartementets vurdering</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Ved at godtgj&#xF8;relsen til medhjelperen ved tvangssalg som hovedregel skal fastsettes ut fra satser knyttet til kj&#xF8;pesummen, jf. kapittel 3 i forskrift om tvangssalg ved medhjelper, blir skyldneren beskyttet mot &#xE5; f&#xE5; ytterligere kostnader. Medhjelperens godtgj&#xF8;relse ble ikke endret i forbindelse med merverdiavgiftsreformen. Merverdiavgiften blir da en ekstra kostnad for medhjelperen som etter gjeldende regler ikke kan veltes over p&#xE5; skyldneren. Stillingen til skyldneren blir alts&#xE5; den samme som f&#xF8;r, mens medhjelperen vil f&#xE5; redusert sin godtgj&#xF8;relse.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Justisdepartementet har overfor Finansdepartementet p&#xE5;pekt at en reduksjon i godtgj&#xF8;relsen til medhjelperen kan f&#xE5; uheldige virkninger for gjennomf&#xF8;ringen av tvangssalg, fordi reduksjonen kan f&#xF8;re til at det blir vanskeligere &#xE5; f&#xE5; nok medhjelpere. En mulighet er da &#xE5; &#xF8;ke satsene som gjelder for godtgj&#xF8;relse til medhjelperen, slik at de tar h&#xF8;yde for den merkostnad merverdiavgiften utgj&#xF8;r. Etter Justisdepartementets oppfatning vil dette v&#xE6;re uheldig som f&#xF8;lge av at skyldneren i s&#xE5; fall m&#xE5; b&#xE6;re en st&#xF8;rre del av kostnadene ved tvangssalget.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Etter en konkret vurdering har Finansdepartementet kommet til at det b&#xF8;r foretas lemping fra plikten til &#xE5; beregne merverdiavgift p&#xE5; den godtgj&#xF8;relse som medhjelperen mottar ved tvangssalg. Vi viser til at medhjelperen oppnevnes av det offentlige for &#xE5; bist&#xE5; til gjennomf&#xF8;ringen av en tvangsforretning, og at en reduksjon i medhjelperens godtgj&#xF8;relse fremst&#xE5;r som en utilsiktet virkning av merverdiavgiftsreformen. En fastholdelse av avgiftsplikten kan gj&#xF8;re det vanskelig &#xE5; f&#xE5; tak i medhjelpere med de uheldige konsekvensene dette kan f&#xE5;.</article>
        <article class="legalP" id="kapittel-3-ledd-4">P&#xE5; denne bakgrunn har Finansdepartementet inntil videre med hjemmel i merverdiavgiftsloven &#xA7; 70 funnet grunnlag for &#xE5; frita medhjelpere ved tvangssalg fra den generelle merverdiavgiftsplikten. Fritaket er avgrenset til &#xE5; gjelde for medhjelpere oppnevnt av namsmyndighetene etter tvangsfullbyrdelsesloven, og inneb&#xE6;rer at disse ikke skal beregne utg&#xE5;ende merverdiavgift av den godtgj&#xF8;relse som mottas i forbindelse med gjennomf&#xF8;ringen av tvangssalget. Forutsetningen for fritaket er at medhjelperne ikke fradragsf&#xF8;rer inng&#xE5;ende merverdiavgift som knytter seg til denne delen av deres virksomhet.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2001-09-21-1104/KAPITTEL_4">
        <h2>4. Avslutning</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Som nevnt er dette en forel&#xF8;pig l&#xF8;sning. Finansdepartementet vil i samarbeid med Justisdepartementet se n&#xE6;rmere p&#xE5; denne problemstillingen. Denne gjennomgangen kan medf&#xF8;re endringer i forhold til den lemping som er gitt i dag.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Finansdepartementets vedtak vil bli kunngjort i Norsk Lovtidend og er lagt ut p&#xE5; web-portalen om merverdiavgiftsreformen. Det bes for &#xF8;vrig om at Skattedirektoratet p&#xE5; passende m&#xE5;te informerer b&#xE5;de fylkesskattekontorene og bransjen om innholdet i dette brevet.</article>
      </section>
    </main>
  </body>
</html>
