<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om svangerskapsavbrudd (abortforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-06-15-635</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-06-15-635</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 8</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1978-12-01-2</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1975-06-13-50/&#xA7;12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0724</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Abortforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om svangerskapsavbrudd (abortforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 15. juni 2001 med hjemmel i lov av 13. juni 1975 nr. 50 om svangerskapsavbrudd &#xA7; 12. Fremmet av Sosial- og helsedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-06-15-635</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om svangerskapsavbrudd (abortforskriften).<ul class="tocSubUl"><li>Kapittel 1. Om fremsettelse og behandling av begj&#xE6;ring om svangerskapsavbrudd<ul class="tocSubUl"><li>&#xA7; 1. Fremsettelse av begj&#xE6;ring om svangerskapsavbrudd</li><li>&#xA7; 2. Informasjon og veiledning til kvinnen</li><li>&#xA7; 3. Kompetanse til &#xE5; treffe vedtak om svangerskapsavbrudd</li><li>&#xA7; 4. Saksgang n&#xE5;r avbruddet kan utf&#xF8;res f&#xF8;r utgangen av 12. svangerskapsuke</li></ul></li><li>Kapittel 2. Saksbehandlingsregler for prim&#xE6;r- og klagenemnd<ul class="tocSubUl"><li>&#xA7; 5. Saksforberedelsen i prim&#xE6;r- og klagenemnd</li><li>&#xA7; 6. Vedtak og begrunnelse i prim&#xE6;r- og klagenemnd</li><li>&#xA7; 7. Underretning om vedtaket</li><li>&#xA7; 8. Automatisk klageordning</li><li>&#xA7; 9. Overf&#xF8;ring av kvinnen til annen sykehusavdeling ved dissens i klagenemnd</li><li>&#xA7; 10. Fornyet behandling etter avslag i klagenemnd</li></ul></li><li>Kapittel 3. Oppnevning av prim&#xE6;r- og klagenemnd m.m.<ul class="tocSubUl"><li>&#xA7; 11. Oppnevning og sammensetning av prim&#xE6;rnemnd</li><li>&#xA7; 12. Oppnevning av et tredje medlem ved klagebehandling</li><li>&#xA7; 13. Nemndsmedlemmenes funksjonstid mv.</li><li>&#xA7; 14. Godtgj&#xF8;relse til nemndsmedlemmer</li></ul></li><li>Kapittel 4. Fritak av samvittighetsgrunner m.m.<ul class="tocSubUl"><li>&#xA7; 15. Fritak av samvittighetsgrunner</li><li>&#xA7; 16. Melding om antall personer som har fritak</li><li>&#xA7; 17. Stillingsutlysning og opplysning om reservasjonsrett</li><li>&#xA7; 18. Fosterets levedyktighet</li></ul></li><li>Kapittel 5. Protokollf&#xF8;rsel og meldinger<ul class="tocSubUl"><li>&#xA7; 19. Protokoll</li><li>&#xA7; 20. Meldinger</li></ul></li><li>Kapittel 6. Forholdet til annen lovgivning<ul class="tocSubUl"><li>&#xA7; 21. Forholdet til forvaltningsloven</li><li>&#xA7; 22. Forholdet til pasientrettighetsloven</li></ul></li><li>Kapittel 7. Endringsbestemmelse, ikrafttredelse, overgangsregler m.m.<ul class="tocSubUl"><li>&#xA7; 23. Endringsbestemmelse</li><li>&#xA7; 24. Virkeomr&#xE5;de</li><li>&#xA7; 25. Overgangsbestemmelse</li><li>&#xA7; 26. Ikrafttredelse</li></ul></li><li>Merknader til de enkelte bestemmelser i forskrift om svangerskapsavbrudd<ul class="tocSubUl"><li>Til kapittel 1. Om fremsettelse og behandling av begj&#xE6;ring om svangerskapsavbrudd</li><li>Til kapittel 2. Saksbehandlingsregler for prim&#xE6;r- og klagenemnd</li><li>Til kapittel 3. Oppnevning av prim&#xE6;r- og klagenemnd m.m.</li><li>Til kapittel 4. Fritak av samvittighetsgrunner</li><li>Til kapittel 5. Protokollf&#xF8;rsel og meldinger</li><li>Til kapittel 6. Forholdet til annen lovgivning</li><li>Til kapittel 7. Endringsbestemmelse, ikrafttredelse, overgangsregler m.m.</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-06-15-635" id="dokument">
      <h1>Forskrift om svangerskapsavbrudd (abortforskriften).</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_1">
        <h2>Kapittel 1. Om fremsettelse og behandling av begj&#xE6;ring om svangerskapsavbrudd</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Fremsettelse av begj&#xE6;ring om svangerskapsavbrudd</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Begj&#xE6;ring om svangerskapsavbrudd fremsettes overfor lege, sykehus eller institusjon som er godkjent for &#xE5; utf&#xF8;re svangerskapsavbrudd.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Den skriftlige utformingen av begj&#xE6;ringen skal foretas av lege i samr&#xE5;d med kvinnen, dersom dette ikke er gjort av kvinnen selv.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Dersom kvinnen er alvorlig sinnslidende eller psykisk utviklingshemmet i betydelig grad, kan begj&#xE6;ring fremsettes av verge.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-4">Ved begj&#xE6;ring om svangerskapsavbrudd der inngrepet ikke kan utf&#xF8;res f&#xF8;r etter utgangen av 12. svangerskapsuke, plikter legen i samr&#xE5;d med kvinnen &#xE5; utforme en skriftlig redegj&#xF8;relse for hennes grunner til avbrytelse, dersom dette ikke er gjort av kvinnen selv. I redegj&#xF8;relsen skal det ogs&#xE5; gis opplysninger om de observasjoner som legen har gjort, herunder kvinnens helsetilstand og livssituasjon for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-5">Denne bestemmelsen gjelder tilsvarende for prim&#xE6;rnemnd dersom kvinnen har fremsatt begj&#xE6;ring direkte overfor en slik nemnd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Informasjon og veiledning til kvinnen</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Dersom en kvinne fremsetter begj&#xE6;ring om svangerskapsavbrudd skal legen/nemnda s&#xF8;rge for at hun f&#xE5;r opplysninger om inngrepets art og medisinske virkninger.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Legen/nemnda skal ogs&#xE5; opplyse kvinnen om at hun kan f&#xE5; informasjon og veiledning om den bistand samfunnet kan tilby henne. Dersom kvinnen &#xF8;nsker slik informasjon og veiledning skal legen/nemnda s&#xF8;rge for at hun f&#xE5;r det. Veiledningen kan skje i samarbeid med sosionom, helses&#xF8;ster, jordmor eller annen sakkyndig person.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Dersom kvinnen &#xF8;nsker annen r&#xE5;dgivning for selv &#xE5; kunne treffe det endelige valg, kan legen/nemnda informere henne om andre sakkyndige instanser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kompetanse til &#xE5; treffe vedtak om svangerskapsavbrudd</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">N&#xE5;r svangerskapsavbruddet kan utf&#xF8;res f&#xF8;r utgangen av 12. svangerskapsuke, tar kvinnen selv den endelige avgj&#xF8;relse om svangerskapsavbrudd.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Kan avbruddet ikke utf&#xF8;res f&#xF8;r etter utgangen av 12. svangerskapsuke, treffes vedtak om avbrudd av en nemnd, i samr&#xE5;d med kvinnen.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Dersom utf&#xF8;relsen av avbruddet m&#xE5; utsettes i kortere tid av hensyn til forsvarlig medisinsk praksis, endrer ikke dette kvinnens kompetanse etter f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">Klage p&#xE5; vedtak i prim&#xE6;rnemnd behandles av klagenemnd ved regionsykehus. Klage p&#xE5; vedtak fattet av prim&#xE6;rnemnd ved regionsykehus, behandles av klagenemnd ved et annet regionsykehus.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Saksgang n&#xE5;r avbruddet kan utf&#xF8;res f&#xF8;r utgangen av 12. svangerskapsuke</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Legen skal foreta en vurdering av svangerskapets varighet. Finner legen at inngrepet kan utf&#xF8;res f&#xF8;r utgangen av 12. svangerskapsuke skal legen straks henvise kvinnen til den sykehusavdeling hvor inngrepet skal utf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">Det samme gjelder for nemnda dersom kvinnen har henvendt seg direkte til denne.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-3">Sykehus eller annen institusjon som er godkjent for &#xE5; utf&#xF8;re svangerskapsavbrudd skal behandle begj&#xE6;ringer om svangerskapsavbrudd og eventuelt utf&#xF8;re inngrepet s&#xE5; raskt som mulig.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_2">
        <h2>Kapittel 2. Saksbehandlingsregler for prim&#xE6;r- og klagenemnd</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Saksforberedelsen i prim&#xE6;r- og klagenemnd</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Saken skal behandles hurtigst mulig.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Nemnda skal s&#xF8;rge for at saken er s&#xE5; godt opplyst som mulig f&#xF8;r vedtak treffes. Dersom det er av betydning for avgj&#xF8;relsen, kan det innhentes rapport om kvinnens livsforhold. Opplysninger om kvinnens helse-, sosial- og trygdeforhold vil i regelen v&#xE6;re underlagt taushetsplikt, og kan bare innhentes dersom kvinnen samtykker til det, jf. abortloven &#xA7; 11 f&#xF8;rste ledd. Kvinnen m&#xE5; i tilfelle gj&#xF8;res kjent med sin rett til &#xE5; nekte innhenting av opplysninger.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Kvinnen skal gis anledning til &#xE5; uttale seg til nemnda skriftlig eller muntlig. Hun har rett til &#xE5; m&#xF8;te i nemnda med fullmektig eller annen person.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Mener nemnda at kvinnens uttalelse er n&#xF8;dvendig for &#xE5; f&#xE5; saken tilstrekkelig opplyst, skal saken som regel utsettes dersom de foreliggende opplysninger tilsier at begj&#xE6;ringen m&#xE5; avsl&#xE5;s. Tilsier de foreliggende opplysninger at begj&#xE6;ringen vil bli innvilget, m&#xE5; nemnda ved sin vurdering veie hensynet til en rask avgj&#xF8;relse mot hensynet til at avgj&#xF8;relsen blir truffet p&#xE5; et mest mulig fullstendig grunnlag.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-5">Er kvinnen under 16 &#xE5;r eller psykisk utviklingshemmet, skal den eller de som har foreldreansvar eller vergen gis anledning til &#xE5; uttale seg med mindre s&#xE6;rlige grunner taler mot det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Vedtak og begrunnelse i prim&#xE6;r- og klagenemnd</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Vedtak skal treffes snarest mulig etter at saken er ferdig forberedt.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">For at prim&#xE6;rnemnd skal kunne treffe vedtak om &#xE5; innvilge svangerskapsavbrudd, m&#xE5; det foreligge enstemmighet.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Vedtak i klagenemnd treffes med enkelt flertall.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Vedtak skal v&#xE6;re skriftlig og begrunnes samtidig med at det treffes.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Ved innvilgelse av svangerskapsavbrudd skal begrunnelsen gis ved henvisning til abortloven &#xA7; 2 tredje ledd bokstav a), b), c), d) og/eller e).</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-6">Ved avslag skal begrunnelsen kort gjengi de faktiske forhold som har v&#xE6;rt bestemmende for vedtaket. I den utstrekning det er n&#xF8;dvendig for &#xE5; sette kvinnen i stand til &#xE5; forst&#xE5; vedtaket, skal begrunnelsen gjengi innholdet av de lovregler og den problemstilling vedtaket bygger p&#xE5;. Det skal opplyses om vedtaket var enstemmig. I tilfelle av dissens skal dissenterende begrunnelse gjengis.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Underretning om vedtaket</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Nemnda skal straks gi kvinnen eller den som handler p&#xE5; hennes vegne skriftlig underretning om vedtaket og begrunnelsen for vedtaket.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Hvis begj&#xE6;ringen avsl&#xE5;s i prim&#xE6;rnemnda, kan underretningen i s&#xE6;rlige tilfeller gis muntlig, jf. abortloven &#xA7; 8 f&#xF8;rste ledd. Kvinnen skal da gis etterf&#xF8;lgende skriftlig underretning.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Ved avslag i prim&#xE6;rnemnd skal underretningen ogs&#xE5; opplyse om reglene om automatisk klage etter abortloven &#xA7; 8, jf. forskriften &#xA7; 8.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">I underretningen skal det videre opplyses om retten til &#xE5; se sakens dokumenter etter forvaltningsloven &#xA7; 18, jf. &#xA7; 19, og at kvinnen kan gi ytterligere opplysninger om hun &#xF8;nsker det.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-5">Ved innvilgelse av svangerskapsavbrudd skal underretningen opplyse om innleggelsessted og dato.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Automatisk klageordning</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Dersom prim&#xE6;rnemnda avsl&#xE5;r s&#xF8;knaden om svangerskapsavbrudd, skal nemnda sende vedtaket og sakens dokumenter til fylkeslegen i kvinnens hjemfylke. Hvis kvinnen ikke har trukket begj&#xE6;ringen tilbake innen 3 dager etter at hun ble underrettet om vedtaket, skal fylkeslegen i samr&#xE5;d med henne legge saken frem for en klagenemnd ved et regionsykehus til ny behandling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Overf&#xF8;ring av kvinnen til annen sykehusavdeling ved dissens i klagenemnd</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">I de tilfellene hvor klagenemnda innvilger s&#xF8;knad om svangerskapsavbrudd, men medlemmet som nevnt i &#xA7; 11 andre ledd har stemt mot innvilgelse, skal sykehuset s&#xF8;rge for at kvinnen blir overf&#xF8;rt til en annen sykehusavdeling hvor inngrepet foretas.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Fornyet behandling etter avslag i klagenemnd</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Dersom kvinnen har f&#xE5;tt avslag i klagenemnd, kan fylkeslegen etter anmodning fra kvinnen bestemme at saken skal behandles p&#xE5; nytt i prim&#xE6;rnemnd dersom det foreligger nye opplysninger.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_3">
        <h2>Kapittel 3. Oppnevning av prim&#xE6;r- og klagenemnd m.m.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Oppnevning og sammensetning av prim&#xE6;rnemnd</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Ved sykehus eller institusjoner der svangerskapsavbrudd kan foretas, skal det v&#xE6;re minst en prim&#xE6;rnemnd best&#xE5;ende av to leger, for behandling av begj&#xE6;ringer om svangerskapsavbrudd.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Det ene medlem skal v&#xE6;re lege ved den avdeling hvor svangerskapsavbrudd foretas.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Det andre medlemmet oppnevnes av fylkeslegen og m&#xE5; ikke v&#xE6;re tilsatt ved den avdeling hvor svangerskapsavbrudd foretas.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Minst ett av medlemmene b&#xF8;r v&#xE6;re kvinne.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-5">Det skal oppnevnes varamedlemmer med tilsvarende kvalifikasjoner.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-6">Hvis det ikke er mulig &#xE5; oppnevne medlem eller varamedlem med de kvalifikasjoner som nevnt i tredje ledd, skal fylkeslegen for et tidsrom av inntil et &#xE5;r om gangen oppnevne annen lege.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-7">Leger som av samvittighetsgrunner er fritatt fra &#xE5; utf&#xF8;re eller assistere ved svangerskapsavbrudd etter &#xA7; 15, kan ikke sitte i nemnda.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Oppnevning av et tredje medlem ved klagebehandling</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Fylkeslegen oppnevner et tredje medlem som skal tiltre den nemnd som skal behandle klagen. Vedkommende b&#xF8;r fortrinnsvis v&#xE6;re jurist.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Medlemmene i klagenemnda m&#xE5; ikke ha behandlet begj&#xE6;ringen i prim&#xE6;rnemnd.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">I klagenemnda skal det minst v&#xE6;re &#xE9;n kvinne.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Helsepersonell som av samvittighetsgrunner er fritatt fra &#xE5; utf&#xF8;re eller assistere ved svangerskapsavbrudd etter &#xA7; 15, kan ikke sitte i klagenemnda.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Nemndsmedlemmenes funksjonstid mv.</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Fylkeslegens oppnevning av nemndsmedlemmer skjer for 4 &#xE5;r om gangen. Fylkeslegen kan etter s&#xF8;knad frita et oppnevnt medlem fra vervet i l&#xF8;pet av perioden og oppnevne nytt medlem for den resterende tid.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Oppnevnt medlem av nemnda fratrer senest ved fylte 70 &#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse til nemndsmedlemmer</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Medlemmer av nemnda har rett til slik godtgj&#xF8;relse som departementet fastsetter.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Nemndsmedlem har rett til dekning av reiseutgifter etter statens regulativ i den utstrekning disse ikke er dekket p&#xE5; annen m&#xE5;te.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_4">
        <h2>Kapittel 4. Fritak av samvittighetsgrunner m.m.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Fritak av samvittighetsgrunner</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Helsepersonell som av samvittighetsgrunner &#xF8;nsker det, skal fritas fra &#xE5; utf&#xF8;re eller assistere ved svangerskapsavbrudd. Retten til fritak gjelder ikke for helsepersonell som gir kvinnen stell og pleie f&#xF8;r, under og etter svangerskapsavbruddet.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Fritaket m&#xE5; gj&#xF8;res generelt og gjelde for alle former for svangerskapsavbrudd.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Ved medikamentell abort gjelder retten til fritak for helsepersonell som assisterer ved eller utf&#xF8;rer avbruddet, herunder forskriver eller administrerer medikamenter i forbindelse med svangerskapsavbruddet. Dette gjelder selv om kvinnen selv inntar medikamentene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Melding om antall personer som har fritak</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Sykehus og institusjoner som er godkjent for &#xE5; utf&#xF8;re svangerskapsavbrudd skal hvert &#xE5;r underrette eier av institusjonen om det antall personer innen hver gruppe av helsepersonell som er gitt fritak av samvittighetsgrunner. Underretningen skal videre angi antall personer innen hver gruppe som til enhver tid st&#xE5;r til r&#xE5;dighet ved utf&#xF8;rselen av svangerskapsavbrudd, samt antall ubesatte stillinger innen hver gruppe.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Stillingsutlysning og opplysning om reservasjonsrett</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">For &#xE5; sikre sykehuseiers plikter etter abortloven &#xA7; 14, kan det ved utlysing av stillinger for helsepersonell fastsettes i ansettelsesvilk&#xE5;rene at de som ansettes m&#xE5; v&#xE6;re villige til &#xE5; p&#xE5;ta seg de plikter og oppgaver som p&#xE5;hviler avdelingen/institusjonen, herunder svangerskapsavbrudd. Helsepersonell som s&#xF8;ker stilling ved sykehus eller annen institusjon hvor svangerskapsavbrudd vil kunne bli utf&#xF8;rt, skal p&#xE5; anmodning oppgi om de &#xF8;nsker seg fritatt fra &#xE5; utf&#xF8;re eller assistere ved svangerskapsavbrudd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;18" data-name="&#xA7;18" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Fosterets levedyktighet</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Tillatelse til svangerskapsavbrudd kan ikke gis dersom det er grunn til &#xE5; anta at fosteret er levedyktig, jf. abortloven &#xA7; 2 sjette ledd i.f. Et foster skal antas &#xE5; v&#xE6;re levedyktig dersom det ville v&#xE6;rt i stand til &#xE5; overleve utenfor mors liv p&#xE5; det tidspunkt et eventuelt avbrudd ville v&#xE6;rt utf&#xF8;rt. Ved vurderingen skal det tas hensyn til eksisterende muligheter for behandling etter forl&#xF8;sning.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_5">
        <h2>Kapittel 5. Protokollf&#xF8;rsel og meldinger</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;19" data-name="&#xA7;19" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Protokoll</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Sykehus eller institusjoner hvor svangerskapsavbrudd foretas, skal f&#xF8;re s&#xE6;rskilt protokoll over svangerskapsavbrudd. Protokollen f&#xF8;res p&#xE5; skjema utarbeidet av departementet og skal inneholde n&#xE6;rmere angitte data om kvinnen, svangerskapet, tidligere svangerskap og f&#xF8;dsler, begj&#xE6;ringen om svangerskapsavbrudd, inngrepet og prevensjon.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Ved nemndbehandling skal vedtaket med begrunnelse innf&#xF8;res i protokollen med datoangivelse og nemdsmedlemmenes underskrift.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-3">Kopi av protokollen skal sendes den lege som har henvist kvinnen. Statens helsetilsyn eller fylkeslegen kan til enhver tid kreve protokollen innsendt til seg.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-4">Protokollen og dokumentene i saken skal oppbevares nedl&#xE5;st i vedkommende sykehus/institusjon i minst 10 &#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;20" data-name="&#xA7;20" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Meldinger</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Ved utl&#xF8;pet av hvert &#xE5;r skal alle sykehus, sykehusavdelinger og godkjente institusjoner hvor det kan foretas svangerskapsavbrudd, sende fylkeslegen melding p&#xE5; s&#xE6;rskilt skjema utarbeidet av departementet. Meldingen skal inneholde n&#xE6;rmere bestemte data fra protokollene og om utf&#xF8;relsen av det enkelte inngrep.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Statens helsetilsyn kan til enhver tid kreve innsendt opplysninger som nevnt i f&#xF8;rste ledd, samt opplysninger om forhold som framg&#xE5;r av saksdokumenter og protokoll.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_6">
        <h2>Kapittel 6. Forholdet til annen lovgivning</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;21" data-name="&#xA7;21" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Forholdet til forvaltningsloven</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Forvaltningslovens regler gjelder for behandling og avgj&#xF8;relse av saker om &#xE5; tillate eller avsl&#xE5; svangerskapsavbrudd, for s&#xE5; vidt forholdet ikke er utt&#xF8;mmende regulert i lov om svangerskapsavbrudd eller i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;22" data-name="&#xA7;22" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Forholdet til pasientrettighetsloven</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">Pasientrettighetslovens regler gjelder for behandling og avgj&#xF8;relse av saker om &#xE5; tillate eller avsl&#xE5; svangerskapsavbrudd, for s&#xE5; vidt forholdet ikke er utt&#xF8;mmende regulert i lov om svangerskapsavbrudd eller i denne forskrift.</article>
        </article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_7">
        <h2>Kapittel 7. Endringsbestemmelse, ikrafttredelse, overgangsregler m.m.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;23" data-name="&#xA7;23" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Endringsbestemmelse</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Departementet kan foreta mindre vesentlige endringer i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;24" data-name="&#xA7;24" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-1">Denne forskriften skal ogs&#xE5; gjelde for Svalbard.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;25" data-name="&#xA7;25" id="kapittel-7-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Overgangsbestemmelse</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-1">Saker hvor begj&#xE6;ring om svangerskapsavbrudd er fremsatt f&#xF8;r 1. september 2001, men hvor endelig avgj&#xF8;relse ikke vil foreligge f&#xF8;r etter denne tid, skal behandles etter bestemmelsene som gjaldt f&#xF8;r 1. september 2001.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-635/&#xA7;26" data-name="&#xA7;26" id="kapittel-7-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-1">Forskriften trer i kraft 1. september 2001. Fra samme tidspunkt oppheves forskrift av 1. desember 1978 nr. 2 til gjennomf&#xF8;ring av lov av 13. juni 1975 nr. 50 om svangerskapsavbrudd med endringer i lov av 16. juni 1978 nr. 66 jf. lovens &#xA7; 12.</article>
        </article>
      </section>
      <section class="section" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_8">
        <h2>Merknader til de enkelte bestemmelser i forskrift om svangerskapsavbrudd</h2>
        <section class="section" id="kapittel-8-kapittel-1" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_8-1">
          <h3>Til kapittel 1. Om fremsettelse og behandling av begj&#xE6;ring om svangerskapsavbrudd</h3>
          <article class="defaultP">
            <i>Til &#xA7; 1</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-1">Bestemmelsen presiserer at kvinnen kan fremsette begj&#xE6;ring om svangerskapsavbrudd direkte overfor et sykehus eller nemnd uten henvisning fra prim&#xE6;rlege. Dersom kvinnen fremsetter begj&#xE6;ring direkte overfor et sykehus, skal sykehuset s&#xF8;rge for at en av dets leger oppfyller pliktene etter bestemmelsens andre og tredje ledd. I henhold til pasientrettighetsloven &#xA7; 2-4 om fritt sykehusvalg, kan kvinnen selv bestemme ved hvilket sykehus begj&#xE6;ringen skal behandles og inngrepet eventuelt skal foretas.</article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-2">I f&#xF8;lge abortloven &#xA7; 4 annet ledd kan vergen fremsette begj&#xE6;ringen n&#xE5;r kvinnen er alvorlig sinnslidende eller psykisk utviklingshemmet i betydelig grad.</article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-3">Med utgangen av 12. svangerskapsuke menes 12 fullg&#xE5;tte uker, dvs. 84 dager. Dersom svangerskapets varighet bed&#xF8;mmes med ultralyd, vil f&#xF8;lgende m&#xE5;l v&#xE6;re veiledende for &#xE5; bestemme n&#xE5;r fosteret er 12 fullg&#xE5;tte uker:<ul class="defaultList"><li><article class="listArticle" id="kapittel-8-kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-8-kapittel-1-ledd-3-punkt-1-ledd-1">BPD (biparietaldiameter) ytre/ytre 26 mm</article></article></li><li><article class="listArticle" id="kapittel-8-kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-8-kapittel-1-ledd-3-punkt-2-ledd-1">BPD ytre/indre 23 mm</article></article></li><li><article class="listArticle" id="kapittel-8-kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-8-kapittel-1-ledd-3-punkt-3-ledd-1">CRL (crown, rump, length) 66 mm</article></article></li><li><article class="listArticle" id="kapittel-8-kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-8-kapittel-1-ledd-3-punkt-4-ledd-1">FL (femur length) 12 mm</article></article></li></ul></article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-4">Det er utarbeidet en blankett for begj&#xE6;ring om svangerskapsavbrudd. Bruk av blanketten er frivillig.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 2</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-5">Den lege eller nemnd som kvinnen fremsetter begj&#xE6;ringen overfor skal gi kvinnen opplysninger om inngrepets art og virkninger. Denne opplysningsplikten f&#xF8;lger av abortloven &#xA7; 5 andre ledd. Dersom begj&#xE6;ringen er fremsatt av vergen etter abortloven &#xA7; 4 andre ledd, skal opplysningene gis til vergen. Dersom begj&#xE6;ringen er fremsatt direkte overfor et sykehus, skal sykehuset s&#xF8;rge for at opplysningene gis av en lege. Opplysningene skal v&#xE6;re n&#xF8;kterne og saklige, og skal ikke v&#xE6;re hverken skremmende eller bagatelliserende.</article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-6">Legen og nemnda har ogs&#xE5; plikt til &#xE5; informere kvinnen om at hun kan f&#xE5; informasjon og veiledning om den bistand samfunnet kan tilby henne dersom hun velger &#xE5; fullf&#xF8;re svangerskapet. Dersom hun &#xF8;nsker slik informasjon og veiledning, skal legen/nemnda s&#xF8;rge for at hun f&#xE5;r det. Det er opp til kvinnen &#xE5; avgj&#xF8;re om hun skal motta denne informasjonen og veiledningen. Informasjonen vil omfatte aktuelle &#xF8;konomiske ytelser som kvinnen vil ha rett til, og eventuelle andre aktuelle sosiale hjelpetiltak. Opplysningsplikten f&#xF8;lger av abortloven &#xA7; 5 andre ledd, jf. &#xA7; 2 f&#xF8;rste ledd. Veiledningen overfor kvinnen skal hjelpe henne slik at hun kan treffe sitt valg. Form&#xE5;let skal v&#xE6;re &#xE5; bist&#xE5; kvinnen slik at hun kan komme frem til hva hun selv mener er den beste l&#xF8;sningen for seg.</article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-7">Er begj&#xE6;ringen fremsatt overfor et sykehus p&#xE5;hviler det sykehuset &#xE5; s&#xF8;rge for at denne opplysningsplikten oppfylles.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 3</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-8">Bestemmelsene i f&#xF8;rste og andre ledd f&#xF8;lger av abortloven &#xA7; 2 andre ledd og &#xA7; 7 andre ledd.</article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-9">Tredje ledd regulere tilfeller der selve inngrepet blir utsatt av medisinske grunner. Dersom n&#xF8;dvendige unders&#xF8;kelser eller behandling av kvinnen gj&#xF8;r at en m&#xE5; utsette selve inngrepet i kortere tid slik at 12 ukers grensen overskrides, medf&#xF8;rer det ikke at begj&#xE6;ringen m&#xE5; nemndbehandles, dersom legen i utgangspunktet fant at 12 ukers fristen ikke var oversittet. Hva som ligger i &#xAB;kortere tid&#xBB; m&#xE5; vurderes konkret ut fra bakgrunnen for utsettelsen og fosterets graderte vern. Nemndbehandling kan vanskelig unnlates dersom det er snakk om utsettelse av inngrepet i over en uke etter at grensen for selvbestemt abort er overskredet.</article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-10">Etter fjerde ledd skal klager p&#xE5; vedtak i prim&#xE6;rnemnd behandles og avgj&#xF8;res av klagenemnd ved regionsykehus. Dersom begj&#xE6;ringen ble behandlet i prim&#xE6;rnemnd ved regionsykehus, skal klagen avgj&#xF8;res i klagenemnd ved et annet regionsykehus.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 4</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-11">Lege, nemnd, og sykehus som mottar henvisning og begj&#xE6;ring om svangerskapsavbrudd p&#xE5;legges &#xE5; behandle saken raskt. Legen og nemnda m&#xE5; foreta en vurdering av svangerskapets lengde for &#xE5; kunne avgj&#xF8;re om et eventuelt avbrudd vil kunne utf&#xF8;res f&#xF8;r utgangen av 12. svangerskapsuke. Dette vil v&#xE6;re en medisinskfaglig vurdering som m&#xE5; foretas etter de til enhver tid eksisterende metoder. Utgangspunktet for beregningen vil v&#xE6;re siste menstruasjons f&#xF8;rste dag. Legen m&#xE5; i sin medisinske vurdering ta hensyn til en rekke faktorer, herunder livmorens st&#xF8;rrelse og beregnet tidspunkt for befruktning. Ved tvil kan ultralydunders&#xF8;kelser v&#xE6;re til hjelp, se merknad til forskriften &#xA7; 1.</article>
        </section>
        <section class="section" id="kapittel-8-kapittel-2" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_8-2">
          <h3>Til kapittel 2. Saksbehandlingsregler for prim&#xE6;r- og klagenemnd</h3>
          <article class="defaultP">
            <i>Til &#xA7; 5</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-1">Bestemmelsens siste ledd regulerer tilfeller der kvinnen er under 16 &#xE5;r eller psykisk utviklingshemmet. Foreldre eller verge skal i slike tilfeller gis anledning til &#xE5; uttale seg med mindre s&#xE6;rlige grunner taler mot det. Dette f&#xF8;lger av abortloven &#xA7; 4 f&#xF8;rste ledd. Ved en eventuell motstrid med de generelle reglene om samtykke og informasjon til foreldre i pasientrettighetsloven, vil abortloven g&#xE5; foran som en s&#xE6;rlov p&#xE5; omr&#xE5;det.</article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-2">Pasientrettighetsloven &#xA7; 4-4 gir foreldre rett til &#xE5; samtykke til helsehjelp for pasienter under 16 &#xE5;r. Denne bestemmelsen m&#xE5; leses i sammenheng med pasientrettighetsloven &#xA7; 3-4 om informasjon n&#xE5;r pasienten er mindre&#xE5;rig. Unntak fra informasjon til foreldre kan forekomme n&#xE5;r pasienter mellom 12 og 16 &#xE5;r, &#xAB;av grunner som b&#xF8;r respekteres&#xBB;, ikke &#xF8;nsker at foreldrene skal informeres. Adgangen til &#xE5; unnlate &#xE5; informere foreldre etter pasientrettighetsloven er etter dette videre enn etter abortloven hvor det kreves s&#xE6;rlige grunner.</article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-3">Det er den lege som eventuelt skal utf&#xF8;re avbruddet eller nemnda som skal vurdere om foreldre eller verge skal gis anledning til &#xE5; uttale seg. Dersom kvinnen motsetter seg at foreldre eller verge gis anledning til &#xE5; uttale seg eller blir orientert om begj&#xE6;ringen om svangerskapsavbrudd, m&#xE5; legen/nemnda vurdere forholdet til taushetspliktsreglene i helsepersonelloven og om det foreligger s&#xE6;rlige grunner i henhold til abortloven. Legen m&#xE5; her foreta en konkret helhets- og rimelighetsvurdering av det enkelte tilfellet der relevante hensyn blant annet vil v&#xE6;re kvinnens alder og modenhet, hennes forhold til sine foreldre, om hun bor utenfor hjemmet og om hun fors&#xF8;rger seg selv. Dersom kvinnen aktivt motsetter seg at foreldrene skal f&#xE5; uttale seg, hun har n&#xE5;dd en viss grad av modenhet og det er gode grunner for hennes &#xF8;nske, for eksempel fordi informasjon til og uttalelse fra foreldrene vil kunne skape alvorlige konflikter mellom kvinnen og foreldrene, b&#xF8;r hennes &#xF8;nske respekteres.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 6</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-4">Bestemmelsen inneholder regler og formkrav vedr&#xF8;rende prim&#xE6;r- og klagenemndas vedtak. Det skal gis skriftlig begrunnelse for nemndas vedtak. Dersom svangerskapsavbrudd innvilges, skal det i begrunnelsen henvises til den eller de bestemmelser i abortloven som gir adgang til &#xE5; tillate svangerskapsavbrudd.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 7</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-5">Utgangspunktet er at underretning om vedtaket med begrunnelse skal gis skriftlig til kvinnen eller den som handler p&#xE5; hennes vegne. Dette f&#xF8;lger av abortloven &#xA7; 8. Vedtaket kan i s&#xE6;rlige tilfeller gis muntlig f&#xF8;rst, for eksempel hvis det er behov for &#xE5; spare tid eller kvinnen ber om det.</article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-6">Ved nemndbehandling skal vedtaket med begrunnelse innf&#xF8;res i protokollen. Kopi av protokollen og sakens dokumenter skal sendes den lege som har henvist kvinnen, jf. &#xA7; 19 andre og tredje ledd.</article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-7">Inngrepet b&#xF8;r utf&#xF8;res s&#xE5; tidlig som mulig.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 8</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-8">Reglene om automatisk klage f&#xF8;lger av abortloven &#xA7; 8 annet ledd. Som det fremg&#xE5;r av forskriften &#xA7; 3 fjerde ledd skal klager p&#xE5; vedtak fattet i prim&#xE6;rnemnd behandles i klagenemnd ved et regionsykehus. Dersom saken ble behandlet i prim&#xE6;rnemnd ved et regionsykehus, skal klagen behandles i klagenemnd ved et annet regionsykehus. Fylkeslegen i kvinnens hjemfylke skal i samr&#xE5;d med kvinnen legge saken fram for en klagenemnd. I henhold til pasientrettighetslovens bestemmelse om fritt sykehusvalg kan kvinnen selv velge ved hvilket regionsykehus klagebehandlingen skal foretas. Kvinnen har anledning til &#xE5; supplere behandlingen i klagenemnd med ytterligere opplysninger.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 9</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-9">Det kreves ikke enstemmighet for &#xE5; fatte vedtak i klagenemnda. Avgj&#xF8;relsen kan treffes med enkelt flertall, jf. forskriften &#xA7; 6 tredje ledd. Dersom nemndsmedlemmet som er lege ved den avdelingen hvor svangerskapsavbruddet skal utf&#xF8;res (jf. &#xA7; 11 annet ledd) har stemt imot et vedtak om innvilgelse, skal inngrepet foretas ved en annen sykehusavdeling.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 10</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-10">Fylkeslegen avgj&#xF8;r, etter anmodning fra kvinnen, om det foreligger nye opplysninger som gj&#xF8;r at saken kan behandles p&#xE5; nytt.</article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-11">Klagenemnda m&#xE5; ved underretning om sitt vedtak informere kvinnen om denne adgangen til fornyet behandling p&#xE5; spesielle vilk&#xE5;r.</article>
        </section>
        <section class="section" id="kapittel-8-kapittel-3" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_8-3">
          <h3>Til kapittel 3. Oppnevning av prim&#xE6;r- og klagenemnd m.m.</h3>
          <article class="defaultP">
            <i>Til &#xA7; 11</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-3-ledd-1">Bestemmelsen regulerer oppnevning og sammensetning av prim&#xE6;rnemnd som skal finnes ved alle sykehus og andre institusjoner hvor svangerskapsavbrudd kan foretas. Prim&#xE6;rnemnda skal best&#xE5; av to leger hvor minst en b&#xF8;r v&#xE6;re kvinne. Fylkeslegen oppnevner det medlem som ikke skal arbeide ved den avdeling hvor svangerskapsavbrudd utf&#xF8;res.</article>
          <article class="legalP" id="kapittel-8-kapittel-3-ledd-2">Leger som av samvittighetsgrunner har benyttet seg av retten til &#xE5; reservere seg mot &#xE5; utf&#xF8;re eller assistere ved abortinngrep jf. abortloven &#xA7; 14 og forskriften &#xA7; 15, kan ikke sitte i nemnda.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 12</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-3-ledd-3">Bestemmelsen i &#xA7; 12 gir regler om sammensetningen av klagenemnder. Klagenemnda best&#xE5;r av to leger jf. forskriften &#xA7; 11, samt et tredje medlem som ikke skal v&#xE6;re lege, jf. abortloven &#xA7; 8 annet ledd. Fylkeslegen skal oppnevne det tredje medlem som fortrinnsvis b&#xF8;r v&#xE6;re jurist. Dette inneb&#xE6;rer ikke et absolutt krav, men fylkeslegen b&#xF8;r oppnevne en jurist dersom det er mulig. Unders&#xF8;kelser har vist at abortnemndene har tolket lov og forskrift noe forskjellig. Med en jurist i klagenemnda &#xF8;nsker man &#xE5; oppn&#xE5; en mer ensartet praktisering av regelverket.</article>
          <article class="legalP" id="kapittel-8-kapittel-3-ledd-4">Av siste ledd f&#xF8;lger det at helsepersonell som av samvittighetsgrunner er fritatt fra &#xE5; delta eller assistere ved svangerskapsavbrudd etter abortloven &#xA7; 14 og forskriften &#xA7; 15, ikke kan sitte i klagenemnda.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 13</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-3-ledd-5">Fylkeslegens kompetanse til &#xE5; frita oppnevnte medlemmer fra vervet som nemndsmedlem gjelder de oppnevnelser som er tillagt fylkeslegen.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 14</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-3-ledd-6">Bestemmelsen gir regler om godtgj&#xF8;relse og reisedekning for nemndsmedlemmene.</article>
        </section>
        <section class="section" id="kapittel-8-kapittel-4" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_8-4">
          <h3>Til kapittel 4. Fritak av samvittighetsgrunner</h3>
          <article class="defaultP">
            <i>Til &#xA7; 15</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-4-ledd-1">Utgangspunktet er at reservasjonsretten gjelder uansett hvilken abortmetode som anvendes. Retten til fritak avhenger imidlertid av hvilke oppgaver helsepersonell utf&#xF8;rer i forbindelse med svangerskapsavbruddet.</article>
          <article class="legalP" id="kapittel-8-kapittel-4-ledd-2">N&#xE5;r aborten utf&#xF8;res ved hjelp av medikamenter, b&#xE5;de ved avbrudd tidlig i svangerskapet og ved avbrudd sent i svangerskapet, omfatter reservasjonsretten bare helsepersonell som deltar ved selve avbruddet. Ved medikamentelt utf&#xF8;rt abort sent i svangerskapet vil det gjelde helsepersonell som gir kvinnen riestimulerende medikamenter. Reservasjonsretten omfatter ogs&#xE5; det &#xE5; forskrive og administrere/utlevere medikamentene til kvinnen.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 16</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-4-ledd-3">For at eier av sykehus og institusjoner som utf&#xF8;rer svangerskapsavbrudd skal ha oversikt over hvor mange ansatte som har reservert seg og hvor mange som deltar ved svangerskapsavbrudd, skal sykehuset eller institusjonen &#xE5;rlig underrette eier om denne situasjonen.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 17</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-4-ledd-4">Bestemmelsen har sammenheng med retten til &#xE5; reservere seg mot &#xE5; assistere og utf&#xF8;re svangerskapsavbrudd, samt rapporteringen av antall personell som har reservert seg. For &#xE5; opprettholde en reell adgang for kvinner til &#xE5; f&#xE5; utf&#xF8;rt svangerskapsavbrudd, kan det ved ansettelse av helsepersonell tas hensyn til om vedkommende s&#xF8;ker er villig til utf&#xF8;re eller assistere ved svangerskapsavbrudd.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 18</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-4-ledd-5">Denne bestemmelsen regulerer n&#xE6;rmere hva som ligger i abortlovens bestemmelse om levedyktighet i &#xA7; 2 siste ledd siste setning. Forst&#xE5;elsen av levedyktighetsbegrepet er sentralt i forhold til adgangen til &#xE5; innvilge abort sent i svangerskapet. Med unntak av n&#xF8;drettssituasjonene etter abortloven &#xA7; 10 fastsetter levedyktighetsbegrepet den &#xF8;vre grensen for n&#xE5;r abort kan innvilges.</article>
          <article class="legalP" id="kapittel-8-kapittel-4-ledd-6">Vurderingen av fosterets levedyktighet skal v&#xE6;re en konkret vurdering i hvert enkelt tilfelle. Det er det konkrete fosterets levedyktighet som skal vurderes. Vurderingstemaet er om fosteret ville v&#xE6;rt i stand til &#xE5; overleve utenfor mors liv p&#xE5; det tidspunkt inngrepet vurderes utf&#xF8;rt. I denne vurderingen skal det legges vekt p&#xE5; hvilke eventuelle muligheter det til enhver tid er for behandling etter forl&#xF8;sning. Dersom fosteret vil v&#xE6;re i stand til &#xE5; overleve med intensiv behandling, er det &#xE5; anse som levedyktig.</article>
          <article class="legalP" id="kapittel-8-kapittel-4-ledd-7">Normalt vil fosteret m&#xE5;tte ansees levedyktig rundt utgangen av 22. svangerskapsuke. P&#xE5; dette tidspunktet vil fosteret normalt v&#xE6;re kommet s&#xE5; langt i sin utvikling at det vil kunne v&#xE6;re i stand til &#xE5; overleve utenfor livmoren dersom det ble for tidlig forl&#xF8;st. Dersom fosteret har tilstander som er s&#xE5;kalt uforenelig med liv slik at det aldri vil bli i stand til &#xE5; overleve utenfor livmoren, som for eksempel fostre uten hjerne, er det ingen &#xF8;vre tidsgrense for n&#xE5;r aborten kan utf&#xF8;res.</article>
          <article class="legalP" id="kapittel-8-kapittel-4-ledd-8">Som en veiledende grense knyttes levedyktighetsbegrepet opp mot utgangen av 22. svangerskapsuke. Med utgangen av 22. svangerskapsuke menes 22 fullg&#xE5;tte uker av svangerskapet, dvs. 154 dager (22 x 7), regnet fra og med siste menstruasjons f&#xF8;rste dag. Der hvor siste menstruasjons f&#xF8;rste dag er usikker, eller hvor fastsettelsen av svangerskapets varighet med ultralydm&#xE5;ling av fosteret rundt 18. uke gir et avvik p&#xE5; mer enn 7 dager, b&#xF8;r ultralydm&#xE5;ling legges til grunn ved vurderingen av svangerskapets varighet.</article>
        </section>
        <section class="section" id="kapittel-8-kapittel-5" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_8-5">
          <h3>Til kapittel 5. Protokollf&#xF8;rsel og meldinger</h3>
          <article class="defaultP">
            <i>Til &#xA7; 19</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-5-ledd-1">Bestemmelsen regulerer den plikt sykehus og andre institusjoner hvor svangerskapsavbrudd kan utf&#xF8;res har til &#xE5; protokollf&#xF8;re svangerskapsavbrudd p&#xE5; s&#xE6;rskilt skjema utarbeidet av departementet.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 20</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-5-ledd-2">Fylkeslegen skal etter denne bestemmelsen f&#xE5; tilsendt &#xE5;rlige meldinger om alle utf&#xF8;rte svangerskapsavbrudd i fylket.</article>
        </section>
        <section class="section" data-name="kap2" id="kapittel-8-kapittel-6" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_8-6">
          <h3>Til kapittel 6. Forholdet til annen lovgivning</h3>
          <article class="defaultP">
            <i>Til &#xA7; 21</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-6-ledd-1">Denne bestemmelsen regulerer forholdet til forvaltningsloven 10. februar 1967.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 22</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-6-ledd-2">Det f&#xF8;lger av pasientrettighetsloven &#xA7; 1-3 bokstav c og forarbeidene at lovens bestemmelser gjelder ved abortinngrep, jf. Ot.prp.nr.12 (1998&#x2013;1999) side 126. Pasientrettighetsloven gir generelle regler som vil gjelde sammen med reglene i abortloven med mindre de strider mot abortlovens bestemmelser. Ved en eventuell motstrid vil abortlovens bestemmelser sette til side de generelle reglene i kraft av &#xE5; v&#xE6;re spesiallov.</article>
          <article class="legalP" id="kapittel-8-kapittel-6-ledd-3">Pasientrettighetsloven &#xA7; 2-4 om fritt sykehusvalg gjelder b&#xE5;de vurdering og behandling. Denne bestemmelsen gir kvinnen rett til &#xE5; velge hvilket sykehus eller institusjon godkjent for svangerskapsavbrudd som skal foreta avbruddet, eventuelt hvilken nemnd som skal behandle abortbegj&#xE6;ringen. Ved avslag i prim&#xE6;rnemnd kan kvinnen, i samr&#xE5;d med fylkeslegen, velge hvilket regionsykehus hun &#xF8;nsker begj&#xE6;ringen skal klagebehandles ved.</article>
        </section>
        <section class="section" id="kapittel-8-kapittel-7" data-lovdata-URL="LTI/forskrift/2001-06-15-635/KAPITTEL_8-7">
          <h3>Til kapittel 7. Endringsbestemmelse, ikrafttredelse, overgangsregler m.m.</h3>
          <article class="defaultP">
            <i>Til &#xA7; 23</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-7-ledd-1">Bestemmelsen gir departementet adgang til &#xE5; foreta mindre vesentlige endringer i denne forskriften.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 24</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-7-ledd-2">Av denne bestemmelsen f&#xF8;lger det at denne forskriften ogs&#xE5; skal gjelde for Svalbard.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 25</i>
          </article>
          <article class="legalP" id="kapittel-8-kapittel-7-ledd-3">Det er tidspunktet for fremsettelse av begj&#xE6;ring om svangerskapsavbrudd som er avgj&#xF8;rende for hvilke regler begj&#xE6;ringen skal behandles etter. Med fremsettelse menes her fremsettelse b&#xE5;de overfor en prim&#xE6;rlege, nemnd eller direkte overfor et sykehus. Er begj&#xE6;ringen fremsatt f&#xF8;r de nye reglene trer i kraft, skal saken behandles etter de gamle reglene. Dette vil f&#xF8;rst og fremst f&#xE5; betydning for reglene om hvilke nemnder som har kompetanse til &#xE5; avgj&#xF8;re saken.</article>
        </section>
      </section>
    </main>
  </body>
</html>
