<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om skogavgift for 2002.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-19-1672</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-19-1672</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 2</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kalender&#xE5;ret 2002</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-05-21/&#xA7;41</li>
            <li>lov/1965-05-21/&#xA7;16</li>
            <li>forskrift/1984-11-02-1808</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-02-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0144</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om skogavgift for 2002</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om skogavgift for 2002.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 19. desember 2001 med hjemmel i lov av 21. mai 1965 om skogbruk og skogvern &#xA7; 41 og &#xA7; 16 siste ledd, jf. kgl.res. av 2. november 1984 nr. 1808.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-19-1672</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om skogavgift for 2002.<ul class="tocSubUl"><li>&#xA7; 1. Hovedregel for skogavgift</li><li>&#xA7; 2. Satser for skogavgift</li><li>&#xA7; 3. Manglende innbetaling av skogavgift</li><li>&#xA7; 4. Klage</li><li>&#xA7; 5. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-19-1672" id="dokument">
      <h1>Forskrift om skogavgift for 2002.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-19-1672/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Hovedregel for skogavgift</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">I 2002 skal det svares en skogavgift ved salg og annen overdragelse samt ved ekspropriasjon av hogget eller fremdrevet skogsvirke eller av tr&#xE6;r p&#xE5; rot, ved skogeierens foredling av virke for videresalg og annen overdragelse, og ved skogeierens bruk av virke til andre form&#xE5;l enn til dekning av eget behov i jord- og skogbruksmessig virksomhet.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Plikten til &#xE5; svare skogavgift gjelder masse-, skur- og spesialvirke av bartre. For annet virke, herunder lauvtrevirke generelt, ved til brensel, rundlast og gjerdestolper, samt juletr&#xE6;r og pyntegr&#xF8;nt kan skogeier selv velge om det skal svares skogavgift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-19-1672/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Satser for skogavgift</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Skogavgiften skal v&#xE6;re i hele prosentenheter innenfor intervallet 5 &#x2013; 25 prosent av virkets bruttoverdi. N&#xE5;r virket ikke blir bruttoverdiberegnet, skal skogavgiften v&#xE6;re i hele kroner innenfor intervallet 20 &#x2013; 100 kr pr. m<sup>3</sup> (fast m&#xE5;lt).</article>
        <article class="legalP" id="paragraf-2-ledd-2">Valg av skogavgiftssats skjer normalt ved at satsen p&#xE5;f&#xF8;res t&#xF8;mmerkontrakt/m&#xE5;lemelding. For &#xE5; kunne bruke en sats lavere enn 8 prosent henholdsvis 25 kr pr. m<sup>3</sup> , m&#xE5; imidlertid skogeier p&#xE5; forh&#xE5;nd gi melding til kommunen om hvilken sats han/hun &#xF8;nsker &#xE5; bruke. Meldingen skal gis p&#xE5; skjema utarbeidet av Landbruksdepartementet. Kommunen kan godkjenne lavere sats for en tidsbegrenset periode, dog ikke lengre enn innev&#xE6;rende &#xE5;r pluss 2 kalender&#xE5;r. Dersom den valgte sats ikke gir tilstrekkelig med skogavgift for &#xE5; dekke skogeiers investeringsbehov, kan kommune p&#xE5;legge skogeier &#xE5; bruke en h&#xF8;yere skogavgiftssats, dog ikke over 8 prosent. Kommunen skal gi skogeier tilbakemelding innen 3 uker etter at meldingen er sendt (poststemplet). Om tilbakemelding ikke er sendt innen denne frist, er skogeiers valg av sats &#xE5; anse som godkjent.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Avgiftssatsen gjelder inntil skogeier selv endrer den. Ny sats kan ikke gj&#xF8;res gjeldende for virke som allerede er omsatt.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Dersom skogeier ikke gir melding om skogavgiftssats for 2002 brukes gjeldende sats ved utgangen av 2001. Dersom det for en periode er godkjent lavere sats, skal satsen ved periodens utl&#xF8;p automatisk settes opp til 8 prosent henholdsvis 25 kr pr. m<sup>3</sup> , s&#xE5;fremt ikke skogeier selv velger en h&#xF8;yere sats. Dersom gjeldende sats er ukjent, skal det trekkes 10 prosent skogavgift, henholdsvis 32 kr pr. m<sup>3</sup> .</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-19-1672/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Manglende innbetaling av skogavgift</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Skogeier har plikt til &#xE5; gi kj&#xF8;per korrekt opplysning om hvilken skogavgiftssats som skal brukes. Dette gjelder ogs&#xE5; n&#xE5;r kommunen ikke har godkjent skogeiers &#xF8;nske om &#xE5; velge en sats lavere enn 8 prosent henholdsvis 25 kr pr. m<sup>3</sup> , jf. &#xA7; 2 annet ledd. Dersom det er trukket for lite skogavgift, kommer bestemmelsene om manglende innbetaling av skogavgift i forskrift om innbetaling av skogavgift og m&#xE5;ling av skogsvirke m.v. til anvendelse (&#xA7; 2-4).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-19-1672/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Vedtak truffet i medhold av denne forskrift kan p&#xE5;klages etter kap. VI i lov av 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven). Vedtak truffet av kommunen kan p&#xE5;klages til fylkesmannen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-19-1672/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Denne forskrift trer i kraft fra 1. januar 2002, og gjelder for kalender&#xE5;ret 2002.</article>
      </article>
    </main>
  </body>
</html>
