<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-05-25-522</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-05-25-522</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-05-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-03-21-265</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-01-10-9/&#xA7;7</li>
            <li>lov/1997-01-10-9/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-05-29</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2001-06-20 (&#xA7; 46, &#xA7; 72), 31.08.2001 (&#xA7; 28a)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0572</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i fj&#xF8;rfeforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 25. mai 2001 med hjemmel i lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon &#xA7; 7 og &#xA7; 8, jf. E&#xD8;S-avtalens vedlegg I, kap. 6.1 nr. 2 (Rdir. 1971/118/E&#xD8;F og Rdir. 1991/495/E&#xD8;F), og kap. 8.1 nr. 9 (Rdir. 1991/494/E&#xD8;F).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-05-25-522</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-05-25-522" id="dokument">
      <h1>Forskrift om endring i forskrift om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-05-25-522/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 21. mars 1995 nr. 265 om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd innledningen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I denne forskrift f&#xE5;r definisjonene i forskrift av 6. april 1995 nr. 353 om hygiene ved produksjon og frambud m.v. av kj&#xF8;ttprodukter og enkelt andre produkter av animalsk opprinnelse &#xA7; 2 nr. 13 til 15 og nr. 19 og 20 anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd nye nr. 18 og 19 skal lyde:<ul class="defaultList"><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>Mekanisk utbeinet kj&#xF8;tt:</i> Kj&#xF8;tt som fremkommer ved mekanisk atskillelse av kj&#xF8;tt fra knokler eventuelt etter nedskj&#xE6;ring, slik at kj&#xF8;ttets cellestruktur &#xF8;delegges.</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1"><i>Kompetent myndighet:</i> Sentral myndighet som har kompetanse til &#xE5; gjennomf&#xF8;re veterin&#xE6;r hygienekontroll, eller den myndighet som slik kompetanse er delegert til.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Virksomhet med begrenset kapasitet som ikke oppfyller krav til lokaler mv. i kapitlene II til IV kan godkjennes av Statens n&#xE6;ringsmiddeltilsyn dersom de oppfyller krav til lokaler mv. i kapittel VIII.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Godkjenning samt virksomhetsnummer tildeles n&#xE5;r virksomheten oppfyller nevnte krav.</article>
        <article class="legalP" id="kapittel-1-ledd-5">For at slakterivirksomhet med begrenset kapasitet skal kunne godkjennes, m&#xE5; f&#xF8;lgende vilk&#xE5;r oppfylles:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">virksomheten m&#xE5; oppfylle godkjenningsvilk&#xE5;rene i kapittel VIII.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">den som er ansvarlig for virksomheten skal f&#xF8;re register over: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1-punkt-1-ledd-1">hvilke dyr som kommer til slakteriet og hvilke slakteriprodukter som sendes derfra.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1-punkt-2-ledd-1">hvilke kontroller som er foretatt, og resultatene av disse.</article></article></li></ul></article><article class="defaultP">Disse opplysningene skal v&#xE6;re tilgjengelige for tilsynsmyndigheten.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">slakteriet skal varsle tilsynsmyndigheten om tidspunkt for slakting, antall dyr som skal slaktes og dyrenes opprinnelse, og oversende tilsynsmyndigheten kopi av helsesertifikatet gjengitt i vedlegg II.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">tilsynsveterin&#xE6;ren eller kontrolltekniker skal v&#xE6;re tilstede ved uttak av indre organer for &#xE5; sikre overholdelse av hygienereglene knyttet til ante mortem og post mortem unders&#xF8;kelsen.</article><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-2">Dersom tilsynsveterin&#xE6;ren eller kontrolltekniker ikke er tilstede under slaktingen, skal kj&#xF8;ttet ikke forlate virksomheten f&#xF8;r post mortem unders&#xF8;kelsen er gjennomf&#xF8;rt i samsvar med &#xA7; 64 og i overensstemmelse med &#xA7; 72 p&#xE5; slaktedagen.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">Tilsynsveterin&#xE6;ren skal f&#xF8;re tilsyn med <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1-punkt-1-ledd-1">videre distribusjon av kj&#xF8;tt som sendes ut av virksomheten</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1-punkt-2-ledd-1">merking og videre forsendelse av produkter som er erkl&#xE6;rt uegnet til konsum.</article></article></li></ul></article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">For at nedskj&#xE6;ringsvirksomhet med begrenset kapasitet skal kunne godkjennes, m&#xE5; virksomheten oppfylle godkjenningsvilk&#xE5;rene i kapittel VIII. Nedskj&#xE6;ringsvirksomhet med begrenset kapasitet kan ikke behandle mer enn tre tonn ferskt fj&#xF8;rfekj&#xF8;tt pr. uke. Bestemmelsene i &#xA7; 34 tredje og fjerde ledd vil ikke gjelde for slik virksomhet. Nedskj&#xE6;ringsvirksomhet med begrenset kapasitet for fj&#xF8;rfekj&#xF8;tt kan ikke samtidig v&#xE6;re godkjent med begrenset kapasitet for nedskj&#xE6;ring i samsvar med &#xA7; 4 i forskrift av 18. februar 1994 nr. 137 om hygiene m.v. i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Tilsynsmyndigheten kan, for kj&#xF8;le- og fryserom med begrenset kapasitet gi unntak fra bestemmelsene om lokaler, jf. &#xA7; 9 og &#xA7; 47, forutsatt at varene er emballert.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Tilsynsveterin&#xE6;ren skal p&#xE5;se at ferskt kj&#xF8;tt som kommer fra virksomhet som er godkjent med begrenset kapasitet merkes med stempelmerke eller etikett som angitt i &#xA7; 44 fjerde ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kj&#xF8;tt fra virksomheter med begrenset kapasitet kan kun frambys innenlands til detaljforretning eller direkte til forbruker. Kj&#xF8;ttet skal da ikke v&#xE6;re innpakket eller emballert p&#xE5; forh&#xE5;nd.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom tilsynsmyndigheten p&#xE5;viser en klar mangel i henhold til kravene som stilles, skal bestemmelsene i &#xA7; 4 femte, sjette og sjuende ledd gj&#xF8;res gjeldende.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Statens n&#xE6;ringsmiddeltilsyn f&#xF8;rer liste over virksomheter med begrenset kapasitet, og liste samt eventuelle senere endringer oversendes til EFTA Surveillance Authority (ESA).</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd nr. 3 tilf&#xF8;yes:</article>
        <article class="legalP" id="kapittel-1-ledd-12">, og for &#xE5; sikre at produktene er i overensstemmelse med bestemmelsene i denne forskrift.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 9 nr. 3 erstattes &#xAB;vinduer&#xBB; med &#xAB;vindusrammer&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Avl&#xF8;psvann skal ledes i lukket system til avl&#xF8;p.</article>
        <article class="defaultP" margin-top="true">Under kapittel V skal ny &#xA7; 28a lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 28a.</strong>
          <i>Driftshygiene</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Produksjon av ferskt fj&#xF8;rfekj&#xF8;tt beregnet til konsum, herunder slakting, nedskj&#xE6;ring, lagring og transport mv. samt frambud skal utf&#xF8;res p&#xE5; en hygienisk tilfredsstillende m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-15">I lokaler der det finnes ferskt fj&#xF8;rfekj&#xF8;tt, skal det ikke oppbevares eller brukes gjenstander eller utstyr som er virksomheten uvedkommende.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Uvedkommende personer skal ikke ha adgang i lokaler der ferskt fj&#xF8;rfekj&#xF8;tt produseres, lagres eller frambys. Unntatt fra denne bestemmelse er bes&#xF8;k etter avtale med den som er ansvarlig for virksomheten, n&#xE5;r de bes&#xF8;kende har n&#xF8;dvendige overtrekkskl&#xE6;r.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Slakteriets omr&#xE5;de skal v&#xE6;re inngjerdet for &#xE5; hindre mennesker og dyr i &#xE5; ferdes fritt ut av og inn i omr&#xE5;det dersom ikke bygningsmessige eller naturgitte forhold gir samme sikring.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 34 tredje ledd endres &#xAB;oppbevares og bearbeides i virksomheten,&#xBB; til &#xAB;oppbevares og bearbeides i autorisert virksomhet,&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 34 fjerde ledd endres &#xAB;som nevnt i annet ledd&#xBB; til &#xAB;som nevnt i tredje ledd&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Mekanisk utbeinet kj&#xF8;tt kan bare brukes som r&#xE5;vare for produksjon av varmebehandlede middagsfarseprodukter. Ved varmebehandlingen skal produktet oppn&#xE5; en kjernetemperatur p&#xE5; minimum 70 &#xB0;C, og varmebehandlingen skal utf&#xF8;res i opprinnelsesvirksomheten eller etter tilsynsveterin&#xE6;rens anvisning i en annen virksomhet som er autorisert etter forskrift av 6. april 1995 nr. 353 om hygiene ved produksjon og frambud m.v. av kj&#xF8;ttprodukter og enkelte andre produkter av animalsk opprinnelse.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 35b og &#xA7; 35c skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 35b.</strong>
          <i>Identifikasjon av varer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Uinnpakket og uemballert ferskt fj&#xF8;rfekj&#xF8;tt skal under prosessering og lagring gis tilstrekkelig identifikasjonsmerking som sikrer sporbarhet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 35c.</strong>
          <i>Nedskj&#xE6;ringsplan og varslingsplikt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Ansvarlig for nedskj&#xE6;ringsvirksomheten skal innen 20. november hvert &#xE5;r, p&#xE5; skjema fastsatt av Statens n&#xE6;ringsmiddeltilsyn, oversende plan for p&#xE5;f&#xF8;lgende &#xE5;rs nedskj&#xE6;ringsaktivitet til det kommunale n&#xE6;ringsmiddeltilsyn (&#xE5;rsplan). &#xC5;rsplanen skal inneholde opplysninger om:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">forventet nedskj&#xE6;ringsmengde fordelt p&#xE5; ulike nedskj&#xE6;ringsuker og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">start/sluttidspunkt pr. dag for nedskj&#xE6;ringen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-21">Ansvarlig for virksomheten skal skriftlig meddele det kommunale n&#xE6;ringsmiddeltilsyn ukentlige nedskj&#xE6;ringsplaner senest tre virkedager f&#xF8;r den aktuelle ukes f&#xF8;rste nedskj&#xE6;ringsdag.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Ansvarlig for virksomheten skal varsle det kommunale n&#xE6;ringsmiddeltilsynet straks de f&#xE5;r kunnskap om avvik fra &#xE5;rsplan og ukeplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43b nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-22-punkt-1"><article class="legalP" id="kapittel-1-ledd-22-punkt-1-ledd-1">v&#xE6;re undertegnet av tilsynsveterin&#xE6;r i opprinnelsesvirksomheten med erkl&#xE6;ring om at kj&#xF8;ttet er produsert i overensstemmelse med Rdir. 1971/118/E&#xD8;F og Rdir. 1991/494/E&#xD8;F.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 44 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Ferskt fj&#xF8;rfekj&#xF8;tt i forbrukerpakning fra autorisert eller godkjent virksomhet skal v&#xE6;re tilsvarende stempelmerket. Kravet om st&#xF8;rrelsen p&#xE5; stempelmerket kan fravikes ved denne type merking.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 45 annet ledd endres &#xAB;slakteavskj&#xE6;r&#xBB; til &#xAB;nedsk&#xE5;ret kj&#xF8;tt&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Stempelmerking av skrotter, deler av skrotter eller nedsk&#xE5;ret kj&#xF8;tt som fastsatt i &#xA7; 45 annet ledd er ikke p&#xE5;krevd i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-24-punkt-1"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1">N&#xE5;r et parti med skrotter, eventuelt etter at deler av skrotten er erkl&#xE6;rt uegnet til folkemat og kassert, skal sendes fra autorisert slakteri til autorisert nedskj&#xE6;ringsvirksomhet for nedskj&#xE6;ring, stilles f&#xF8;lgende vilk&#xE5;r: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-24-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1-punkt-1-ledd-1">store pakninger med ferskt fj&#xF8;rfekj&#xF8;tt skal p&#xE5; utsiden v&#xE6;re forsynt med stort stempelmerke.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-24-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1-punkt-2-ledd-1">avsendervirksomheten skal f&#xF8;re fortegnelse over mengde, art og bestemmelsessted for partier som er stempelmerket i samsvar med denne paragraf.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-24-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1-punkt-3-ledd-1">nedskj&#xE6;ringsvirksomheten som mottar fj&#xF8;rfekj&#xF8;tt som er slik merket skal f&#xF8;re fortegnelse over mengde, art og opprinnelse for partier mottatt i samsvar med denne paragraf.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-24-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1-punkt-4-ledd-1">stempelmerket p&#xE5; store pakninger skal &#xF8;delegges n&#xE5;r pakningen &#xE5;pnes i et nedskj&#xE6;ringsanlegg som er under tilsyn av tilsynsveterin&#xE6;r.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-24-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1-punkt-5-ledd-1">p&#xE5; store pakningers utside skal partiets mottaker og p&#xE5;tenkte anvendelse v&#xE6;re tydelig angitt.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-24-punkt-2"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1">N&#xE5;r et parti med skrotter, eventuelt etter at deler av skrotten er erkl&#xE6;rt uegnet til folkemat og kassert, eller deler av skrotter og biprodukter som hjerte, lever og kr&#xE5;s, skal sendes for behandling fra autorisert slakteri, nedskj&#xE6;ringsvirksomhet eller pakkeri til virksomhet som er autorisert for fremstilling av kj&#xF8;ttprodukter mv., stilles f&#xF8;lgende vilk&#xE5;r: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-24-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1-punkt-1-ledd-1">store pakninger med ferskt fj&#xF8;rfekj&#xF8;tt skal p&#xE5; utsiden v&#xE6;re forsynt med stort stempelmerke.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-24-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1-punkt-2-ledd-1">avsendervirksomheten skal f&#xF8;re fortegnelse over mengde, art og bestemmelsessted for partier som er stempelmerket i samsvar med denne paragraf.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-24-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1-punkt-3-ledd-1">virksomheten som mottar fj&#xF8;rfekj&#xF8;tt som er slik merket, skal f&#xF8;re fortegnelse over mengde, art og opprinnelse for partier mottatt i samsvar med denne paragraf.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-24-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1-punkt-4-ledd-1">dersom det ferske fj&#xF8;rfekj&#xF8;ttet er bestemt til fremstilling av kj&#xF8;ttprodukter for frambud i det indre marked, skal stempelmerket p&#xE5; store pakninger &#xF8;delegges n&#xE5;r pakningen &#xE5;pnes i virksomhet der Statens n&#xE6;ringsmiddeltilsyn er tilsynsmyndighet.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-24-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1-punkt-5-ledd-1">p&#xE5; store pakningers utside skal partiets mottaker og p&#xE5;tenkte anvendelse v&#xE6;re tydelig angitt.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-24-punkt-3"><article class="legalP" id="kapittel-1-ledd-24-punkt-3-ledd-1">N&#xE5;r et parti med skrotter, eventuelt etter at deler av skrotten er erkl&#xE6;rt uegnet til folkemat og kassert, skal sendes fra autorisert slakteri, nedskj&#xE6;ringsvirksomhet eller pakkeri til restauranter, kantiner eller storhusholdninger for frambud til den endelige forbruker etter varmebehandling, stilles f&#xF8;lgende vilk&#xE5;r: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-24-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-24-punkt-3-ledd-1-punkt-1-ledd-1">store pakninger med ferskt fj&#xF8;rfekj&#xF8;tt skal p&#xE5; utsiden v&#xE6;re forsynt med stort stempelmerke.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-24-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-24-punkt-3-ledd-1-punkt-2-ledd-1">avsendervirksomheten skal f&#xF8;re fortegnelse over mengde, art og bestemmelsessted for partier som er stempelmerket i samsvar med denne paragraf.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-24-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-24-punkt-3-ledd-1-punkt-3-ledd-1">virksomheten som mottar fj&#xF8;rfekj&#xF8;tt som er slik merket, skal f&#xF8;re fortegnelse over mengde, art og opprinnelse for partier mottatt i samsvar med denne paragraf.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-24-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-24-punkt-3-ledd-1-punkt-4-ledd-1">mottakeren skal v&#xE6;re underlagt tilsyn fra det kommunale n&#xE6;ringsmiddeltilsyn, og fortegnelsene skal v&#xE6;re tilgjengelig for samme myndighet.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-24-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-24-punkt-3-ledd-1-punkt-5-ledd-1">p&#xE5; store pakningers utside skal partiets mottaker og p&#xE5;tenkte anvendelse v&#xE6;re tydelig angitt.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 56 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Eier skal videre s&#xF8;rge for at slaktedyrene ved transport til slakteriet f&#xF8;lges av gyldig helsesertifikat p&#xE5; s&#xE6;rskilt skjema, jf. vedlegg II. Alternativt skal eier p&#xE5; forh&#xE5;nd, og senest 72 timer f&#xF8;r forventet slakting, sende til slakteriet en fullstendig utfylt egenmelding p&#xE5; s&#xE6;rskilt skjema utarbeidet av Statens n&#xE6;ringsmiddeltilsyn. Egenmeldingen m&#xE5; ikke v&#xE6;re utfylt tidligere enn 7 dager f&#xF8;r slakting av det aktuelle partiet av slaktedyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Eier skal gjennomf&#xF8;re regelmessig pr&#xF8;vetaking av fj&#xF8;rfeets vann og f&#xF4;rvare for &#xE5; kontrollere om tilbakeholdelsesperioden for stoffer med farmakologisk virkning overholdes.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 59 annet ledd nr. 3 endres &#xAB;tredje ledd&#xBB; til &#xAB;fjerde ledd&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 f&#xF8;rste ledd nye siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Dersom det ved ante mortem unders&#xF8;kelse p&#xE5;vises mikroorganismer som kan v&#xE6;re patogene for mennesker, kan tilsynsveterin&#xE6;ren likevel tillate slakting av partiet. Slik slakting skal foretas s&#xE6;rskilt og p&#xE5; slutten av dagen. Tilsynsveterin&#xE6;ren kan sette vilk&#xE5;r for den videre h&#xE5;ndtering av slaktene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 f&#xF8;rste ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Hode og f&#xF8;tter skal inspiseres dersom dette skal benyttes til folkemat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Tilsynsveterin&#xE6;ren skal foreta etterunders&#xF8;kelse av minst 300 fj&#xF8;rfeslakt av hvert fj&#xF8;rfeparti som har gjennomg&#xE5;tt post mortem unders&#xF8;kelse.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 68 sjette ledd endres &#xAB;regelmessig&#xBB; til &#xAB;kvartalsvis&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 overskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kontrolltekniker</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 72 annet ledd nye siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Undervisning i praktisk tilsynsarbeide skal skje i slakteri, i nedskj&#xE6;ringsvirksomhet herunder inspeksjonssted for ferskt fj&#xF8;rfekj&#xF8;tt, og i virksomhet for kj&#xF8;le- og fryselagring. Praktisk undervisning i ante mortem kontroll skal skje i fj&#xF8;rfebesetning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Statens n&#xE6;ringsmiddeltilsyn kan p&#xE5; autorisert slakteri etter n&#xE6;rmere vurdering tillate at virksomhetens personell deltar i post mortem unders&#xF8;kelse som angitt i &#xA7; 64 f&#xF8;rste, annet og tredje ledd under tilsynsveterin&#xE6;rens ledelse og ansvar. Det forutsettes at de som skal delta i post mortem unders&#xF8;kelsen har gjennomf&#xF8;rt oppl&#xE6;ring som kontrolltekniker.</article>
        <article class="defaultP" margin-top="true">I vedlegg I gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Under &#xAB;Undertegnede tilsynsveterin&#xE6;r bekrefter at:&#xBB; skal nr. 2 lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-31-punkt-1"><article class="legalP" id="kapittel-1-ledd-31-punkt-1-ledd-1">Fj&#xF8;rfekj&#xF8;ttet angitt ovenfor er produsert i samsvar med bestemmelsene i direktiv 71/118/E&#xD8;F.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Tidligere nr. 2 til 5 blir nye nr. 3 til 6.</article>
        <article class="defaultP" margin-top="true">I nr. 1, 4, 5 og 6 endres &#xAB;Rdir.&#xBB; til &#xAB;direktiv&#xBB;.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-05-25-522/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
