<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i b&#xF8;rsforskrift.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-03-30-326</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-03-30-326</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 4</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-03-31</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1994-01-17-30</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2000-11-17-80/&#xA7;5-3</li>
            <li>lov/2000-11-17-80/&#xA7;5-4</li>
            <li>lov/2000-11-17-80/&#xA7;5-6</li>
            <li>lov/2000-11-17-80/&#xA7;5-7</li>
            <li>lov/2000-11-17-80/&#xA7;5-8</li>
            <li>lov/2000-11-17-80/&#xA7;5-9</li>
            <li>lov/2000-11-17-80/&#xA7;5-12</li>
            <li>lov/2000-11-17-80/&#xA7;5-13</li>
            <li>lov/2000-11-17-80/&#xA7;5-14</li>
            <li>lov/2000-11-17-80/&#xA7;7-1</li>
            <li>lov/2000-11-17-80/&#xA7;7-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-04-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0394</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i b&#xF8;rsforskrift</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i b&#xF8;rsforskrift.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 30. mars 2001 med hjemmel i lov av 17. november 2000 nr. 80 om b&#xF8;rsvirksomhet m.m. (b&#xF8;rsloven) &#xA7; 5-3 fjerde ledd, &#xA7; 5-4 fjerde ledd, &#xA7; 5-6 tredje ledd, &#xA7; 5-7 f&#xF8;rste ledd, &#xA7; 5-8 fjerde ledd, &#xA7; 5-9 andre ledd, &#xA7; 5-12, &#xA7; 5-13, &#xA7; 5-14, &#xA7; 7-1 tredje ledd og &#xA7; 7-2 andre og tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-03-30-326</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i b&#xF8;rsforskrift.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-03-30-326" id="dokument">
      <h1>Forskrift om endring i b&#xF8;rsforskrift.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-03-30-326/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I b&#xF8;rsforskrift av 17. januar 1994 nr. 30 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Finans- og tolldepartementet 17. januar 1994 med hjemmel i lov av 17. november 2000 nr. 80 om b&#xF8;rsvirksomhet m.m. (b&#xF8;rsloven) &#xA7; 5-3 fjerde ledd, &#xA7; 5-4 fjerde ledd, &#xA7; 5-6 tredje ledd, &#xA7; 5-7 f&#xF8;rste ledd, &#xA7; 5-8 fjerde ledd, &#xA7; 5-9 andre ledd, &#xA7; 5-12, &#xA7; 5-13, &#xA7; 5-14, &#xA7; 7-1 tredje ledd og &#xA7; 7-2 andre og tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">B&#xF8;rsen kan overfor selskapet stille vilk&#xE5;r for opptaket av de finansielle instrumentene til b&#xF8;rsnotering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">B&#xF8;rsen fastsetter n&#xE6;rmere regler om notering og handel med finansielle instrumenter som nevnt i verdipapirhandelloven &#xA7; 1-2 annet ledd nr. 4-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 tredje, fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Selskapet skal ha best&#xE5;tt i minst tre &#xE5;r og skal ha drevet det vesentligste av sin virksomhet i minst tre &#xE5;r. Det skal v&#xE6;re offentliggjort &#xE5;rsregnskap og &#xE5;rsberetning i henhold til regnskapslovgivningen for de tre siste &#xE5;r f&#xF8;r s&#xF8;knad om b&#xF8;rsnotering. For opptak til b&#xF8;rsnotering p&#xE5; hovedlisten kreves i tillegg at selskapet skal ha hatt positivt driftsresultat i minst ett av de siste tre &#xE5;rene. B&#xF8;rsen kan i s&#xE6;rlige tilfelle gj&#xF8;re unntak fra kravene i f&#xF8;rste og tredje punktum dersom den finner at dette er i allmennhetens og investorenes interesse, og at investorene har tilgang til tilstrekkelige opplysninger til &#xE5; danne seg en begrunnet oppfatning om selskapet, dets virksomhet og de aksjer som s&#xF8;kes b&#xF8;rsnotert.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Minst 25% av de aksjer som s&#xF8;kes opptatt til notering m&#xE5; v&#xE6;re spredt blant personer som ikke har slik tilknytning til selskapet som angitt i &#xA7; 2-3, og som hver eier aksjer som tilsvarer minst en b&#xF8;rspost. B&#xF8;rsen fastsetter kravet til antall b&#xF8;rsposteiere og verdien av hver b&#xF8;rspost.</article>
        <article class="legalP" id="kapittel-1-ledd-7">B&#xF8;rsen kan fravike 25%-grensen ved opptak n&#xE5;r spredning som nevnt m&#xE5; p&#xE5;regnes innen kort tid, eller n&#xE5;r aksjene likevel anses egnet for b&#xF8;rsnotering p&#xE5; grunn av et stort antall aksjer av samme aksjeklasse og deres omfattende spredning blant allmennheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Dersom kursverdien av et selskaps aksjer notert p&#xE5; SMB-listen i minst ett &#xE5;r overstiger 300 millioner kroner og de &#xF8;vrige vilk&#xE5;r for b&#xF8;rsnotering p&#xE5; hovedlisten er oppfylt, kan b&#xF8;rsen beslutte at selskapets aksjer skal noteres p&#xE5; hovedlisten.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom et selskaps aksjer som er notert p&#xE5; hovedlisten i minst tre &#xE5;r har hatt en kursverdi lavere enn 300 millioner kroner eller i minst ett &#xE5;r har hatt en kursverdi lavere enn 150 millioner kroner, kan b&#xF8;rsen beslutte at selskapets aksjer skal noteres p&#xE5; SMB-listen.</article>
        <article class="legalP" id="kapittel-1-ledd-10">I tilfeller som omhandlet i &#xA7; 2-7, kan b&#xF8;rsen beslutte p&#xE5; hvilken liste selskapets aksjer skal noteres uavhengig av om vilk&#xE5;rene etter f&#xF8;rste og annet ledd er oppfylt.</article>
        <article class="legalP" id="kapittel-1-ledd-11">F&#xF8;r b&#xF8;rsen treffer slike beslutninger som nevnt i f&#xF8;rste til tredje ledd, skal selskapet varsles og gis anledning til &#xE5; uttale seg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Forest&#xE5;r noen ledelsesfunksjoner p&#xE5; vegne av selskapet, kan selskapet tas opp til b&#xF8;rsnotering p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">Selskapet skal ved sin organisasjon, vedtekter, avtale eller andre n&#xF8;dvendige tiltak s&#xF8;rge for at den som forest&#xE5;r hele eller deler av virksomheten har plikt til &#xE5; etterleve b&#xF8;rsloven &#xA7; 5-7 samt andre regler som selskapet ville v&#xE6;rt underlagt dersom selskapet selv hadde utf&#xF8;rt virksomheten eller driften.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">Selskapet skal innest&#xE5; for at overtredelse av b&#xF8;rslov og b&#xF8;rsforskrift som skyldes den som forest&#xE5;r driften eller virksomheten i forhold til b&#xF8;rsloven &#xA7; 5-12 og &#xA7; 5-13 skal behandles som om overtredelsen var beg&#xE5;tt av selskapet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom aksjene i det fusjonerte selskapet ikke tilfredsstiller vilk&#xE5;rene for opptak til b&#xF8;rsnotering, avgj&#xF8;r b&#xF8;rsen om selskapets aksjer skal strykes etter reglene i &#xA7; 25-2 eller om b&#xF8;rsnotering skal videref&#xF8;res, eventuelt etter flytting, i henhold til &#xA7; 2-2 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Fortrinnsrett til tegning av aksjer, herunder tegningsrettsaksjer, i en aksjeklasse som er eller vil bli b&#xF8;rsnotert, skal tas opp til b&#xF8;rsnotering med mindre b&#xF8;rsen finner at rettene ikke har allmenn interesse, ikke kan forventes &#xE5; bli gjenstand for regelmessig omsetning eller av andre grunner ikke anses egnet for b&#xF8;rsnotering.</article>
        <article class="legalP" id="kapittel-1-ledd-15">B&#xF8;rsen kan, etter s&#xF8;knad fra det utstedende selskap, bestemme at fortrinnsrett til tegning av andre aksjer enn nevnt i f&#xF8;rste ledd kan tas opp til b&#xF8;rsnotering dersom tegningsrettene antas &#xE5; ha allmenn interesse og kan forventes &#xE5; bli gjenstand for regelmessig omsetning. Det skal ogs&#xE5; legges vekt p&#xE5; det utstedende selskaps &#xF8;konomi og andre forhold av betydning for om tegningsrettene er egnet for b&#xF8;rsnotering. Ved s&#xF8;knad om b&#xF8;rsnotering gjelder bestemmelsene i kap. 3 tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">B&#xF8;rsen kan etter s&#xF8;knad fra utsteder bestemme at rettigheter som nevnt i &#xA7; 7-1 nr. 6 kan tas opp til b&#xF8;rsnotering dersom rettene antas &#xE5; ha allmenn interesse og kan forventes &#xE5; bli gjenstand for regelmessig omsetning. Ved avgj&#xF8;relsen skal det legges vekt p&#xE5; om selskapets aksjer er notert, eller vil bli notert p&#xE5; b&#xF8;rsen. B&#xF8;rsen kan fastsette n&#xE6;rmere vilk&#xE5;r for noteringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7a-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">B&#xF8;rsen kan, etter s&#xF8;knad fra utsteder av kj&#xF8;psrettene bestemme at kj&#xF8;psrettene kan tas opp til b&#xF8;rsnotering dersom kj&#xF8;psrettene er registrert i Verdipapirsentralen og antas &#xE5; ha allmenn interesse og kan forventes &#xE5; bli gjenstand for regelmessig omsetning. Ved avgj&#xF8;relsen skal det legges vekt p&#xE5; om de underliggende aksjene er b&#xF8;rsnotert eller om det selskap som har utstedt aksjene p&#xE5; annen m&#xE5;te har forpliktet seg til &#xE5; f&#xF8;lge de bestemmelser i b&#xF8;rsloven og denne forskrift som gjelder for selskaper med b&#xF8;rsnoterte aksjer, om aksjene er tilfredsstillende b&#xE5;ndlagt og andre forhold av betydning for om kj&#xF8;psrettene er egnet for b&#xF8;rsnotering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">B&#xF8;rsen kan gj&#xF8;re unntak fra minimumskravet i annet ledd n&#xE5;r den p&#xE5; grunn av obligasjonenes karakter likevel finner at de er egnet for b&#xF8;rsnotering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Opptak kan likevel skje dersom b&#xF8;rsen klart finner at obligasjonseierne og allmennheten for &#xF8;vrig har tilgang til alle de opplysninger som er n&#xF8;dvendige for &#xE5; kunne bed&#xF8;mme verdien av aksjene disse obligasjoner er knyttet til.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Foretak som har tillatelse til &#xE5; yte investeringstjenester som nevnt i verdipapirhandelloven &#xA7; 1-2 f&#xF8;rste ledd nr. 1 kan s&#xF8;ke b&#xF8;rsen om b&#xF8;rsmedlemskap for deltagelse i kursnotering av finansielle instrumenter. S&#xF8;knaden avgj&#xF8;res av b&#xF8;rsen.</article>
        <article class="legalP" id="kapittel-1-ledd-21">B&#xF8;rsen kan godkjenne et foretak som b&#xF8;rsmedlem med rett til &#xE5; delta i kursnotering for ett eller flere av de typer finansielle instrumenter som noteres ved b&#xF8;rsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">B&#xF8;rsen kan nekte &#xE5; godkjenne et foretak som b&#xF8;rsmedlem blant annet dersom foretaket, dets ansatte eller tillitsvalgte eller foretakets eiere har opptr&#xE5;dt i strid med lov, forskrifter eller &#xF8;vrig regelverk for handel med eller tegning av finansielle instrumenter, eller for &#xF8;vrig i strid med god forretningsskikk eller god b&#xF8;rsskikk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 tredje ledd oppheves. N&#xE5;v&#xE6;rende fjerde ledd blir nytt tredje ledd, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">B&#xF8;rsen kan fastsette n&#xE6;rmere regler for de market maker-forpliktelser foretaket m&#xE5; p&#xE5;ta seg som grunnlag for b&#xF8;rsmedlemskap etter denne paragraf.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">B&#xF8;rsen kan bestemme at andre enn foretak som nevnt i &#xA7; 11-1 og &#xA7; 11-2 kan s&#xF8;ke om rett til &#xE5; delta i kursnotering ved b&#xF8;rsen for bestemte finansielle instrumenter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 andre ledd andre punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-4 femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">B&#xF8;rsen avgj&#xF8;r s&#xF8;knad om godkjennelse av b&#xF8;rsrepresentant. B&#xF8;rsen kan dispensere fra vilk&#xE5;rene i annet ledd nr. 1 til 3.</article>
        <article class="legalP" id="kapittel-1-ledd-26">B&#xF8;rsen kan nekte &#xE5; godkjenne noen som b&#xF8;rsrepresentant dersom vedkommende har opptr&#xE5;dt i strid med lov, forskrifter eller &#xF8;vrig regelverk for handel med eller tegning av finansielle instrumenter, eller for &#xF8;vrig i strid med god forretningsskikk eller god b&#xF8;rsskikk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">B&#xF8;rsen kan gj&#xF8;re unntak fra kravet om regelmessig deltagelse i kursnoteringene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Handler i b&#xF8;rsnoterte finansielle instrumenter skal rapporteres til vedkommende b&#xF8;rs. Slik rapportering skal minst angi hvilket finansielt instrument som handles, pris, volum, og tidspunktet for n&#xE5;r handelen fant sted. B&#xF8;rs kan fastsette n&#xE6;rmere krav til hvilken informasjon som skal rapporteres til b&#xF8;rs i tilknytning til en handel. B&#xF8;rs skal fastsette n&#xE6;rmere tidsfrister for n&#xE5;r handelen skal innrapporteres til b&#xF8;rs.</article>
        <article class="legalP" id="kapittel-1-ledd-29">B&#xF8;rs skal utarbeide n&#xE6;rmere regler om offentliggj&#xF8;ring av informasjon om rapporterte handler i b&#xF8;rsnoterte finansielle instrumenter som minst skal tilfredsstille f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">For handler i finansielle instrumenter skal veid gjennomsnittskurs, volum og h&#xF8;yeste og lavest kurs fra foreg&#xE5;ende handelsdag offentliggj&#xF8;res p&#xE5; begynnelsen av neste handelsdag.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-29-punkt-2"><article class="legalP" id="kapittel-1-ledd-29-punkt-2-ledd-1">I kontinuerlige ordre- og kundebaserte markeder skal veid gjennomsnittskurs, volum samt h&#xF8;yeste og laveste kurs i l&#xF8;pet av en 6 timers periode offentliggj&#xF8;res hver time, men slik at det er et mellomliggende tidsrom med handel p&#xE5; to timer f&#xF8;r offentliggj&#xF8;ring, og i tillegg skal den samme informasjon i l&#xF8;pet av en periode p&#xE5; to timer offentliggj&#xF8;res hvert 20. minutt, men slik at det er et mellomliggende tidsrom p&#xE5; en time med handel f&#xF8;r offentliggj&#xF8;ring.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-29-punkt-3"><article class="legalP" id="kapittel-1-ledd-29-punkt-3-ledd-1">I markeder hvor investorene har tilgang til informasjon om volum og kurser for finansielle instrumenter som kan handles, skal slik informasjon v&#xE6;re offentlig tilgjengelig kontinuerlig i l&#xF8;pet av handelsperioden, og investorene skal kunne gjennomf&#xF8;re handler til de offentliggjorte kurser og volum.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-30">B&#xF8;rsen kan fastsette strengere krav til rapportering.</article>
        <article class="legalP" id="kapittel-1-ledd-31">B&#xF8;rs kan utsette offentliggj&#xF8;ring dersom s&#xE6;rskilte markedsforhold eller behovet for &#xE5; anonymisere investorer i sm&#xE5; markeder n&#xF8;dvendiggj&#xF8;r slik utsettelse. B&#xF8;rs kan beslutte &#xE5; ha s&#xE6;rskilte bestemmelser for offentliggj&#xF8;ring for handler som er s&#xE6;rlig store i forhold til vanlige handler p&#xE5; markedet eller for spesielt illikvide finansielle instrumenter.</article>
        <article class="legalP" id="kapittel-1-ledd-32">For obligasjoner og andre instrumenter som sidestilles med obligasjoner kan b&#xF8;rsen ogs&#xE5; fastsette andre mindre strenge regler for offentliggj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">B&#xF8;rsen skal fastsette n&#xE6;rmere regler for n&#xE5;r kursnotering skal finne sted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">B&#xF8;rsen skal fastsette n&#xE6;rmere regler for gjennomf&#xF8;ringen av kursnoteringen. B&#xF8;rsen avgj&#xF8;r med bindende virkning alle tvister som oppst&#xE5;r under noteringen.</article>
        <article class="legalP" id="kapittel-1-ledd-35">B&#xF8;rsen skal fastsette n&#xE6;rmere regler om formidling av kursnoteringen til b&#xF8;rsmedlemmene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">B&#xF8;rsen skal gi n&#xE6;rmere regler om hvilke kurser som skal offentliggj&#xF8;res, herunder hvilke kurser som skal offentliggj&#xF8;res som offisielle kurser. Offisielle kurser skal gi uttrykk for den aktuelle markedsverdien til det b&#xF8;rsnoterte finansielle instrument. B&#xF8;rsen kan med bindende virkning beslutte at kursfastsettelser som ikke fyller vilk&#xE5;ret i forrige punktum ikke skal godtas.</article>
        <article class="legalP" id="kapittel-1-ledd-37">B&#xF8;rsmedlemmer m&#xE5; ikke medvirke til at det offentliggj&#xF8;res offisielle kurser som ikke gir uttrykk for den aktuelle markedsverdi for de finansielle instrumentene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">For &#xF8;vrig kan b&#xF8;rsen helt eller delvis frita for plikten til &#xE5; utarbeide prospekt dersom s&#xE6;rlige grunner tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Prospektet skal v&#xE6;re offentliggjort i samsvar med &#xA7; 14-5 senest kl. 12.00 siste b&#xF8;rsdag f&#xF8;r de nye aksjene tas opp til b&#xF8;rsnotering, med mindre b&#xF8;rsen har fastsatt en annen frist. Dersom det utstedes tegningsretter som skal tas opp til b&#xF8;rsnotering, skal offentliggj&#xF8;ring ha skjedd senest samtidig med f&#xF8;rste noteringsdag, med mindre b&#xF8;rsen i s&#xE6;rlige tilfeller har besluttet at offentliggj&#xF8;ring kan skje senere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">B&#xF8;rsen kan helt eller delvis frita fra plikten til &#xE5; utarbeide prospekt n&#xE5;r s&#xE6;rlige grunner tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-6 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">N&#xE5;r obligasjonene skal tas opp til b&#xF8;rsnotering samtidig med emisjonen, og visse vilk&#xE5;r for denne emisjon ikke fastsettes endelig f&#xF8;r umiddelbart f&#xF8;r tegning, kan b&#xF8;rsen tillate offentliggj&#xF8;ring som nevnt av et prospekt som ikke inneholder opplysninger om disse vilk&#xE5;r, men som angir hvordan de vil bli gitt. Opplysningene skal offentliggj&#xF8;res f&#xF8;r b&#xF8;rsnotering, med mindre obligasjonene utstedes fortl&#xF8;pende til varierende priser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-3 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">N&#xE5;r s&#xF8;knad om b&#xF8;rsnotering gjelder obligasjoner som utstedes fortl&#xF8;pende eller gjentatte ganger av finansinstitusjoner, kan b&#xF8;rsen gi tillatelse til at bare f&#xF8;lgende opplysninger inntas i prospektet:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-42-punkt-1"><article class="legalP" id="kapittel-1-ledd-42-punkt-1-ledd-1">opplysningene som skal gis i henhold til &#xA7; 21-2 pkt. 1 og 6.3, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-42-punkt-2"><article class="legalP" id="kapittel-1-ledd-42-punkt-2-ledd-1">opplysninger om alle hendelser av betydning for vurdering av de aktuelle obligasjoner som har funnet sted etter avslutningen av det regnskaps&#xE5;r som det sist offentliggjorte &#xE5;rsregnskap gjelder. Dette &#xE5;rsregnskapet, &#xE5;rsberetningen og revisjonsberetningen samt eventuelle del&#xE5;rsregnskaper og revisjonsberetning eller uttalelse om begrenset revisjon som senere er offentliggjort, skal stilles til r&#xE5;dighet for allmennheten hos l&#xE5;ntager.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-43">N&#xE5;r s&#xF8;knad om b&#xF8;rsnotering gjelder obligasjoner som utstedes av l&#xE5;ntager med aksjer som har v&#xE6;rt notert p&#xE5; norsk b&#xF8;rs i minst de to foreg&#xE5;ende &#xE5;r, kan b&#xF8;rsen gi tillatelse til at det i prospektet bare inntas de opplysninger som skal gis i henhold til &#xA7; 21-2 pkt. 1 og 6.3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-2 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Offentliggj&#xF8;ring anses skjedd n&#xE5;r opplysningene er mottatt av b&#xF8;rsen og distribuert i b&#xF8;rsens informasjonssystem, hvis ikke annet fremg&#xE5;r av de enkelte bestemmelser. B&#xF8;rsen kan la et representativt sammendrag av opplysningene distribueres i informasjonssystemet. B&#xF8;rsen kan bestemme at opplysningene i tillegg skal gj&#xF8;res kjent p&#xE5; annen m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-45">B&#xF8;rsen kan beslutte at opplysningene i stedet for p&#xE5; slik m&#xE5;te som angitt i f&#xF8;rste ledd f&#xF8;rste punktum skal anses offentliggjort p&#xE5; annen m&#xE5;te dersom markedet er sikret samtidig og lik informasjon, og opplysningene senest samtidig sendes b&#xF8;rsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Inneholder opplysningene forretningshemmeligheter eller n&#xE5;r s&#xE6;rlige hensyn tilsier det, kan utsteder gi opplysninger bare til daglig leder av b&#xF8;rs eller den han bemyndiger, og kan p&#xE5;legge disse taushetsplikt slik at opplysningene ikke kan offentliggj&#xF8;res i henhold til f&#xF8;rste og annet ledd. P&#xE5;legg om taushet skal gis skriftlig og v&#xE6;re begrunnet. Daglig leder av b&#xF8;rs eller den han bemyndiger kan ut fra en helhetsvurdering hvor det tas hensyn til opplysningens kursp&#xE5;virkende karakter, markedets behov for opplysningene og utsteders behov for taushetsplikt, beslutte at opplysningene skal offentliggj&#xF8;res p&#xE5; tross av p&#xE5;legget om taushetsplikt. Foretaket skal informeres om slikt vedtak forut for offentliggj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Opplysninger som etter reglene i disse forskrifter skal offentliggj&#xF8;res i henhold til &#xA7; 23-2 f&#xF8;rste og annet ledd, skal sendes b&#xF8;rsen over telefaks, per elektronisk post eller tilsvarende med mindre noe annet er avtalt med b&#xF8;rsen. I meldingen skal det fremg&#xE5; hvem hos utsteder b&#xF8;rsen kan kontakte vedr&#xF8;rende meldingen hvis dette er en annen enn angitt kontaktperson, jf. &#xA7; 23-6. B&#xF8;rsen kan p&#xE5;legge utsteder &#xE5; sende informasjonen p&#xE5; annen m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Norske utstedere skal gi opplysningene p&#xE5; norsk. Utenlandske utstedere kan benytte engelsk, dansk eller svensk. B&#xF8;rsen kan beslutte at utsteder i stedet for eller i tillegg til annet spr&#xE5;k skal gi opplysningene p&#xE5; engelsk.</article>
        <article class="legalP" id="kapittel-1-ledd-49">B&#xF8;rsen kan gi n&#xE6;rmere regler for hvordan informasjon skal gis, herunder fastsette at opplysningene skal gis p&#xE5; et s&#xE6;rskilt fastsatt skjema.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-7 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-50">Im&#xF8;tekommes s&#xF8;knaden om b&#xF8;rsnotering, skal b&#xF8;rsen samtidig fatte vedtak om hvorvidt det skal inng&#xE5;s kursnoteringsavtale med utsteder. Bestemmelser i denne forskrift kan fravikes i kursnoteringsavtalen og utsteder kan p&#xE5;legges plikter utover hva som f&#xF8;lger av forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-9 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-51">Et finansielt instrument eller en utsteder kan ikke holdes under s&#xE6;rlig observasjon lengre enn seks m&#xE5;neder med mindre s&#xE6;rlige grunner tilsier det eller nye forhold begrunner fortsatt observasjon. Slik forlengelse besluttes av b&#xF8;rsen og er gjenstand for klage.</article>
        <article class="defaultP" margin-top="true">Kapittel 24 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-52">Hvis s&#xE6;rlige grunner tilsier det, kan b&#xF8;rsen vedta suspensjon av notering og handel vedr&#xF8;rende et b&#xF8;rsnotert finansielt instrument.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-2 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-53">B&#xF8;rsen kan vedta at et finansielt instrument skal strykes fra b&#xF8;rsnotering hvis det ikke lenger tilfredsstiller vilk&#xE5;rene for b&#xF8;rsnotering eller hvis s&#xE6;rlige grunner for &#xF8;vrig tilsier det. Har utsteder grovt eller vedvarende brutt bestemmelsene som er fastsatt i eller i medhold av b&#xF8;rs-, verdipapir-, aksjelovgivning eller annen lovgivning som regulerer verdipapirhandelen, skal dette i alminnelighet anses for &#xE5; v&#xE6;re en s&#xE6;rlig grunn som kan tilsi strykning av utsteders finansielle instrumenter.</article>
        <article class="legalP" id="kapittel-1-ledd-54">Utsteder av b&#xF8;rsnoterte finansielle instrumenter kan s&#xF8;ke b&#xF8;rsen om at dets finansielle instrumenter blir str&#xF8;ket fra kursnoteringene hvis generalforsamlingen har besluttet dette med flertall som for vedtektsendringer. B&#xF8;rsen treffer vedtak om eventuell strykning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-3 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-55">B&#xF8;rsens vedtak skal angi hvilke betingelser som m&#xE5; v&#xE6;re oppfylt for gjenopptakelse til b&#xF8;rsnotering, spesielt vedr&#xF8;rende n&#xF8;dvendig informasjon til markedet og eierne av de finansielle instrumentene. Perioden for en beslutning om midlertidig strykning kan ikke overskride 4 m&#xE5;neder og skal fremg&#xE5; av vedtaket, dog slik at gjenopptagelse kan skje tidligere dersom betingelsene for dette er oppfylt.</article>
        <article class="legalP" id="kapittel-1-ledd-56">Dersom perioden for midlertidig strykning m&#xE5; forventes &#xE5; utl&#xF8;pe uten at betingelsene for gjenopptagelse til b&#xF8;rsnotering er oppfylt, eller &#xF8;vrige vilk&#xE5;r for b&#xF8;rsnotering ikke lenger er til stede, skal b&#xF8;rsen innen periodens utl&#xF8;p fatte nytt vedtak om fortsatt midlertidig strykning, strykning eller gjenopptagelse til b&#xF8;rsnotering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-57">Oppfyller ikke en utsteder av b&#xF8;rsnoterte finansielle instrumenter og/eller utsteders ansatte og/eller tillitsvalgte sin opplysningsplikt etter b&#xF8;rsloven eller denne forskrift, jf. b&#xF8;rsloven &#xA7; 5-7, kan b&#xF8;rsen p&#xE5;legge utsteder og/eller utsteders ansatte og/eller tillitsvalgte en l&#xF8;pende daglig mulkt inntil opplysningsplikten er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-58">B&#xF8;rsen kan helt eller delvis ettergi mulkten dersom s&#xE6;rlige grunner tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-4 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-59">B&#xF8;rsen skal i vedtaket fastsette tidspunktet for n&#xE5;r mulkten begynner &#xE5; l&#xF8;pe og st&#xF8;rrelsen p&#xE5; den daglige mulkt. Den som ilegges daglig l&#xF8;pende mulkt skal ha skriftlig underretning om vedtaket og begrunnelsen for vedtaket i underretningen. Det skal opplyses om klageadgang til b&#xF8;rsklagenemnden, klagefrist og den n&#xE6;rmere fremgangsm&#xE5;te for klage.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-6 f&#xF8;rste, andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-60">Tilfredsstiller ikke et b&#xF8;rsmedlem lenger vilk&#xE5;rene for rett til &#xE5; yte investeringstjenester etter verdipapirhandelloven skal b&#xF8;rsen fatte vedtak om at b&#xF8;rsmedlemskapet skal opph&#xF8;re. B&#xF8;rsdirekt&#xF8;ren kan beslutte at b&#xF8;rsmedlemmet helt eller delvis skal utelukkes fra &#xE5; benytte handelssystemet inntil saken er ferdig behandlet.</article>
        <article class="legalP" id="kapittel-1-ledd-61">Tilfredsstiller ikke noen som er godkjent med rett til &#xE5; delta i kursnoteringen i henhold til &#xA7;&#xA7; 11-2 eller 11-3 de vilk&#xE5;r som er stilt i godkjennelsen skal b&#xF8;rsen fatte vedtak om at retten til &#xE5; delta i kursnoteringen skal opph&#xF8;re.</article>
        <article class="legalP" id="kapittel-1-ledd-62">Opptrer et b&#xF8;rsmedlem i strid med lov, forskrifter, god forretningsskikk, god b&#xF8;rsskikk eller p&#xE5; annen m&#xE5;te viser seg uskikket som b&#xF8;rsmedlem, kan b&#xF8;rsen<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-62-punkt-1"><article class="legalP" id="kapittel-1-ledd-62-punkt-1-ledd-1">gi b&#xF8;rsmedlemmet advarsel.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-62-punkt-2"><article class="legalP" id="kapittel-1-ledd-62-punkt-2-ledd-1">suspendere b&#xF8;rsmedlemmet fra deltagelse i kursnotering i samsvar med reglene i b&#xF8;rslovens &#xA7; 5-5 andre og tredje ledd.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-62-punkt-3"><article class="legalP" id="kapittel-1-ledd-62-punkt-3-ledd-1">oppheve b&#xF8;rsmedlemskapet for foretaket i samsvar med reglene i b&#xF8;rslovens &#xA7; 5-5 f&#xF8;rste ledd eller trekke tilbake retten til &#xE5; delta i kursnoteringen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 25-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-63">Oppfyller ikke et b&#xF8;rsmedlem og/eller b&#xF8;rsmedlemmets ansatte og/eller tillitsvalgte sin opplysningsplikt etter b&#xF8;rsloven eller denne forskrift, jf. b&#xF8;rsloven &#xA7; 5-4, kan b&#xF8;rsen p&#xE5;legge b&#xF8;rsmedlemmet og/eller b&#xF8;rsmedlemmets ansatte og/eller tillitsvalgte en l&#xF8;pende daglig mulkt inntil opplysningsplikten er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-7 fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-64">B&#xF8;rsen kan helt eller delvis nedsette eller ettergi dagmulkten dersom s&#xE6;rlige grunner tilsier dette.</article>
        <article class="legalP" id="kapittel-1-ledd-65">B&#xF8;rsen skal i vedtaket fastsette tidspunktet for n&#xE5;r mulkten begynner &#xE5; l&#xF8;pe og st&#xF8;rrelsen p&#xE5; den daglige mulkt. Den som ilegges l&#xF8;pende dagmulkt skal ha skriftlig underretning om vedtaket og begrunnelsen for vedtaket i underretningen. Det skal opplyses om klageadgang til b&#xF8;rsklagenemnden, klagefrist og den n&#xE6;rmere fremgangsm&#xE5;te ved klage.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-9 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-66">B&#xF8;rsklagenemnden best&#xE5;r av fem medlemmer med personlige varamedlemmer som oppnevnes av departementet for en periode p&#xE5; fire &#xE5;r. Ved f&#xF8;rste gangs oppnevning oppnevnes tre av medlemmene for fire &#xE5;r og to av medlemmene for to &#xE5;r, mens alle varamedlemmene oppnevnes for to &#xE5;r. B&#xF8;rsklagenemnden skal ha en leder og nestleder, som begge skal oppfylle lovens krav til h&#xF8;yesterettsdommere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26-3 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-67">B&#xF8;rsen og klagenemnden kan gj&#xF8;re unntak fra fristene i denne paragraf n&#xE5;r s&#xE6;rlige grunner foreligger. B&#xF8;rsen og klagenemnden kan for sin behandling bestemme at de frister som fastsettes skal ha preklusiv virkning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-68">Departementet fastsetter godtgj&#xF8;relsen for klagenemndens medlemmer og treffer bestemmelse om nemndens sekretariat. B&#xF8;rsen kan fastsette at utgiftene til godtgj&#xF8;relse til klagenemndens medlemmer og sekretariat samt andre utgifter som p&#xE5;l&#xF8;per i forbindelse med klagebehandlingen skal dekkes av klageren dersom klagenemnden ikke gir klageren medhold i klagen. Gjelder klagen en tvist mellom to parter kan b&#xF8;rsen fastsette at slike utgifter skal dekkes av den part som ikke gis medhold i klagenemndens avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26-6 andre, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-69">F&#xF8;rste ledd gjelder tilsvarende for b&#xF8;rsen ved avgj&#xF8;relser i saker som nevnt, overfor den part som har fremsatt krav om et vedtak, men ikke har f&#xE5;tt medhold i sp&#xF8;rsm&#xE5;l av noen betydning.</article>
        <article class="legalP" id="kapittel-1-ledd-70">Krav p&#xE5; tilkjennelse av saksomkostninger m&#xE5; fremsettes f&#xF8;r b&#xF8;rsen eller b&#xF8;rsklagenemnden treffer sin avgj&#xF8;relse i saken. Krav p&#xE5; saksomkostninger som fremsettes senere er tapt.</article>
        <article class="legalP" id="kapittel-1-ledd-71">B&#xF8;rsens avgj&#xF8;relse av saksomkostningskrav etter denne paragraf kan pr&#xF8;ves av b&#xF8;rsklagenemnden i den utstrekning saken bringes inn for klagenemnden. For &#xF8;vrig kan avgj&#xF8;relsen bare p&#xE5;klages til b&#xF8;rsklagenemnden hvis den er beheftet med feil i saksbehandlingen eller lovanvendelsen. B&#xF8;rsklagenemndens avgj&#xF8;relse av saksomkostningskrav kan ikke p&#xE5;klages.</article>
        <article class="defaultP" margin-top="true">Kapittel 24 oppheves fra det tidspunkt omdannelse av Oslo B&#xF8;rs som nevnt i lov av 17. november 2000 nr. 80 om b&#xF8;rsvirksomhet m.m. (b&#xF8;rsloven) &#xA7; 10-2 annet ledd f&#xF8;rste punktum er gjennomf&#xF8;rt.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-03-30-326/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft samtidig med ikrafttredelse av lov av 17. november 2000 nr. 80 om b&#xF8;rsvirksomhet m.m. (b&#xF8;rsloven).</article>
      </section>
    </main>
  </body>
</html>
