<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og overf&#xF8;ringstariffer.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-17-1486</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-17-1486</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 16</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-03-11-302</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-06-29-50/&#xA7;7-6</li>
            <li>forskrift/1990-12-07-959/&#xA7;7-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-12-28</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1411</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om nettvirksomhet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og overf&#xF8;ringstariffer.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Norges vassdrags- og energidirektorat 17. desember 2001 med hjemmel i forskrift av 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) &#xA7; 7-1 og lov av 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 7-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-17-1486</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og overf&#xF8;ringstariffer.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-17-1486" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og overf&#xF8;ringstariffer.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-12-17-1486/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 11. mars 1999 nr. 302 om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og overf&#xF8;ringstariffer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 f&#xF8;lgende definisjoner skal lyde:</article>
        <article class="defaultP"><i>Anleggsbidrag:</i> beregnet investeringstilskudd ved tilknytning av en ny kunde eller ved forsterkning av nettet til en eksisterende kunde.</article>
        <article class="defaultP"><i>Avbrudd:</i> tilstand karakterisert med uteblitt levering av elektrisk energi til en eller flere sluttbrukere, hvor forsyningsspenningen er under 1% av kontraktsmessig avtalt spenning, jf. EN 50160. Avbruddene klassifiseres i: langvarige avbrudd (&gt; 3 min) og kortvarige avbrudd (&#x2264; 3 min).</article>
        <article class="defaultP"><i>Fellesnett:</i> nettomr&#xE5;de med minimum felles tariff, m&#xE5;ling og avregning. Et fellesnett best&#xE5;r av anlegg fra flere nettselskap, og ansvarlig for fellesnettet benevnes operat&#xF8;r.</article>
        <article class="defaultP"><i>Ikke levert energi (ILE):</i> beregnet mengde elektrisk energi som ville ha blitt levert til sluttbruker dersom svikt i leveringen ikke hadde inntruffet. Beregnet st&#xF8;rrelse i FASIT baseres p&#xE5; forventet belastningskurve i det tidsrommet svikt i leveringen varer. Med svikt i levering menes avbrudd eller redusert leveringskapasitet. Redusert belastning som f&#xF8;lge av sluttbrukers egen oppkj&#xF8;ringstid n&#xE5;r forsyningen er fullt tilgjengelig i nettet igjen, skal ikke tas med i beregnet mengde ikke levert energi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 nye definisjoner skal lyde:</article>
        <article class="defaultP"><i>Redusert leveringskapasitet:</i> tilstand karakterisert ved at avtalt leveringskapasitet ikke er tilgjengelig for sluttbrukerne pga. hendelser i kraftsystemet. Det er ikke definert et avbrudd i tilh&#xF8;rende rapporteringspunkter.</article>
        <article class="defaultP"><i>Tariffer:</i> Med tariffer forst&#xE5;s alle priser og annen &#xF8;konomisk godtgj&#xF8;relse som konsesjon&#xE6;ren fastsetter for tilknytning til og bruk av elektriske nettanlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 definisjonen <i>Overf&#xF8;ringstariffer</i> oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Alle nettselskap plikter innen 1. mars hvert &#xE5;r &#xE5; rapportere til Norges vassdrags- og energidirektorat n&#xE6;rmere spesifiserte data om avbrudd for foreg&#xE5;ende &#xE5;r, jf. &#xA7; 6-2. Hendelser som medf&#xF8;rer redusert leveringskapasitet til sluttbrukere tilknyttet regional- eller sentralnettet, med varighet mer enn 3 minutter, skal ogs&#xE5; inkluderes i rapporteringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 annet ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Tilgjengelige timesm&#xE5;linger i nettet siste time(r) f&#xF8;r avbruddet inntraff kan brukes til kalibrering av lastniv&#xE5;, jf. FASIT-kravspesifikasjon. Det er kun m&#xE5;linger som er korrigert for lokal produksjon som kan benyttes.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ansvarlig konsesjon&#xE6;rs inntektsramme gis &#xE5;rlig et fradrag eller tillegg basert p&#xE5; konsesjon&#xE6;rens avsetting eller aktivering av mer-/mindreinntekt p&#xE5; grunn av KILE, jf. &#xA7; 8-6. Mer-/mindreinntekt p&#xE5; grunn av KILE beregnes som differansen mellom forventet &#xE5;rlig KILE-bel&#xF8;p og faktisk KILE-bel&#xF8;p.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Norges vassdrags- og energidirektorat fastsetter ved enkeltvedtak forventet &#xE5;rlig KILE-bel&#xF8;p for en gitt periode, herunder de KILE-satser, jf. &#xA7; 9-4, som gjelder for ulike sluttbrukergrupper, med unntak for individuelle avtaler, jf. &#xA7; 9-4 tredje ledd. Ved fastsettelsen skal det ogs&#xE5; tas hensyn til nettselskapenes historiske ILE-data og, de rammebetingelser som det enkelte nettselskap st&#xE5;r overfor. Faktisk KILE-bel&#xF8;p beregnes &#xE5;rlig av konsesjon&#xE6;r i henhold til &#xA7; 9-6 og rapporteres til Norges vassdrags- og energidirektorat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 9-2.</strong>
          <i>Ikke levert energi som omfattes av ordningen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Dette regelverket omfatter all ikke levert energi som f&#xF8;lge av langvarige avbrudd i henhold til &#xA7; 6-2 andre ledd, strekpunktene 12 &#x2013; 15.</article>
        <article class="legalP" id="kapittel-1-ledd-6">I tillegg inng&#xE5;r ikke levert energi i situasjoner der sluttbruker tilknyttet regional- eller sentralnettet har kontraktsmessig avtalt spenning, men hvor kapasitetsbegrensninger i kraftsystemet forhindrer sluttbrukeren i &#xE5; ta ut avtalt mengde effekt i en periode lenger enn 3 min, jf. &#xA7; 6-1 og &#xA7; 6-2 andre ledd, strekpunktene 12 &#x2013; 15.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ikke levert energi som f&#xF8;lge av belastningsfrakobling som kompenseres &#xF8;konomisk ved kommersielle avtaler inng&#xE5;r ikke KILE-ordningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Som ansvarlig konsesjon&#xE6;r regnes det nettselskap der planlagt utkobling eller feil i nettselskapets anlegg f&#xF8;rer til ikke levert energi som omfattes av KILE. Dette gjelder ogs&#xE5; hendelser i nettselskapets anlegg for&#xE5;rsaket av sluttbruker eller annen tredjepart, med unntak av hendelser som kun ber&#xF8;rer den sluttbruker som selv for&#xE5;rsaket hendelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Med ber&#xF8;rt konsesjon&#xE6;r menes i dette kapittel konsesjon&#xE6;r med sluttbrukere som opplever ikke levert energi som omfattes av KILE.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ber&#xF8;rt konsesjon&#xE6;r skal identifisere ansvarlig konsesjon&#xE6;r og uten ugrunnet opphold skriftlig informere denne om beregnet mengde ikke levert energi og KILE-bel&#xF8;p fordelt p&#xE5; sluttbrukergrupper. Ansvarlig konsesjon&#xE6;r kan kreve at ber&#xF8;rt konsesjon&#xE6;r dokumenterer beregningsgrunnlaget. Dersom den konsesjon&#xE6;r som er identifisert som ansvarlig ikke vedkjenner seg ansvaret, skal han uten ugrunnet opphold varsle ber&#xF8;rt konsesjon&#xE6;r om dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Konsesjon&#xE6;r skal uten ugrunnet opphold informere andre mulige ber&#xF8;rte konsesjon&#xE6;rer om driftsforstyrrelse og planlagt utkobling i egne anlegg som kan ha for&#xE5;rsaket avbrudd hos sluttbrukere. Som et minimum plikter konsesjon&#xE6;r &#xE5; informere om tidspunkt og varighet for hendelse som kan ha for&#xE5;rsaket ikke levert energi, samt gi en kort beskrivelse av hendelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 9-4.</strong>
          <i>KILE-satser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Med <i>KILE-sats</i> menes i dette kapittel et bel&#xF8;p i kroner per kWh ikke levert energi som inntektsramme justert tillatt inntekt korrigeres med ved ikke levert energi som omfattes av KILE.</article>
        <article class="legalP" id="kapittel-1-ledd-13"><i>KILE-satsene</i> skal avspeile sluttbrukernes gjennomsnittlige kostnader ved ikke levert energi som omfattes av KILE.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom nettselskap har inng&#xE5;tt avtale om individuell kompensasjonssats med sluttbruker i henhold til &#xA7; 9-5, skal KILE-sats settes lik kompensasjonssats for ikke levert energi som ber&#xF8;rer denne sluttbrukeren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Med kompensasjonssats menes i dette kapittel et bel&#xF8;p i kroner per kWh ikke levert energi som sluttbruker f&#xE5;r utbetalt fra nettselskap ved ikke levert energi som omfattes av KILE.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Konsesjon&#xE6;r kan inng&#xE5; avtale med sluttbruker om kompensasjon for ikke levert energi. KILE-sats skal settes lik kompensasjonssats for sluttbruker med slik avtale dersom f&#xF8;lgende betingelser er oppfylt:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">Avtalen er inng&#xE5;tt skriftlig f&#xF8;r svikt i leveringen fant sted.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-2"><article class="legalP" id="kapittel-1-ledd-16-punkt-2-ledd-1">Avtalen fastsetter kompensasjonssats i kroner per kWh ikke levert energi som er henholdsvis varslet og ikke varslet, og det fremg&#xE5;r av avtalen hvilke forutsetninger beregningen av kompensasjonssatsene bygger p&#xE5;.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-3"><article class="legalP" id="kapittel-1-ledd-16-punkt-3-ledd-1">Avtalen er inng&#xE5;tt med sluttbruker med forventet &#xE5;rlig energiuttak st&#xF8;rre enn 400.000 kWh.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-4"><article class="legalP" id="kapittel-1-ledd-16-punkt-4-ledd-1">Kompensasjonssats er avtalt individuelt mellom nettselskap og sluttbruker, og er beregnet p&#xE5; bakgrunn av informasjon om den aktuelle sluttbrukerens forventede kostnader ved ikke levert energi som omfattes av KILE.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-5"><article class="legalP" id="kapittel-1-ledd-16-punkt-5-ledd-1">Ved svikt i leveringen skal nettselskap betale ber&#xF8;rt sluttbruker et bel&#xF8;p lik den avtalte kompensasjonssats multiplisert med beregnet mengde ikke levert energi.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ved avvik fra de bestemmelser om individuelle avtaler som f&#xF8;lger av denne paragraf kan Norges vassdrags- og energidirektorat sette KILE-sats lik de fastsatte satsene, jf. &#xA7; 9-1 andre ledd, uten hensyn til inng&#xE5;tte avtaler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Konsesjon&#xE6;r skal beregne samlet faktisk KILE-bel&#xF8;p p&#xE5; grunnlag av beregnet mengde ikke levert energi for sluttbrukergrupper og tilh&#xF8;rende KILE-sats, jf. &#xA7; 9-1 andre ledd. Sluttbrukere med individuell avtale i henhold til &#xA7; 9-5 anses som en egen sluttbrukergruppe. Samlet faktisk KILE-bel&#xF8;p beregnes som summen av den enkeltvis beregnete mengde ikke levert energi for aktuelle sluttbrukergrupper multiplisert med den tilh&#xF8;rende KILE-sats, jf. &#xA7; 9-1 andre ledd, fratrukket ikke levert energi for individuelle avtaler multiplisert med tilh&#xF8;rende KILE-sats, jf. &#xA7; 9-1 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-7 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 9-7.</strong>
          <i>Forholdet til tariffer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">KILE-bel&#xF8;pets p&#xE5;virkning p&#xE5; tariffene m&#xE5; ikke stride mot bestemmelsene i denne forskrifts del V.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Det kan ikke inng&#xE5;s avtale om individuelle tariffer i forbindelse med KILE.</article>
        <article class="defaultP" margin-top="true">Overskriften til del V skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Del V. Tariffer</i>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 13 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 13. Generelt om tariffer</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 og &#xA7; 13-2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-1.</strong>
          <i>Prinsipper for utforming av punkttariffer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Alle nettselskapene er ansvarlige for at det utarbeides tariffer som er punktbaserte etter f&#xF8;lgende prinsipper:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-1-ledd-1">tariffene skal refereres tilknytningspunktene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-2"><article class="legalP" id="kapittel-1-ledd-21-punkt-2-ledd-1">avtale med nettselskapet i tilknytningspunktet skal gi adgang til hele nettsystemet og kraftmarkedet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-3"><article class="legalP" id="kapittel-1-ledd-21-punkt-3-ledd-1">nettselskapet plikter &#xE5; tilby alle som ettersp&#xF8;r nettjenester ikke-diskriminerende og objektive punkttariffer og vilk&#xE5;r.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-4"><article class="legalP" id="kapittel-1-ledd-21-punkt-4-ledd-1">tariffene skal utformes slik at de i st&#xF8;rst mulig grad gir signaler om effektiv utnyttelse og effektiv utvikling av nettet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-5"><article class="legalP" id="kapittel-1-ledd-21-punkt-5-ledd-1">tariffene kan differensieres etter objektive og kontrollerbare kriterier basert p&#xE5; relevante nettforhold.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-6"><article class="legalP" id="kapittel-1-ledd-21-punkt-6-ledd-1">tariffene skal fastsettes uavhengig av avtaler om kraftkj&#xF8;p/kraftsalg.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-7"><article class="legalP" id="kapittel-1-ledd-21-punkt-7-ledd-1">tariffene skal gi nettselskapet inntekter til dekning av kostnader innenfor tildelt inntektsramme, kostnader i overliggende nett, innbetalt eiendomsskatt og lovp&#xE5;lagt innbetaling til energifond.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-2.</strong>
          <i>Alminnelige regler for tariffering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Tariffene for uttak og innmating av kraft skal utarbeides etter f&#xF8;lgende grunnstruktur:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-1"><article class="legalP" id="kapittel-1-ledd-22-punkt-1-ledd-1">bruksavhengige tariffledd som varierer med kundens l&#xF8;pende uttak eller innmating av energi.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-2"><article class="legalP" id="kapittel-1-ledd-22-punkt-2-ledd-1">andre tariffledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Andre tariffledd skal dekke nettkostnader som ikke dekkes gjennom bruksavhengige tariffledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Nettselskapene plikter av eget tiltak &#xE5; gi andre nettselskaper den informasjon som er n&#xF8;dvendig for at disse skal kunne beregne egne tariffer. Informasjonen skal gis innen rimelig tid f&#xF8;r nye tariffer trer i kraft.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-5 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Tariffer og vilk&#xE5;r skal finnes samlet i egen brosjyre, eller annen skriftlig informasjon, som er tilgjengelig for nettkundene.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Nettselskapene i distribusjonsnettet skal p&#xE5; forh&#xE5;nd informere den enkelte nettkunde om endringer i tariffen. Endringer i tariffen ved &#xE5;rsskiftet, kan allikevel sendes ut som egen melding vedlagt f&#xF8;rste faktura etter nytt&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-5 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Ved uenighet mellom nettselskap og nettkunde om tariffer og andre overf&#xF8;ringsvilk&#xE5;r, plikter nettselskapet &#xE5; informere kunden om at Norges vassdrags- og energidirektorat er kontrollmyndighet etter bestemmelsen i forskrift av 7. desember 1990 nr. 959 &#xA7; 7-2 og om bestemmelsen i &#xA7; 18-1 i denne forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">I sentral- og regionalnett skal energileddet fra 1. januar 2003 v&#xE6;re referert til de enkelte tilknytningspunkter. Energileddet skal tidsdifferensieres. Tidsdifferensieringen skal som et minimum v&#xE6;re vinter dag, vinter natt/helg og sommer. Marginale tapsprosenter skal s&#xE5; langt som mulig beregnes med hensyn til systembelastningen i et samlet nettsystem og en produksjons- og lastsituasjon som er representativ for hvert enkelt tidsavsnitt. N&#xE5;r energileddet fastsettes individuelt for hvert tilknytningspunkt, skal tapsprosenten for henholdsvis uttak og innmating ha samme absoluttverdi, men motsatt fortegn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-28-punkt-1"><article class="legalP" id="kapittel-1-ledd-28-punkt-1-ledd-1">energileddet dekker marginale tapskostnader og kan i tillegg dekke en andel av de &#xF8;vrige kostnader som ikke innkreves gjennom fastleddet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Kunder med effektavregning i distribusjonsnettet skal belastes fastledd, energiledd og effektledd. Fastleddet skal som et minimum dekke kundespesifikke kostnader. Energileddet skal som et minimum dekke marginale tapskostnader i nettet. Effektleddet skal baseres p&#xE5; kundens effektuttak i definerte perioder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">For lavspent uttak skal effektleddene v&#xE6;re kvantumsdifferensierte. Disse tariffene skal utformes slik at alle kunder betaler samme pris for uttak opp til f&#xF8;rste trinn og lavere satser ved de senere trinn. Alternativt kan tariffene fastsettes p&#xE5; annen m&#xE5;te som gir tilsvarende virkning.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Netteier skal tilby tariffer med tidsdifferensiert energiledd til alle kunder i distribusjonsnettet som i forskrift er p&#xE5;lagt m&#xE5;leravlesning flere ganger i &#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Nettselskapene skal p&#xE5; foresp&#xF8;rsel tilby boligsameier, forretningsg&#xE5;rder, borettslag, boligbyggelag og lignende, m&#xE5;ling og tariffering per felles inntaksledning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-1 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-32-punkt-1"><article class="legalP" id="kapittel-1-ledd-32-punkt-1-ledd-1">kunden har elkjeler med driftsklar brenselsfyrt reserve.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Ved utkoblbar overf&#xF8;ring skal det benyttes et energiledd som gjenspeiler de marginale tapskostnader. Dette leddet skal p&#xE5; alle nettniv&#xE5;er tidsdifferensieres. For kunder uten timesm&#xE5;ling skal energileddet som et minimum differensieres mellom sommer og vinter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Energileddet for innmating skal avspeile de marginale tapskostnader i nettet ved innmating i tilknytningspunktet. &#xA7; 14-1 f&#xF8;rste ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Avregnet mengde skal v&#xE6;re basert p&#xE5; kraftverkets midlere &#xE5;rsproduksjon. For kraftverk med installert ytelse mindre enn 1 MW skal avregnet mengde maksimalt v&#xE6;re 30% av installert effekt multiplisert med 5.000 timer.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 17-2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 17-2.</strong>
          <i>Ordin&#xE6;re uttak direkte fra kraftverk</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-36">For uttak til distribusjonsnett direkte fra felles nettanlegg tilknyttet kraftverk med innmating mot regional- og sentralnett, skal andre tariffledd omfatte bruttobasert tariffledd til sentralnettet og kostnader i nettanlegg som kun benyttes av uttak. Uttak skal avregnes energiledd referert tilknytningspunktet. Jf. &#xA7; 14-1.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 17-2 blir ny &#xA7; 17-3 der tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Nettselskapene kan sette en grense for maksimalt tillatt uttak av reaktiv effekt. Kostnader for uttak under denne grense skal inng&#xE5; i de generelle tariffene. Uttak over denne grense avregnes etter en egen tariff for reaktiv effekt.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 17-3 blir ny &#xA7; 17-4 der f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Tilknytningsgebyr kan benyttes ved nye tilknytninger eller ved oppdimensjonering av en eksisterende tilknytning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-4 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 17-4 oppheves.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 17-5 og &#xA7; 17-6 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 17-5.</strong>
          <i>Anleggsbidrag</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Nettselskapene kan fastsette et anleggsbidrag for &#xE5; dekke anleggskostnadene ved nye nettilknytninger eller ved forsterkning av nettet til eksisterende kunder.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Anleggsbidrag ved forsterkning av en tilknytning kan beregnes n&#xE5;r kunden krever &#xF8;kt kapasitet eller kvalitet som utl&#xF8;ser behov for forsterkning. Anleggsbidraget skal beregnes ut fra kostnadene som f&#xF8;lger av kundens tilknytning til nettet.</article>
        <article class="legalP" id="kapittel-1-ledd-41">N&#xE5;r en tilknytning som beskrevet i f&#xF8;rste og annet ledd utl&#xF8;ser forsterkninger i radielle fellesanlegg kan en forholdsmessig andel av disse kostnadene inng&#xE5; i anleggsbidraget.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Ved investeringer i maskete nett kan anleggsbidrag kun fastsettes i ekstraordin&#xE6;re tilfeller.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Anleggsbidrag skal fastsettes uavhengig av kundens forventete energiuttak og kan maksimalt settes til anleggskostnad for anlegget minus tilknytningsgebyr.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Anleggskostnad settes lik n&#xF8;dvendige kostnader ved tilknytningen eller forsterkningen, inklusive timeverk for personell, maskiner og utstyr.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Nettselskapet kan fordele anleggsbidraget mellom kunder som blir tilknyttet p&#xE5; tidspunktet for ferdigstillelse av anlegget og kunder som blir tilknyttet p&#xE5; et senere tidspunkt, men senest innen ti &#xE5;r etter ferdigstillelse av anlegget. Fordelingen kan skje i form av en etterberegning av anleggsbidraget, n&#xE5;r nye kunder bli tilknyttet eller ved at nettselskapet forskutterer investeringskostnadene og fastsetter anleggsbidraget andelsvis overfor de kunder som etter hvert blir tilknyttet nettet.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Nettselskapet skal p&#xE5; forh&#xE5;nd informere kunden om innkreving av, og beregningsgrunnlaget for, anleggsbidraget.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 17-6.</strong>
          <i>Tariffer ved oppkj&#xF8;p og sammensl&#xE5;ing</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-47">Ved oppkj&#xF8;p og sammensl&#xE5;ing av nett i tilgrensende nettomr&#xE5;der skal det innf&#xF8;res like tariffer. Dersom tariffene i forkant var vesentlig forskjellig, kan ulike tariffer opprettholdes i en overgangsperiode p&#xE5; inntil tre &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Opprettholdes ulike tariffer etter oppkj&#xF8;p eller sammensl&#xE5;ing, skal NVE underrettes om dette.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-12-17-1486/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra 1. januar 2002.</article>
      </section>
    </main>
  </body>
</html>
