<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til patentloven (patentforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-11-23-1302</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-11-23-1302</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 14</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-12-20-1162</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1967-12-15-9/&#xA7;6</li>
            <li>lov/1967-12-15-9/&#xA7;62a</li>
            <li>lov/1967-12-15-9/&#xA7;62b</li>
            <li>lov/1967-12-15-9/&#xA7;69</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-11-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1270</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i patentforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til patentloven (patentforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved Kronprinsreg.res. 23. november 2001 med hjemmel i lov av 15. desember 1967 nr. 9 om patenter &#xA7; 6, &#xA7; 62a fjerde ledd, &#xA7; 62b annet ledd og &#xA7; 69 f&#xF8;rste ledd f&#xF8;rste punktum. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-11-23-1302</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til patentloven (patentforskriften).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-11-23-1302" id="dokument">
      <h1>Forskrift om endring i forskrift til patentloven (patentforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-11-23-1302/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 20. desember 1996 nr. 1162 til patentloven (patentforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Patentstyret kan i forskrift eller i det enkelte tilfellet gj&#xF8;re unntak fra kravet om oversettelse eller godta oversettelse til et annet spr&#xE5;k enn nevnt i annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10, &#xA7; 11, &#xA7; 12, &#xA7; 13 og &#xA7; 14 skal lyde:</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 10.</strong> S&#xF8;keren kan kreve prioritet etter patentloven &#xA7; 6 p&#xE5; grunnlag av den f&#xF8;rste s&#xF8;knaden som angir oppfinnelsen, hvis denne ble innlevert i en stat som er tilsluttet Pariskonvensjonen 20. mars 1883 om beskyttelse av industriell eiendomsrett eller avtale 15. april 1994 om opprettelse av Verdens handelsorganisasjon (WTO-avtalen).</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kravet om prioritet m&#xE5; enten tas med i s&#xF8;knaden ved innleveringen, eller ettersendes innen fristen i femte ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kravet skal opplyse om hvilken patentmyndighet den p&#xE5;beropte s&#xF8;knaden ble innlevert til, hvilken dag den ble innlevert og s&#xF8;knadsnummeret. Hvis s&#xF8;knadsnummeret ikke er kjent, skal nummeret ettersendes straks s&#xF8;keren f&#xE5;r kjennskap til det.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Patentstyret kan forlange at den som krever prioritet, skal levere inn et prioritetsbevis innen tre m&#xE5;neder fra krav om dette ble oversendt s&#xF8;keren. Prioritetsbeviset skal inneholde opplysninger som nevnt i tredje ledd, s&#xF8;kerens navn, kopi av s&#xF8;knaden og v&#xE6;re bekreftet av myndigheten som den p&#xE5;beropte s&#xF8;knaden ble innlevert til.</article>
        <article class="legalP" id="kapittel-1-ledd-6">S&#xF8;keren kan rette eller tilf&#xF8;ye et krav om prioritet ved skriftlig melding til Patentstyret innen fire m&#xE5;neder etter dagen da s&#xF8;knaden ble innlevert. Adgangen til &#xE5; rette eller gj&#xF8;re tilf&#xF8;yelser gjelder ikke hvis s&#xF8;knaden er blitt allment tilgjengelig ved at s&#xF8;keren har bedt om tidlig kunngj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 11.</strong> For at en s&#xF8;knad skal kunne gi grunnlag for prioritet etter patentloven &#xA7; 6, m&#xE5; den v&#xE6;re den f&#xF8;rste som angir oppfinnelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-7">En senere s&#xF8;knad som angir oppfinnelsen, kan likevel gi grunnlag for prioritet hvis<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">den er innlevert p&#xE5; samme sted som den f&#xF8;rste s&#xF8;knaden og av samme s&#xF8;ker eller dennes rettsetterf&#xF8;lger,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">den f&#xF8;rste s&#xF8;knaden er trukket tilbake, henlagt eller avsl&#xE5;tt uten at den var allment tilgjengelig da den senere s&#xF8;knaden ble innlevert,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">den f&#xF8;rste s&#xF8;knaden ikke har tjent som grunnlag for noe krav om prioritet, og</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">den f&#xF8;rste s&#xF8;knaden ikke danner grunnlag for noen best&#xE5;ende rettighet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 12.</strong> Patentstyret kan gi prioritet etter patentloven &#xA7; 6 p&#xE5; grunnlag av en s&#xF8;knad som er innlevert i en stat som ikke er tilsluttet Pariskonvensjonen eller WTO-avtalen, hvis denne staten gir slik prioritet p&#xE5; grunnlag av patents&#xF8;knader som er innlevert i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Forskriften &#xA7; 10 og &#xA7; 11 gjelder tilsvarende for prioritet etter paragrafen her.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 13.</strong> Omfatter en s&#xF8;knad flere oppfinnelser, kan s&#xF8;keren kreve prioritet for &#xE9;n eller flere av oppfinnelsene.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Prioritet kan i slike tilfeller p&#xE5;beropes p&#xE5; grunnlag av forskjellige s&#xF8;knader. Dette gjelder selv om de p&#xE5;beropte s&#xF8;knadene er innlevert i forskjellige stater. Hver enkelt s&#xF8;knad m&#xE5; oppfylle kravene i &#xA7; 11.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 14.</strong> Krav om prioritet kan trekkes tilbake ved skriftlig melding til Patentstyret inntil s&#xF8;knaden om patent er avgjort.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 skal lyde:</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 58.</strong> S&#xF8;keren kan kreve prioritet etter patentloven &#xA7; 6, jf. samarbeidskonvensjonen artikkel 8 og regel 4 nr. 10 og 26bis, p&#xE5; grunnlag av den f&#xF8;rste s&#xF8;knaden som angir oppfinnelsen, hvis denne ble innlevert i en stat som er tilsluttet Pariskonvensjonen eller WTO-avtalen. Forskriften &#xA7; 11 gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Kravet om prioritet m&#xE5; enten tas med i den internasjonale patents&#xF8;knaden ved innleveringen til Patentstyret, eller ettersendes innen fristen i sjette ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kravet skal opplyse om hvilken dag den p&#xE5;beropte s&#xF8;knaden ble innlevert og s&#xF8;knadsnummeret. Hvis s&#xF8;knadsnummeret ikke er kjent, skal nummeret ettersendes straks s&#xF8;keren f&#xE5;r kjennskap til det.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Hvis den p&#xE5;beropte s&#xF8;knaden er en nasjonal s&#xF8;knad, skal kravet om prioritet opplyse om hvilken stat s&#xF8;knaden ble innlevert i. Hvis s&#xF8;knaden er internasjonal, skal kravet oppgi hvilken patentmyndighet s&#xF8;knaden ble innlevert til.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Hvis s&#xF8;knaden er en regional s&#xF8;knad, skal kravet opplyse om hvilken myndighet som gir patenter i den regionale ordningen. Om ikke alle statene i ordningen er tilsluttet Pariskonvensjonen eller WTO-avtalen, skal kravet i tillegg nevne minst en av statene som er tilsluttet.</article>
        <article class="legalP" id="kapittel-1-ledd-14">S&#xF8;keren kan rette eller tilf&#xF8;ye et krav om prioritet ved skriftlig melding til Patentstyret eller Det internasjonale byr&#xE5; innen fire m&#xE5;neder etter dagen da den internasjonale s&#xF8;knaden ble innlevert, om ikke samarbeidskonvensjonen regel 26bis gir rett til en lengre frist. Adgangen til &#xE5; rette eller gj&#xF8;re tilf&#xF8;yelser gjelder ikke hvis s&#xF8;knaden er blitt allment tilgjengelig ved at s&#xF8;keren har bedt om tidlig kunngj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 89 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Begj&#xE6;ringen skal innleveres skriftlig til Patentstyret og v&#xE6;re begrunnet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-11-23-1302/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2002.</article>
      </section>
    </main>
  </body>
</html>
