<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fors&#xF8;ksordning for kiropraktorer og fysioterapeuter med videreutdanning i manuell terapi.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-07-06-804</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-07-06-804</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-09-01 &#x2013; 2003-08-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;25-13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-07-13</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0865</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fors&#xF8;ksordning i manuell terapi</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fors&#xF8;ksordning for kiropraktorer og fysioterapeuter med videreutdanning i manuell terapi.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sosial- og helsedepartementet 6. juli 2001 med hjemmel i lov av 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 25-13 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-07-06-804</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om fors&#xF8;ksordning for kiropraktorer og fysioterapeuter med videreutdanning i manuell terapi.<ul class="tocSubUl"><li>&#xA7; 1. (Form&#xE5;l)</li><li>&#xA7; 2. (Geografisk virkeomr&#xE5;de)</li><li>&#xA7; 3. (Rett til &#xE5; delta i fors&#xF8;ket)</li><li>&#xA7; 4. (St&#xF8;nad fra trygden til dekning av utgifter til unders&#xF8;kelse og behandling hos kiropraktor og manuellterapeut)</li><li>&#xA7; 5. (Sykmelding)</li><li>&#xA7; 6. (Henvisning til legespesialist)</li><li>&#xA7; 7. (Henvisning til fysikalsk behandling)</li><li>&#xA7; 8. (Rekvirering av radiologiske unders&#xF8;kelser)</li><li>&#xA7; 9. (St&#xF8;nad til dekning av reise- og oppholdsutgifter)</li><li>&#xA7; 10. (Takster)</li><li>&#xA7; 11. (Utfyllende retningslinjer)</li><li>&#xA7; 12. (Ikrafttredelse)</li><li>Merknader til forskrift om fors&#xF8;ksordning for kiropraktorer og fysioterapeuter med videreutdanning i manuell terapi</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-07-06-804" id="dokument">
      <h1>Forskrift om fors&#xF8;ksordning for kiropraktorer og fysioterapeuter med videreutdanning i manuell terapi.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">(Form&#xE5;l)</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften har som form&#xE5;l &#xE5; regulere en fors&#xF8;ksordning hvor fysioterapeuter med videreutdanning i manuell terapi (manuellterapeuter) og kiropraktorer p&#xE5; n&#xE6;rmere vilk&#xE5;r gis anledning til &#xE5;<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">unders&#xF8;ke og behandle pasienter med st&#xF8;nad fra folketrygden uten at det foreligger henvisning fra lege, jf. &#xA7; 4,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">sykmelde sine pasienter, jf. &#xA7; 5,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-1-ledd-1-punkt-3-ledd-1">henvise til legespesialist, jf. &#xA7; 6,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-1-ledd-1-punkt-4"><article class="legalP" id="paragraf-1-ledd-1-punkt-4-ledd-1">henvise til fysikalsk behandling, jf. &#xA7; 7, og</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-1-ledd-1-punkt-5"><article class="legalP" id="paragraf-1-ledd-1-punkt-5-ledd-1">for s&#xE5; vidt gjelder manuellterapeuter: rekvirere radiologiske unders&#xF8;kelser etter samme regler som kiropraktorer, jf. &#xA7; 8.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-1-ledd-2">For &#xE5; ivareta form&#xE5;let gj&#xF8;res det i forskriften n&#xE6;rmere angitte avvik fra bestemmelser i og i medhold av folketrygdloven kapittel 5 og 8.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">(Geografisk virkeomr&#xE5;de)</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder i fylkene Hordaland, Nordland og Vestfold. Avvik fra folketrygdloven som f&#xF8;lger av forskriften gjelder bare for medlem som sokner til trygdekontor i disse fylkene. Helsepersonell som skal delta i fors&#xF8;ksordningen m&#xE5; ut&#xF8;ve virksomhet i fors&#xF8;ksfylkene, jf. &#xA7; 3 tredje ledd nr. 1.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">(Rett til &#xE5; delta i fors&#xF8;ket)</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kiropraktor som skal delta i fors&#xF8;ket m&#xE5; ha autorisasjon etter helsepersonelloven &#xA7; 48 eller godkjenning etter tidligere regelverk, jf. helsepersonelloven &#xA7; 76 andre ledd. Den som har turnuslisens som kiropraktor, jf. forskrift av 21. desember 2000 nr. 1382 om praktisk tjeneste (turnustjeneste) for helsepersonell kapittel 1 og 6, kan ogs&#xE5; delta i fors&#xF8;ket.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fysioterapeut som skal delta i fors&#xF8;ket m&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">ha autorisasjon etter helsepersonelloven &#xA7; 48 eller godkjenning etter tidligere regelverk, jf. helsepersonelloven &#xA7; 76 andre ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">ha best&#xE5;tt eksamen i manuell terapi som gir takstkompetanse, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-3"><article class="legalP" id="paragraf-3-ledd-2-punkt-3-ledd-1">ha rett til trygderefusjon etter folketrygdloven &#xA7; 5-8 andre ledd eller siste ledd, jf. forskrift av 18. juni 1998 nr. 590 om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter.</article></article></li></ul><p class="leddfortsettelse">Fysioterapeut som deltar i fors&#xF8;ket benevnes i forskriften her som manuellterapeut.</p></article>
        <article class="legalP" id="paragraf-3-ledd-3">Det er et vilk&#xE5;r for deltakelse i fors&#xF8;ket at kiropraktoren eller manuellterapeuten<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-3-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-1-ledd-1">ut&#xF8;ver virksomhet i et av de fylkene som er nevnt i &#xA7; 2,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-3-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-2-ledd-1">har inng&#xE5;tt avtale om direkte oppgj&#xF8;r med folketrygden, og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-3-ledd-3-punkt-3"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1">har gjennomg&#xE5;tt fastsatt oppl&#xE6;ring i trygdefaglige emner i forbindelse med innf&#xF8;ringen av fors&#xF8;ksordningen, eller p&#xE5; annen m&#xE5;te har tilegnet seg tilstrekkelige kunnskaper i slike emner.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-4">Helsepersonell som vil delta i fors&#xF8;ksordningen skal sende s&#xF8;knad til oppgj&#xF8;rskontoret for behandlere i fylket. Oppgj&#xF8;rskontoret pr&#xF8;ver om vilk&#xE5;rene etter denne bestemmelse er oppfylt. De utvidede rettigheter i henhold til forskriften gjelder fra det tidspunkt oppgj&#xF8;rskontoret fastsetter i sitt vedtak. Vedtak om at vilk&#xE5;rene for &#xE5; delta i fors&#xF8;ksordningen ikke er oppfylt kan p&#xE5;klages til fylkestrygdekontoret.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Dersom en deltaker ikke lenger oppfyller vilk&#xE5;rene for &#xE5; delta i fors&#xF8;ksordningen, bortfaller retten til &#xE5; delta. Deltakeren skal i slike tilfelle gi melding til oppgj&#xF8;rskontoret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">(St&#xF8;nad fra trygden til dekning av utgifter til unders&#xF8;kelse og behandling hos kiropraktor og manuellterapeut)</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">For unders&#xF8;kelse og behandling hos kiropraktor som deltar i fors&#xF8;ket, gjelder ikke vilk&#xE5;ret om henvisning fra lege for at det skal ytes st&#xF8;nad til dekning av utgifter, fastsatt i folketrygdloven &#xA7; 5-9 andre ledd f&#xF8;rste punktum, jf. forskrift av 18. april 1997 nr. 331 om st&#xF8;nad til dekning av utgifter til behandling hos kiropraktor &#xA7; 2. Videre gjelder ikke vilk&#xE5;ret om forh&#xE5;ndstilsagn fra trygdekontoret fastsatt i forskrift av 18. april 1997 nr. 331 om st&#xF8;nad til dekning av utgifter til behandling hos kiropraktor &#xA7; 3.</article>
        <article class="legalP" id="paragraf-4-ledd-2">For unders&#xF8;kelse og behandling med manuell terapi hos manuellterapeut som deltar i fors&#xF8;ket, gjelder ikke vilk&#xE5;ret om henvisning fra lege for at det skal ytes st&#xF8;nad til dekning av utgifter, fastsatt i folketrygdloven &#xA7; 5-8 tredje ledd f&#xF8;rste punktum, jf. &#xA7; 2 i forskrift nr. 1 fastsatt i medhold av folketrygdloven &#xA7; 5-8 om st&#xF8;nad til dekning av utgifter til fysikalsk behandling. Vilk&#xE5;ret om forh&#xE5;ndstilsagn fra trygdekontoret fastsatt i &#xA7; 2 siste ledd i forskrift nr. 1<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> fastsatt i medhold av folketrygdloven &#xA7; 5-8 om st&#xF8;nad til dekning av utgifter til fysikalsk behandling, gjelder bare n&#xE5;r det kreves st&#xF8;nad fra trygden etter honorartakst.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Etter medlemmets samtykke oversendes informasjon om utf&#xF8;rt behandling til medlemmets allmennlege med mindre det er &#xE5;penbart un&#xF8;dvendig.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Det fastsettes vanligvis ny forskrift i medhold av folketrygdloven &#xA7; 5-8 om st&#xF8;nad til dekning av utgifter til fysikalsk behandling (kalt forskrift nr. 1/takstforskriften) en gang i &#xE5;ret. Ved fastsettelse av denne forskriften gjaldt forskrift av 20. juni 2001 nr. 750 om st&#xF8;nad til dekning av utgifter til fysikalsk behandling.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">(Sykmelding)</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Vilk&#xE5;ret i folketrygdloven &#xA7; 8-7 om legeerkl&#xE6;ring for rett til sykepenger gjelder ikke n&#xE5;r arbeidsuf&#xF8;rhet dokumenteres med erkl&#xE6;ring fra helsepersonell som deltar i fors&#xF8;ket. Det gj&#xF8;res tilsvarende unntak fra vilk&#xE5;ret om erkl&#xE6;ring fra lege i &#xA7; 8-4 andre ledd bokstav b). F&#xF8;rste og andre punktum gjelder bare ved sykdom eller skade som har direkte sammenheng med muskel- og skjelettsystemet, og bare for medlem som unders&#xF8;kes eller behandles av helsepersonellet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">F&#xF8;rste ledd gjelder ikke dersom medlemmet allerede er sykmeldt av lege eller har v&#xE6;rt sykmeldt av lege umiddelbart f&#xF8;r medlemmet opps&#xF8;kte helsepersonellet.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Sykmelding som nevnt i f&#xF8;rste ledd kan ikke vedvare for en sammenhengende periode ut over &#xE5;tte uker. Sykmeldes medlemmet ut over seks uker, skal helsepersonellet informere medlemmet om at arbeidsuf&#xF8;rhet ut over &#xE5;tte uker m&#xE5; dokumenteres av lege. N&#xE5;r arbeidsuf&#xF8;rheten har vart i &#xE5;tte uker, m&#xE5; det legges frem s&#xE6;rskilt erkl&#xE6;ring for at medlemmet skal f&#xE5; utbetalt sykepenger fra trygden. Erkl&#xE6;ringen skal inneholde en vurdering av muligheten for at medlemmet kan bli arbeidsf&#xF8;r igjen, og en redegj&#xF8;relse for det videre behandlingsopplegget. Slik s&#xE6;rskilt erkl&#xE6;ring fra helsepersonell som har sykmeldt medlemmet i medhold av f&#xF8;rste ledd, erstatter s&#xE6;rskilt legeerkl&#xE6;ring nevnt i folketrygdloven &#xA7; 8-7 tredje ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Etter samtykke fra medlemmet oversendes kopi av erkl&#xE6;ring utstedt i medhold av f&#xF8;rste ledd og kopi av s&#xE6;rskilt erkl&#xE6;ring som nevnt i tredje ledd tredje til femte punktum, til medlemmets allmennlege p&#xE5; samme tid som til trygdekontoret.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Folketrygdloven &#xA7; 21-4 andre ledd tredje punktum om opplysningsplikt i legeerkl&#xE6;ring om sykefrav&#xE6;r der en sykdom eller skade kan ha sammenheng med arbeidssituasjonen, og &#xA7; 25-7 om utelukkelse fra &#xE5; utstede legeerkl&#xE6;ringer gjelder tilsvarende for helsepersonell som deltar i fors&#xF8;ket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">(Henvisning til legespesialist)</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Helsepersonell som deltar i fors&#xF8;ket kan henvise medlem til legespesialist. Slik henvisning er likestilt med henvisning fra lege med hensyn til legespesialistens benyttelse av takster i forskrift nr. 1<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> fastsatt i medhold av folketrygdloven &#xA7; 5-4.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Det er et vilk&#xE5;r for henvisning etter f&#xF8;rste ledd at form&#xE5;let er unders&#xF8;kelse eller behandling av sykdom eller skade som har direkte sammenheng med muskel- og skjelettsystemet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Etter samtykke fra medlemmet oversender helsepersonellet kopi av henvisning i medhold av f&#xF8;rste ledd og mottatt epikrise til medlemmets allmennlege.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Ved fastsettelsen av denne forskriften: forskrift av 22. mai 2001 nr. 651 om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege og i private medisinske laboratorie- og r&#xF8;ntgenvirksomheter.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">(Henvisning til fysikalsk behandling)</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Vilk&#xE5;ret i folketrygdloven &#xA7; 5-8 tredje ledd f&#xF8;rste punktum om henvisning fra lege for rett til st&#xF8;nad til dekning av utgifter ved fysikalsk behandling gjelder ikke n&#xE5;r medlemmet er henvist fra helsepersonell som deltar i fors&#xF8;ket.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Vilk&#xE5;ret i folketrygdloven &#xA7; 5-8 tredje ledd f&#xF8;rste punktum om henvisning fra lege gjelder heller ikke n&#xE5;r manuellterapeut som deltar i fors&#xF8;ket selv benytter annen fysikalsk behandling enn manuell terapi.</article>
        <article class="legalP" id="paragraf-7-ledd-3">F&#xF8;rste og andre ledd gjelder bare n&#xE5;r fysikalsk behandling benyttes i sammenheng med den unders&#xF8;kelse eller behandling kiropraktoren eller manuellterapeuten yter med st&#xF8;nad fra trygden i medhold av &#xA7; 4.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Opplysning om henvisning til eller utf&#xF8;relse av fysikalsk behandling etter f&#xF8;rste og andre ledd skal inng&#xE5; i informasjon som oversendes medlemmets allmennlege etter &#xA7; 4 siste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">(Rekvirering av radiologiske unders&#xF8;kelser)</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Vilk&#xE5;ret i folketrygdloven &#xA7; 5-5 tredje ledd andre punktum om rekvisisjon fra lege, tannlege eller kiropraktor for st&#xF8;nad til dekning av utgifter til radiologiske unders&#xF8;kelser ved private r&#xF8;ntgeninstitutt gjelder ikke n&#xE5;r det foreligger rekvisisjon fra manuellterapeut som deltar i fors&#xF8;ket.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Opplysning om rekvirering av radiologiske unders&#xF8;kelser etter f&#xF8;rste ledd skal inng&#xE5; i informasjon som oversendes medlemmets allmennlege etter &#xA7; 4 siste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">(St&#xF8;nad til dekning av reise- og oppholdsutgifter)</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">St&#xF8;nad til dekning av reise- og oppholdsutgifter i forbindelse med unders&#xF8;kelse og behandling som g&#xE5;r inn under forskriften her ytes etter reglene i folketrygdloven &#xA7; 5-16 til &#xA7; 5-19.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">(Takster)</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Kapittel II punkt E i forskrift nr. 1<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> fastsatt i medhold av folketrygdloven &#xA7; 5-8, om godtgj&#xF8;ring for fysioterapeuters samarbeid med annet helse- og sosialfaglig personell om behandlingen av enkeltpasient, gjelder tilsvarende for kiropraktor som deltar i fors&#xF8;ket, men slik at m&#xF8;tegodtgj&#xF8;relse ytes med kr 230 pr. p&#xE5;begynt halvtime.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Takster for utstedelse av sykmeldingsattest del II og legeerkl&#xE6;ring ved arbeidsuf&#xF8;rhet fastsettes av Rikstrygdeverket.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> Det fastsettes vanligvis ny forskrift i medhold av folketrygdloven &#xA7; 5-8 om st&#xF8;nad til dekning av utgifter til fysikalsk behandling (kalt forskrift nr. 1/takstforskriften) en gang i &#xE5;ret. Ved fastsettelse av denne forskriften gjaldt forskrift av 20. juni 2001 nr. 750 om st&#xF8;nad til dekning av utgifter til fysikalsk behandling.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">(Utfyllende retningslinjer)</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Rikstrygdeverket kan gi n&#xE6;rmere retningslinjer for praktiseringen av fors&#xF8;ksordningen, herunder om hvilke sykdommer og skader som faller inn under &#xA7; 5 f&#xF8;rste ledd tredje punktum, og om anvendelsen av &#xA7; 5 f&#xF8;rste ledd ved gjentatt arbeidsuf&#xF8;rhet hos et medlem.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-06-804/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">(Ikrafttredelse)</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forskriften trer i kraft 1. september 2001 og gjelder til 31. august 2003.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-07-06-804/KAPITTEL_1">
        <h2>Merknader til forskrift om fors&#xF8;ksordning for kiropraktorer og fysioterapeuter med videreutdanning i manuell terapi</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Punkt nr. 1-4 i form&#xE5;lsbestemmelsen tilsvarer punktene i Stortingets vedtak med anmodning til Regjeringen om &#xE5; gjennomf&#xF8;re en fors&#xF8;ksordning basert p&#xE5; Dok.nr.8:34 (1998&#x2013;1999) Forslag om at henvisningskravet fra lege til kiropraktor m.m. skal falle bort, jf. Innst.S.nr.202 (1998&#x2013;1999). Fors&#xF8;ksordningen omfatter ytterligere et element som er nevnt i punkt nr. 5. Dette er likestilling av de to helsepersonellgruppene som skal delta i fors&#xF8;ksordningen, med hensyn til &#xE5; rekvirere radiologiske unders&#xF8;kelser. Se &#xA7; 8 med merknader for n&#xE6;rmere regulering av dette.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften inneholder avvik fra bestemmelser i folketrygdloven kapittel 5 om st&#xF8;nad ved helsetjenester og kapittel 8 om sykepenger. Avvik fra lovbestemmelser inneb&#xE6;rer tilsvarende avvik i forskriftene gitt i medhold av lovbestemmelsene. Enkelte bestemmelser i andre kapitler i folketrygdloven gis tilsvarende anvendelse under fors&#xF8;ksordningen, se &#xA7; 5 femte ledd i forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriften regulerer en fors&#xF8;ksordning som skal gjennomf&#xF8;res i geografisk avgrensede omr&#xE5;der av landet. Det er utpekt tre fors&#xF8;ksfylker, se f&#xF8;rste punktum. S&#xE5; vel pasienten som det helsepersonell som skal delta i fors&#xF8;ksordningen m&#xE5; ha tilknytning til fors&#xF8;ksfylket, men p&#xE5; ulik m&#xE5;te. Pasienten m&#xE5; sokne til trygdekontor i fors&#xF8;ksfylkene, se andre punktum. Det er i hovedsak de som bor (er folkeregisterf&#xF8;rt) i fors&#xF8;ksfylkene som sokner til trygdekontorene der. Helsepersonellet m&#xE5; ut&#xF8;ve behandlingsvirksomheten i fylket og v&#xE6;re registrert som deltaker i fors&#xF8;ksordningen, se tredje punktum og &#xA7; 3.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Avvikene fra folketrygdloven gjelder alts&#xE5; n&#xE5;r behandleren driver praksis i et fors&#xF8;ksfylke og deltar i fors&#xF8;ksordningen og pasienten sokner til trygdekontor i et fors&#xF8;ksfylke. Pasienter som sokner til trygdekontor i andre fylker f&#xE5;r ikke de utvidede rettigheter etter forskriften selv om de g&#xE5;r til behandling hos en behandler som deltar i fors&#xF8;ksordningen. Likeledes gjelder ikke forskriften dersom en pasient som sokner til trygdekontor i et fors&#xF8;ksfylke, opps&#xF8;ker en behandler utenfor fors&#xF8;ksfylkene (eller behandler i fors&#xF8;ksfylke, men som ikke deltar i fors&#xF8;ksordningen).</article>
        <article class="legalP" id="kapittel-1-ledd-5">Pasient benevnes i forskriften som &#xAB;medlem&#xBB;, det vil si medlem av folketrygden. Forskriften har bare relevans for pasienter som er medlem av folketrygden. Reglene om medlemskap i folketrygdloven kapittel 2 gjelder p&#xE5; vanlig m&#xE5;te under fors&#xF8;ket. Personer som har rettigheter i forhold til folketrygden i henhold til gjensidighetsavtale med annet land som omfatter helsetjenester og sykepenger, omfattes ogs&#xE5; av de utvidede rettighetene som fors&#xF8;ket gir, selv om de ikke er medlem av folketrygden. Forutsetningen er at de er tilordnet trygdekontor i et fors&#xF8;ksfylke.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsen regulerer hvilke behandlere som har rett til &#xE5; delta i fors&#xF8;ket. Vilk&#xE5;rene gjelder ogs&#xE5; for den som skal v&#xE6;re vikar for en behandler som deltar i fors&#xF8;ksordningen. Dersom vikaren ikke er registrert som deltaker i ordningen, gjelder ikke de utvidede rettighetene i forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Etter de ordin&#xE6;re regler er det eneste personelle vilk&#xE5;ret for &#xE5; kunne gi kiropraktorbehandling med st&#xF8;nad fra folketrygden at behandlingen gis av kiropraktor som er offentlig godkjent/autorisert. For &#xE5; delta i fors&#xF8;ket m&#xE5; kiropraktoren dessuten oppfylle vilk&#xE5;rene i tredje ledd, se nedenfor. Ogs&#xE5; innehavere av turnuslisens som kiropraktor kan behandle med st&#xF8;nad fra trygden og kan delta i fors&#xF8;ksordningen dersom de oppfyller vilk&#xE5;rene i tredje ledd. Det forutsettes at turnuskandidaten veiledes av en autorisert kiropraktor.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Fysioterapeuter som skal delta i fors&#xF8;ket m&#xE5; for det f&#xF8;rste ha offentlig godkjenning/autorisasjon som fysioterapeut.</article>
        <article class="legalP" id="kapittel-1-ledd-9">For det andre m&#xE5; vedkommende ha best&#xE5;tt eksamen i manuell terapi som gir takstkompetanse. Statens helsetilsyn fastsetter hvilken utdannelse som gir takstkompetanse, det vil si adgang til &#xE5; utf&#xF8;re behandling med st&#xF8;nad fra trygden etter den s&#xE6;rskilte taksten for manuell terapi. Det er ikke n&#xF8;dvendig &#xE5; ha godkjenning fra Norske Fysioterapeuters Forbund som spesialist i manuell terapi.</article>
        <article class="legalP" id="kapittel-1-ledd-10">For det tredje gjelder de ordin&#xE6;re personelle vilk&#xE5;r for rett til behandling for trygdens regning fastsatt i folketrygdloven &#xA7; 5-8 andre ledd og siste ledd, jf. forskrift av 18. juni 1998 nr. 590 om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter. Hovedregelen er at fysioterapeut m&#xE5; ha avtale om driftstilskudd med kommunen. P&#xE5; visse vilk&#xE5;r gjelder overgangsordninger for yrkesut&#xF8;ver som har fylt 62 &#xE5;r f&#xF8;r 1. juli 1998, og regler om trygderefusjon ved behandling hos vikar for yrkesut&#xF8;ver som oppfyller vilk&#xE5;rene for trygderefusjon.</article>
        <article class="legalP" id="kapittel-1-ledd-11">For det fjerde m&#xE5; fysioterapeuten oppfylle vilk&#xE5;rene i tredje ledd, se nedenfor.</article>
        <article class="defaultP" margin-top="true">
          <i>Til tredje ledd:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til nr. 1:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Forskriften gjelder kun for behandlingsvirksomhet som ut&#xF8;ves i fors&#xF8;ksfylkene. Dersom en behandler ut&#xF8;ver virksomhet i flere fylker, gjelder forskriften kun den del av virksomheten som ut&#xF8;ves i et fors&#xF8;ksfylke. Se ogs&#xE5; merknadene til &#xA7; 2 om kravet til at pasienten skal sokne til trygdekontor i et fors&#xF8;ksfylke.</article>
        <article class="defaultP" margin-top="true">
          <i>Til nr. 2:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Vilk&#xE5;ret om avtale om direkte oppgj&#xF8;r med trygden har sammenheng med muligheten for god evaluering av fors&#xF8;ksordningen. Ved direkte oppgj&#xF8;rsordninger vil omfanget av utf&#xF8;rte behandlinger og utbetalte refusjoner bli mer sammenfallende. Direkte oppgj&#xF8;r gj&#xF8;r det for &#xF8;vrig enklere for pasientene. Ordningen inneb&#xE6;rer at pasienten kun skal betale egenandelen til behandleren mens resten av honoraret, det vil si st&#xF8;naden fra trygden, utbetales direkte fra trygdeetaten til behandleren. Behandleren kan ikke kreve pasienten for den del av honoraret som trygden dekker. Pasienten slipper selv &#xE5; kreve refusjon hos trygdekontoret.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Behandler som har oppgj&#xF8;rsavtale med trygden ved oppgj&#xF8;rskontor utenfor pr&#xF8;vefylket, m&#xE5; f&#xE5; overf&#xF8;rt avtalen til oppgj&#xF8;rskontor i pr&#xF8;vefylket.</article>
        <article class="defaultP" margin-top="true">
          <i>Til nr. 3:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Kravet om kunnskaper i trygdefaglige emner har s&#xE6;rlig sammenheng med de avvikene fra folketrygdloven som gjelder sykmelding, se &#xA7; 5. Det er dette som inneb&#xE6;rer de st&#xF8;rste avvikene fra de ordin&#xE6;re ordninger. Rikstrygdeverket fastsetter oppl&#xE6;ringsopplegg og pensum. Trygdeetaten gjennomf&#xF8;rer oppl&#xE6;ring for behandlere i fors&#xF8;ksfylkene f&#xF8;r fors&#xF8;ksordningen trer i kraft. Behandlere som ikke har deltatt i denne oppl&#xE6;ringen m&#xE5; dokumentere at de har tilsvarende kunnskaper i trygdefag. Ved vurderingen av om kunnskapene er tilstrekkelige, er det naturlig &#xE5; ta utgangspunkt i det oppl&#xE6;ringsopplegg og pensum som er fastsatt av Rikstrygdeverket. Dette vil v&#xE6;re veiledende for hvilke emner vedkommende m&#xE5; ha kunnskaper i og hvilken fordypning som er n&#xF8;dvendig.</article>
        <article class="defaultP" margin-top="true">
          <i>Til fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Behandler som &#xF8;nsker &#xE5; delta i fors&#xF8;ksordningen m&#xE5; sende s&#xF8;knad til trygdeetatens oppgj&#xF8;rskontor for behandlere i det fors&#xF8;ksfylket der vedkommende ut&#xF8;ver virksomhet. S&#xF8;knaden m&#xE5; vedlegges dokumentasjon som viser at vilk&#xE5;rene er oppfylt. Det er likevel ikke n&#xF8;dvendig &#xE5; dokumentere forhold som oppgj&#xF8;rskontoret allerede er kjent med og har mottatt dokumentasjon for tidligere. Vilk&#xE5;ret i tredje ledd nr. 3 beh&#xF8;ver ikke dokumenteres dersom behandleren har fullf&#xF8;rt trygdeetatens oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Oppgj&#xF8;rskontoret vil ta stilling til om de behandlere som s&#xF8;ker om &#xE5; delta i ordningen, oppfyller vilk&#xE5;rene. Dersom vilk&#xE5;rene er oppfylt, vil oppgj&#xF8;rskontoret fastsette et tidspunkt for n&#xE5;r behandleren kan begynne &#xE5; praktisere i henhold til fors&#xF8;ksordningen. Avgj&#xF8;relse om at vilk&#xE5;rene ikke er oppfylt kan p&#xE5;klages til fylkestrygdekontoret etter reglene i forvaltningsloven. Trygdekontorene vil f&#xE5; melding om hvilke behandlere i fylket som deltar i ordningen. Ogs&#xE5; behandlere som kommer til etter ikrafttredelsen av forskriften m&#xE5; s&#xF8;ke oppgj&#xF8;rskontoret dersom de &#xF8;nsker &#xE5; delta i ordningen. Det samme gjelder behandlere som skal vikariere for deltakere i ordningen dersom de utvidede rettighetene skal gjelde. Oppgj&#xF8;rskontorene vil ha oversikt over hvem som deltar i fors&#xF8;ksordningen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Bortfall av retten til &#xE5; delta kan inntreffe for eksempel der deltakeren flytter sin virksomhet ut av pr&#xF8;vefylket eller mister autorisasjonen. Oppgj&#xF8;rskontoret m&#xE5; underrette trygdekontorene.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">I f&#xF8;rste og andre ledd gj&#xF8;res det unntak fra kravet i folketrygdloven om henvisning fra lege for unders&#xF8;kelse og behandling hos henholdsvis kiropraktor og manuellterapeut. Dette inneb&#xE6;rer at det ytes st&#xF8;nad fra trygden for unders&#xF8;kelse og behandling hos kiropraktor og manuellterapeut uten at pasienten er henvist fra lege.</article>
        <article class="legalP" id="kapittel-1-ledd-20">For manuellterapeuter gjelder fors&#xF8;ksordningen bare n&#xE5;r den s&#xE6;rskilte kompetansen innen manuell terapi kommer til anvendelse i forbindelse med unders&#xF8;kelse og/eller behandling. Dersom manuellterapeuten ved sin unders&#xF8;kelse av pasienten finner at det ikke er form&#xE5;lstjenlig med manuell terapi, men at riktig behandling vil v&#xE6;re kun andre former for fysikalsk behandling, gir forskriften &#xA7; 7 grunnlag for henvisning til fysikalsk behandling med trygderefusjon. Manuellterapeuter som deltar i fors&#xF8;ksordningen kan etter &#xA7; 7 henvise sine pasienter til fysikalsk behandling hos annen fysioterapeut, eller de kan selv benytte annen fysikalsk behandling enn manuell terapi i behandlingen av sine pasienter, eventuelt i kombinasjon med manuell terapi.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Kravet om forh&#xE5;ndstilsagn fra trygdekontoret opprettholdes under fors&#xF8;ksordningen bare for unders&#xF8;kelse/behandling hvor det skal ytes st&#xF8;nad fra trygden etter honorartakst. Dette er aktuelt kun for manuellterapeuter. Se siste punktum i f&#xF8;rste og andre ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Med unntak av henvisningskravet (og informasjonsbestemmelser som har sammenheng med dette) og kravet om forh&#xE5;ndstilsagn, gjelder de vanlige regler for trygderefusjon fastsatt i folketrygdloven og forskrifter i medhold av loven ogs&#xE5; under fors&#xF8;ksordningen. Kravet i henholdsvis &#xA7; 5-8 tredje ledd andre punktum og &#xA7; 5-9 andre ledd andre punktum om at behandlingen m&#xE5; v&#xE6;re av vesentlig betydning for pasientens (sykdom og) funksjonsevne, gjelder selv om det gj&#xF8;res unntak fra henvisningskravet. Kiropraktoren/manuellterapeuten m&#xE5; selv vurdere om behandlingen er av slik betydning for pasientens tilstand. Trygdekontoret kan etterpr&#xF8;ve vurderingen. Forskriftsbestemmelser om antall behandlinger som kan gis med st&#xF8;nad fra trygden, gjelder p&#xE5; vanlig m&#xE5;te. Videre gjelder de ordin&#xE6;re takster for st&#xF8;nad til unders&#xF8;kelse og behandling ogs&#xE5; under fors&#xF8;ksordningen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Det vil normalt v&#xE6;re tilstrekkelig at informasjon oversendes etter at pasienten er ferdig behandlet. Det kreves med andre ord ikke at legen holdes l&#xF8;pende orientert under en behandlingsserie med mindre dette under spesielle omstendigheter skulle v&#xE6;re n&#xF8;dvendig for at legen p&#xE5; sin side kan gi forsvarlig helsehjelp.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Informasjon kan sendes i form av epikrise, eller i form av kopi/utskrift av journal der dette gir de relevante opplysningene p&#xE5; en tilstrekkelig oversiktlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-25">I noen tilfeller vil det v&#xE6;re un&#xF8;dvendig &#xE5; sende informasjon til allmennlegen, for eksempel dersom legen er informert p&#xE5; annen m&#xE5;te og har gitt uttrykk for at dette er tilstrekkelig.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Helsepersonelloven har regler om taushetsplikt, se s&#xE6;rlig kapittel 5. Taushetsplikten gjelder som hovedregel ogs&#xE5; overfor annet helsepersonell. Opplysninger skal derfor ikke gis til allmennlegen uten pasientens samtykke. Dersom opplysningene er n&#xF8;dvendige for at legen skal kunne gi helsehjelp p&#xE5; forsvarlig m&#xE5;te, kan de gis med mindre pasienten motsetter seg det, jf. helsepersonelloven &#xA7; 45.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Bestemmelsen i forskriften &#xA7; 4 siste ledd skal bidra til allmennlegenes mulighet til &#xE5; ha oversikt over sine pasienters sykehistorie og behandling som har v&#xE6;rt utf&#xF8;rt av kiropraktor eller manuellterapeut under fors&#xF8;ksordningen. Allmennlegens oversikt vil ellers bli redusert som f&#xF8;lge av at pasientene under fors&#xF8;ket kan g&#xE5; direkte til kiropraktor eller manuellterapeut og f&#xE5; behandling med trygderefusjon. Det vises ogs&#xE5; til bestemmelser i &#xA7; 5 til &#xA7; 8 om informasjon til pasientens allmennlege. Blant intensjonene med fastlegeordningen som innf&#xF8;res 1. juni 2001, er at fastlegen skal kunne foreta koordinering av tiltak og iverksette oppf&#xF8;lgning som synes n&#xF8;dvendig i forhold til pasientens totale helsetilstand.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Det er &#xF8;nskelig at det i fors&#xF8;ksfylkene kommer i stand kommunikasjon mellom kiropraktorer, manuellterapeuter, leger og trygdekontorene for &#xE5; dr&#xF8;fte utfordringer, rutiner og praktiske l&#xF8;sninger i forbindelse med fors&#xF8;ksordningen og samarbeidet om pasientene. Det vil v&#xE6;re s&#xE6;rlig behov for dette i tilknytning til sykmelding, spesielt ved sykmelding over lengre tid enn &#xE5;tte uker.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">Etter folketrygdloven er det kun leger som kan sykmelde pasienter, det vil si at arbeidsuf&#xF8;rhet m&#xE5; dokumenteres med legeerkl&#xE6;ring for at pasienten skal ha rett til sykepenger (utover egenmeldingsperioden), jf. folketrygdloven &#xA7; 8-7. Under fors&#xF8;ksordningen vil pasienten ha rett til sykepenger ogs&#xE5; dersom kiropraktor/manuellterapeut som deltar i ordningen dokumenterer arbeidsuf&#xF8;rhet, jf. f&#xF8;rste ledd f&#xF8;rste punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Av f&#xF8;rste ledd tredje punktum f&#xF8;lger at sykmeldingsadgangen for kiropraktor/manuellterapeut er begrenset til &#xE5; gjelde pasienter som kiropraktoren/manuellterapeuten har til unders&#xF8;kelse eller behandling, og bare gjelder der arbeidsuf&#xF8;rheten skyldes sykdom eller skade som har direkte sammenheng med muskel- og skjelettsystemet. Begrepet &#xAB;sykdom eller skade som har direkte sammenheng med muskel- og skjelettsystemet&#xBB; utelukker ikke visse nerverelaterte lidelser i direkte tilknytning til muskel- og skjelettsystemet. Av &#xA7; 11 f&#xF8;lger at Rikstrygdeverket kan gi n&#xE6;rmere retningslinjer for hva som ligger i uttrykket &#xAB;direkte sammenheng med muskel- og skjelettsystemet&#xBB; og om praktiseringen av &#xA7; 5 for &#xF8;vrig. Videre vises til at helsepersonellet her som ellers i sin virksomhet naturligvis m&#xE5; overholde reglene i helsepersonelloven, herunder kravet til faglig forsvarlighet og innrettelse etter sine faglige kvalifikasjoner, jf. helsepersonelloven &#xA7; 4.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Hovedgrunnlaget for sykmelding er &#xAB;arbeidsuf&#xF8;rhet p&#xE5; grunn av funksjonsnedsettelse som klart skyldes sykdom eller skade&#xBB;, jf. folketrygdloven &#xA7; 8-4 f&#xF8;rste ledd. En rekke andre grunnlag for sykmelding fremg&#xE5;r av &#xA7; 8-4 andre ledd. Ikke alle disse er aktuelle i forbindelse med den virksomhet som ut&#xF8;ves av kiropraktor/manuellterapeut. Det fremg&#xE5;r av forskriften &#xA7; 5 f&#xF8;rste ledd andre punktum at dokumentasjon fra kiropraktor/manuellterapeut erstatter legeerkl&#xE6;ring n&#xE5;r pasienten m&#xE5; v&#xE6;re borte fra arbeidet p&#xE5; grunn av behandling, jf. folketrygdloven &#xA7; 8-4 andre ledd bokstav b). Sykepenger etter folketrygdloven &#xA7; 8-4 andre ledd bokstav c) (yrkesrettet attf&#xF8;ring), &#xA7; 8-5 (friskmelding til arbeidsformidling) og &#xA7; 8-6 (aktiv sykmelding) kan ogs&#xE5; v&#xE6;re aktuelt.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Legeerkl&#xE6;ring som vilk&#xE5;r for omsorgspenger ved barns eller barnepassers sykdom, jf. folketrygdloven &#xA7; 9-7, kan ikke erstattes av erkl&#xE6;ring fra kiropraktor/manuellterapeut som deltar i fors&#xF8;ksordningen.</article>
        <article class="legalP" id="kapittel-1-ledd-33">For vernepliktige skal det ikke utstedes sykmelding. Det er Forsvarets egne leger som avgj&#xF8;r om sykdom er til hinder for &#xE5; gjennomf&#xF8;re slik tjeneste. Kiropraktor/manuellterapeut som deltar i fors&#xF8;ksordning kan i likhet med sivile leger bare avgi erkl&#xE6;ring om at sykdom eller skade er til hinder for at vedkommende kan reise til tjenestestedet.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Ved yrkesskade/yrkessykdom, jf. folketrygdloven kapittel 13, kreves vanligvis legeerkl&#xE6;ring som dokumentasjon for at skaden/sykdommen skal godkjennes som yrkesskade/yrkessykdom. Kiropraktor/manuellterapeut m&#xE5; v&#xE6;re oppmerksom p&#xE5; dette og p&#xE5; at tidspunktet for bes&#xF8;k hos lege er av betydning i forbindelse med fastsettelse av skadetidspunkt for yrkessykdommer som likestilles med yrkesskade, jf. folketrygdloven &#xA7; 13-5 andre ledd. Yrkesskadedekning gir s&#xE6;rfordeler utover folketrygdens ordin&#xE6;re st&#xF8;nadssystem. Erkl&#xE6;ring fra eller bes&#xF8;k hos kiropraktor/manuellterapeut erstatter ikke legeerkl&#xE6;ring eller bes&#xF8;k hos lege i forhold til yrkesskaderegelverket. Kiropraktor/manuellterapeut m&#xE5; derfor anbefale pasienten &#xE5; opps&#xF8;ke lege dersom det kan antas at pasientens helseproblem er av en slik art at den kan gi grunnlag for yrkesskadedekning, jf. folketrygdloven kapittel 13. Det er for &#xF8;vrig en rubrikk p&#xE5; sykmeldingsattesten der det skal krysses av om trygdekontoret b&#xF8;r vurdere om det er en yrkesskade eller yrkessykdom og eventuell skadedato. Kiropraktor/manuellterapeut m&#xE5; krysse av her om det er aktuelt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">Det er &#xF8;nskelig &#xE5; unng&#xE5; situasjoner der flere behandlere kan komme til &#xE5; utstede sykmelding for samme periode. Bestemmelsen inneb&#xE6;rer at kiropraktor/manuellterapeut ikke kan sykmelde dersom pasienten allerede er sykmeldt av lege p&#xE5; konsultasjonstidspunktet eller har v&#xE6;rt det frem til siste virkedag f&#xF8;r konsultasjonen. Sykmeldingsadgangen er s&#xE5;ledes betinget av at pasienten har v&#xE6;rt friskmeldt minst &#xE9;n virkedag forut for konsultasjons-/sykmeldingstidspunktet. Kiropraktor/manuellterapeut b&#xF8;r sp&#xF8;rre pasienten om vedkommende er sykmeldt av lege eller har v&#xE6;rt det umiddelbart f&#xF8;r konsultasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Det kan tenkes andre situasjoner der flere behandlere kan komme til &#xE5; utstede sykmelding for samme periode, eller det er uklart hvem som b&#xF8;r ta stilling til sp&#xF8;rsm&#xE5;let om sykmelding fordi pasienten er til behandling hos b&#xE5;de lege og kiropraktor/manuellterapeut. Det kan ofte v&#xE6;re naturlig at kiropraktor/manuellterapeut overlater til allmennlegen &#xE5; vurdere sp&#xF8;rsm&#xE5;let om sykmelding dersom pasienten behandles for den aktuelle sykdom eller skade ogs&#xE5; av legen og i en slik sammenheng at det er naturlig at legen vurderer sp&#xF8;rsm&#xE5;let. Legen vil ofte ha et bredere grunnlag for &#xE5; foreta en helhetlig vurdering av pasientens tilstand. Dette er for &#xF8;vrig et omr&#xE5;de hvor det i mange tilfeller kan v&#xE6;re hensiktsmessig med kontakt eller samarbeid mellom kiropraktor/manuellterapeut og lege.</article>
        <article class="defaultP" margin-top="true">
          <i>Til tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-37">F&#xF8;rste punktum inneholder en tidsmessig avgrensning av adgangen for kiropraktor/manuellterapeut til &#xE5; sykmelde. Sykmeldingen med senere forlengelser kan ikke g&#xE5; ut over en sammenhengende periode p&#xE5; &#xE5;tte uker fra f&#xF8;rste frav&#xE6;rsdag.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Allerede ved f&#xF8;rste gangs sykmelding er det naturlig at behandleren informerer pasienten om denne begrensningen i sykmeldingsadgangen. N&#xE5;r sykmeldingen har vart i seks uker m&#xE5; imidlertid behandleren v&#xE6;re n&#xF8;ye med &#xE5; informere pasienten om at arbeidsuf&#xF8;rhet utover &#xE5;tte uker m&#xE5; dokumenteres av lege, jf. andre punktum. Dette faller tidsmessig sammen med at trygdeetaten etter seks uker sender ut en p&#xE5;minnelse til den behandler som har sykmeldt en pasient, om at pasienten snart har v&#xE6;rt sykmeldt i &#xE5;tte uker. Form&#xE5;let med &#xE5; ta inn en slik formulering i forskriften er &#xE5; forebygge tilfeller hvor utbetaling av sykepenger stanses etter &#xE5;tte uker fordi arbeidsuf&#xF8;rhet ikke er dokumentert av lege.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Den s&#xE6;rskilte erkl&#xE6;ringen som skal fremlegges i henhold til tredje til femte punktum er et vilk&#xE5;r for at pasienten skal f&#xE5; sykepenger ut over &#xE5;tte uker. I tilfeller der kiropraktor/manuellterapeut har sykmeldt en pasient i &#xE5;tte uker er det naturlig at denne behandleren utsteder slik erkl&#xE6;ring. Pasientens lege vil ikke ha samme grunnlag for &#xE5; utstede slik erkl&#xE6;ring dersom pasienten i hovedsak har forholdt seg til kiropraktoren/manuellterapeuten. Kopi av erkl&#xE6;ringen skal sendes pasientens allmennlege, jf. fjerde ledd, og vil v&#xE6;re en del av grunnlaget for legens vurdering dersom pasienten konsulterer legen med tanke p&#xE5; videre sykmelding. Legen m&#xE5; utstede vanlig sykmeldingsattest som sammen med den s&#xE6;rskilte erkl&#xE6;ringen fra kiropraktor/manuellterapeut gir grunnlag for sykepenger utover &#xE5;tte uker.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Sykmeldingsattest og s&#xE6;rskilt erkl&#xE6;ring gis p&#xE5; fastsatte skjemaer.</article>
        <article class="defaultP" margin-top="true">
          <i>Til fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-41">Kopi av sykmeldingsattest og s&#xE6;rskilt erkl&#xE6;ring ved arbeidsuf&#xF8;rhet skal sendes pasientens allmennlege. Det er viktig at legen er informert i tilfelle det blir behov for sykmelding utover &#xE5;tte uker og pasienten s&#xE5;ledes m&#xE5; ha sykmelding utstedt av lege for fortsatt &#xE5; f&#xE5; sykepenger. Om forholdet til taushetsplikt vises til merknadene til &#xA7; 4 tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-42">Enkelte bestemmelser i folketrygdloven som bare gjelder leger, gis tilsvarende anvendelse for kiropraktorer og manuellterapeuter som deltar i fors&#xF8;ket.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-43">F&#xF8;rste ledd inneb&#xE6;rer at henvisning fra kiropraktor eller manuellterapeut som deltar i fors&#xF8;ksordningen likestilles med henvisning fra lege, slik at st&#xF8;nad fra trygden ytes etter de samme takster som n&#xE5;r pasienten er henvist fra lege. Dette gjelder ved henvisning til privatpraktiserende legespesialist som behandler med st&#xF8;nad fra trygden.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Med hensyn til henvisning til den offentlige spesialisthelsetjenesten vises til rundskriv I-32/2001 &#xAB;Fors&#xF8;ksordning for kiropraktorer og fysioterapeuter med videreutdanning i manuell terapi &#x2013; henvisning til offentlige poliklinikker. Generelt om henvisning til spesialisthelsetjenesten&#xBB; som er et vedlegg til takstheftet til forskrift av 1. desember 2000 nr. 1389 om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved helseinstitusjoner p&#xE5; regional helseplan og ved statlige helseinstitusjoner (Forskrifter og takster for offentlige poliklinikker fra 15. januar 2001.). Av rundskrivet fremg&#xE5;r at departementet har fastsatt at takster som vanligvis krever henvisning fra lege, ogs&#xE5; utl&#xF8;ses n&#xE5;r pasient er henvist fra kiropraktor eller manuellterapeut som deltar i fors&#xF8;ksordningen, jf. rundskrivet punkt 1 og 3. Kiropraktor/manuellterapeut som deltar i fors&#xF8;ksordningen, kan henvise ogs&#xE5; til behandling som ikke skal skje poliklinisk, ved offentlige sykehus og private sykehus som mottar offentlig driftstilskudd, jf. rundskrivets punkt 4.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Henvisningsadgangen gjelder bare pasienter som kiropraktoren/manuellterapeuten har til unders&#xF8;kelse og behandling.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Det kan henvises til spesialist utenfor fors&#xF8;ksfylkene.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Henvisningsadgangen gjelder ikke fornyet vurdering. Pasienten har rett til fornyet vurdering av sin helsetilstand av spesialisthelsetjenesten kun etter henvisning fra allmennlege, jf. pasientrettighetsloven &#xA7; 2-3.</article>
        <article class="legalP" id="kapittel-1-ledd-48">I andre ledd fremg&#xE5;r en begrensning av henvisningsadgangen etter f&#xF8;rste ledd. Kiropraktor/manuellterapeut kan bare henvise til legespesialist n&#xE5;r form&#xE5;let er &#xE5; f&#xE5; gjennomf&#xF8;rt unders&#xF8;kelse/behandling av sykdom eller skade som har direkte sammenheng med muskel- og skjelettsystemet. Dette omfatter ogs&#xE5; situasjoner hvor det m&#xE5; antas at sykdommen eller skaden har direkte sammenheng med muskel- og skjelettsystemet og/eller hvor form&#xE5;let med henvisningen er &#xE5; avklare om det er slik sammenheng. Begrepet &#xAB;sykdom eller skade som har direkte sammenheng med muskel- og skjelettsystemet&#xBB; utelukker ikke visse nerverelaterte lidelser i direkte tilknytning til muskel- og skjelettsystemet.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Det er ikke inntatt noen begrensning i &#xA7; 6 som tilsvarer begrensningen i &#xA7; 5 andre ledd. Det kan imidlertid ofte v&#xE6;re naturlig at kiropraktor/manuellterapeut overlater til allmennlegen &#xE5; vurdere sp&#xF8;rsm&#xE5;let om henvisning til spesialist dersom pasienten behandles for den aktuelle sykdom eller skade ogs&#xE5; av legen og i en slik sammenheng at det er naturlig at legen vurderer sp&#xF8;rsm&#xE5;let. Legen vil ofte ha et bredere grunnlag for &#xE5; foreta en helhetlig vurdering av pasientens tilstand. Dette er for &#xF8;vrig et omr&#xE5;de hvor det ofte vil v&#xE6;re hensiktsmessig med kontakt eller samarbeid mellom kiropraktor/manuellterapeut og lege.</article>
        <article class="legalP" id="kapittel-1-ledd-50">Tredje ledd angir at allmennlege skal informeres ved kopi b&#xE5;de ved henvisningen og n&#xE5;r epikrise mottas fra legespesialisten. Det er ikke n&#xF8;dvendig &#xE5; sende kopi av epikrisen dersom det fremg&#xE5;r at epikrisen ogs&#xE5; er sendt direkte til allmennlegen. Spesialist skal som hovedregel sende epikrise til det helsepersonell som trenger opplysningene for &#xE5; kunne gi pasienten forsvarlig oppf&#xF8;lgning, vanligvis det helsepersonell som har henvist og pasientens faste lege, jf. forskrift 21. desember 2000 nr. 1385 om pasientjournal &#xA7; 9. Om forholdet til taushetsplikt vises til merknadene til &#xA7; 4 tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-51">Kiropraktor og manuellterapeut som deltar i fors&#xF8;ksordningen kan henvise pasienten til fysikalsk behandling med st&#xF8;nad fra trygden i medhold av f&#xF8;rste ledd. Henvisning fra kiropraktor/manuellterapeut erstatter henvisning fra lege.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Det ville v&#xE6;re upraktisk dersom manuellterapeuten m&#xE5;tte henvise pasienter til en annen fysioterapeut dersom annen fysikalsk behandling enn manuell terapi skal benyttes. Det presiseres derfor i andre ledd at manuellterapeut som deltar i fors&#xF8;ksordningen kan gi den fysikalske behandlingen selv.</article>
        <article class="legalP" id="kapittel-1-ledd-53">Av tredje ledd f&#xF8;lger at henvisningsadgangen bare gjelder for pasienter som kiropraktoren/manuellterapeuten unders&#xF8;ker eller behandler med trygderefusjon. Henvisningsadgangen gjelder n&#xE5;r den fysikalske behandlingen skal v&#xE6;re et supplement til den behandlingen kiropraktoren/manuellterapeuten yter pasienten. Henvisning er heller ikke utelukket der kiropraktoren/manuellterapeuten ved unders&#xF8;kelse av pasienten ser at (annen) fysikalsk behandling vil v&#xE6;re den mest hensiktsmessige behandlingen for det problemet pasienten har opps&#xF8;kt kiropraktor/manuellterapeut for og kiropraktorbehandling/manuell terapi derfor ikke iverksettes.</article>
        <article class="legalP" id="kapittel-1-ledd-54">Kravet i folketrygdloven &#xA7; 5-8 tredje ledd andre punktum om at behandlingen m&#xE5; v&#xE6;re av vesentlig betydning for medlemmets sykdom og funksjonsevne gjelder p&#xE5; vanlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-55">Ved henvisning til fysikalsk behandling i medhold av &#xA7; 7 gjelder reglene i forskrift nr. 1 gitt i medhold av folketrygdloven &#xA7; 5-8 tilsvarende. Dette inneb&#xE6;rer blant annet at kiropraktor/manuellterapeut m&#xE5; fylle ut blankett 2.50 p&#xE5; samme m&#xE5;te som leger. Dette gjelder ogs&#xE5; n&#xE5;r manuellterapeut selv yter fysikalsk behandling i medhold av andre ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-56">Kiropraktorer kan rekvirere radiologiske tjenester med st&#xF8;nad fra trygden etter de ordin&#xE6;re regler, jf. folketrygdloven &#xA7; 5-5. Under fors&#xF8;ksordningen gis ogs&#xE5; manuellterapeutene adgang til &#xE5; rekvirere radiologiske unders&#xF8;kelser.</article>
        <article class="legalP" id="kapittel-1-ledd-57">Bestemmelsen gjelder unders&#xF8;kelser ved private r&#xF8;ntgeninstitutt.</article>
        <article class="legalP" id="kapittel-1-ledd-58">Det legges til grunn at det i utgangspunktet gjelder samme henvisningskrav som etter folketrygdloven &#xA7; 5-5 for unders&#xF8;kelse/behandling ved offentlige sykehus mv. som yter radiologiske tjenester. Departementet har fastsatt at manuellterapeuter som deltar i fors&#xF8;ksordningen, kan rekvirere radiologiske unders&#xF8;kelser ogs&#xE5; der. Dette er fremg&#xE5;r av rundskriv I-32/2001 &#xAB;Fors&#xF8;ksordning for kiropraktorer og fysioterapeuter med videreutdanning i manuell terapi &#x2013; henvisning til offentlige poliklinikker. Generelt om henvisning til spesialisthelsetjenesten&#xBB; som er et vedlegg til takstheftet til forskrift av 1. desember 2000 nr. 1389 om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved helseinstitusjoner p&#xE5; regional helseplan og ved statlige helseinstitusjoner (Forskrifter og takster for offentlige poliklinikker fra 15. januar 2001).</article>
        <article class="legalP" id="kapittel-1-ledd-59">Det vil kunne rekvireres unders&#xF8;kelser ogs&#xE5; ved r&#xF8;ntgenvirksomheter utenfor pr&#xF8;vefylkene.</article>
        <article class="legalP" id="kapittel-1-ledd-60">Det gj&#xF8;res oppmerksom p&#xE5; at private r&#xF8;ntgeninstitutt som ikke har avtale med pasientens bostedsfylke, kan avvise pasienten. Det b&#xF8;r derfor ikke henvises til privat r&#xF8;ntgeninstitutt uten slik avtale med mindre r&#xF8;ntgeninstituttet overfor det henvisende helsepersonellet har sagt seg villig til &#xE5; motta pasienten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-61">Reglene om st&#xF8;nad til reise- og oppholdsutgifter fastsatt i eller i medhold av folketrygdloven &#xA7; 5-16 til &#xA7; 5-19 gjelder n&#xE5;r pasienten m&#xE5; reise for &#xE5; f&#xE5; unders&#xF8;kelse eller behandling som det ytes st&#xF8;nad til etter forskriften her, p&#xE5; samme m&#xE5;te som n&#xE5;r det ytes st&#xF8;nad etter folketrygdloven kapittel 5.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-62">N&#xE5;r kiropraktor/manuellterapeut gis adgang til &#xE5; sykmelde pasienter mv. f&#xE5;r de en rolle som inneb&#xE6;rer st&#xF8;rre grad av ansvar for oppf&#xF8;lgning og samarbeid med annet helsepersonell, trygdekontor og arbeidsgiver. Kiropraktorer og manuellterapeuter kan oppfordres til, og eventuelt p&#xE5;legges, fremm&#xF8;te i r&#xE5;dgivende samarbeidsorganer etter folketrygdloven &#xA7; 25-5.</article>
        <article class="legalP" id="kapittel-1-ledd-63">Av f&#xF8;rste punktum f&#xF8;lger at kiropraktorer som deltar i fors&#xF8;ksordningen kan kreve honorar for telefonsamtaler og skriftlig kommunikasjon om enkeltpasienter med lege og andre i helsetjenesten mv. etter samme takst som fysioterapeuter (takst E51), og for deltakelse i basism&#xF8;ter og andre tverrfaglige samarbeidsm&#xF8;ter p&#xE5; samme vilk&#xE5;r som fysioterapeuter (takst E50), men med et s&#xE6;rskilt fastsatt bel&#xF8;p. De vilk&#xE5;r som gjelder for fysioterapeuters bruk av takstene (jf. ogs&#xE5; merknadene til takstene), gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-64">Det kan v&#xE6;re behov for utfyllende retningslinjer om praktiseringen av fors&#xF8;ksordningen p&#xE5; flere punkter. S&#xE6;rlig aktuelt er retningslinjer for hvilke sykdommer og skader som ansees &#xE5; ha direkte sammenheng med muskel- og skjelettsystemet, jf. 5 f&#xF8;rste ledd tredje punktum og &#xA7; 6 andre ledd. Dette vil v&#xE6;re veiledende for trygdekontorene og andre. Det kan ogs&#xE5; v&#xE6;re behov for retningslinjer om hvordan reglene i &#xA7; 5 tredje ledd skal praktiseres n&#xE5;r flere sykmeldingsperioder f&#xF8;lger p&#xE5; hverandre.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-65">Fors&#xF8;ksordningen igangsettes 1. september 2001, og skal vare i en periode p&#xE5; to &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-66">S&#xF8;knader om &#xE5; delta i fors&#xF8;ket kan sendes inn og behandles av oppgj&#xF8;rskontoret f&#xF8;r 1. september 2001.</article>
        <article class="legalP" id="kapittel-1-ledd-67">Bestemmelsene om utvidede rettigheter for pasientene vil gjelde unders&#xF8;kelse og behandling utf&#xF8;rt fra og med 1. september 2001. Forutsetningen er at behandleren har s&#xF8;kt om &#xE5; delta i fors&#xF8;ket og oppgj&#xF8;rskontoret har fattet vedtak om slik rett med virkning fra 1. september 2001, eller senest fra det tidspunkt unders&#xF8;kelse/behandling finner sted.</article>
      </section>
    </main>
  </body>
</html>
