<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om administrative tollnedsettelser for landbruksvarer.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-05-23-550</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-05-23-550</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-08-01 og 2001-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-18-1315</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1985-12-06-2107/&#xA7;5</li>
            <li>forskrift/1995-06-30-600</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0592</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om toll for landbruksvarer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om administrative tollnedsettelser for landbruksvarer.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 23. mai 2001 med hjemmel i tolltariffens innledende bestemmelser av 6. desember 1985 nr. 2107 &#xA7; 5 og kgl.res. av 30. juni 1995 nr. 600.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-05-23-550</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om administrative tollnedsettelser for landbruksvarer.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-05-23-550" id="dokument">
      <h1>Forskrift om endring i forskrift om administrative tollnedsettelser for landbruksvarer.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-05-23-550/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 18. desember 2000 nr. 1315 om administrative tollnedsettelser for landbruksvarer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny overskrift til kapittel 4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 4. Tollnedsettelser for korn, mel og kraftf&#xF4;r</i>
        </article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 18a og &#xA7; 18b skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 18a.</strong>
          <i>Tollnedsettelser med kvantumsbegrensninger</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">For &#xE5; sikre korn-, mel- og kraftf&#xF4;rpriser i samsvar med jordbruksoppgj&#xF8;rets forutsetninger, kan det gis tollnedsettelser, men likevel slik at norskprodusert korn sikres muligheter for avsetning til de m&#xE5;lpriser som er fastlagt i jordbruksoppgj&#xF8;ret inklusive termintillegg inntil neste kornsesongs begynnelse.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For korn til mat og r&#xE5;varer til karbohydratkraftf&#xF4;r som nevnt i vedlegg 6 fastsetter Statens landbruksforvaltning importkvoter med nedsatt tollsats. Kvotene fastsettes p&#xE5; grunnlag av prognoser for norsk produksjon og forbruk, og fordeles ved auksjon. De ordin&#xE6;re tildelingstidspunkter for kvotene er medio august, primo november og mai.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved overnotering i forhold til m&#xE5;lpris p&#xE5; norsk korn f&#xF8;lges vilk&#xE5;rene i &#xA7; 16 annet ledd for utl&#xF8;sning av tollnedsettelse. Tollnedsettelse kan ogs&#xE5; utl&#xF8;ses p&#xE5; bakgrunn av vilk&#xE5;r nevnt i &#xA7; 16 tredje ledd. Slike tollnedsettelser skal skje ved at Statens landbruksforvaltning fastsetter en ekstrakvote som tildeles ved auksjon utenom de ordin&#xE6;re tildelingstidspunkter.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Statens landbruksforvaltning fastsetter tollsatsene for importkvotene for 3 m&#xE5;neder av gangen. Tollsatsene kan bare endres med virkning fra 1. august, 1. november, 1. februar og 1. mai. Tollniv&#xE5;et skal p&#xE5; fastsettelsestidspunktet beregnes med sikte p&#xE5; at prisen inkludert toll p&#xE5; importvaren skal bli opp mot avledet norsk m&#xE5;lpris.</article>
        <article class="legalP" id="kapittel-1-ledd-6">For import av matkorn og r&#xE5;varer til karbohydratkraftf&#xF4;r med preferanse fra GSP-land gis 10% tollreduksjon p&#xE5; tollsats innenfor kvotene. For import med preferanse fra de minst utviklede land (MUL) gis 30% tollreduksjon p&#xE5; tollsats innenfor kvotene. N&#xE5;r det gjelder prinsippene for kvotefordeling, vises det til forskrift av 30. september 1998 nr. 948 om fordeling av visse tollkvoter for landbruksvarer.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 18b.</strong>
          <i>Generelle tollnedsettelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">For &#xE5; sikre mel og kraftf&#xF4;rpriser som forutsatt i jordbruksoppgj&#xF8;ret, kan det gis generelle tollnedsettelser for matmel, proteinr&#xE5;varer og fett til kraftf&#xF4;r, men likevel slik at norskprodusert korn sikres muligheter til avsetning til de priser som er fastlagt i jordbruksoppgj&#xF8;ret inklusive termintillegg inntil neste kornsesongs begynnelse. For import av proteinr&#xE5;varer til kraftf&#xF4;r med preferanse fra de minst utviklede land (MUL) vises til s&#xE6;rskilt fastsatt indikativt importtak under GSP-ordningen.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Statens landbruksforvaltning fastsetter tollsatsene for en n&#xE6;rmere angitt periode, normalt for en m&#xE5;ned. For &#xE5; hindre alvorlige markedsforstyrrelser, kan tollsatsene endres oftere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For landbruksvarer som gis tollnedsettelse i henhold til bestemmelsene i kap. 2, kan Statens landbruksforvaltning kreve at import&#xF8;ren avgir en erkl&#xE6;ring om varens anvendelse f&#xF8;r tollnedsettelse innr&#xF8;mmes. Det samme gjelder ved tollnedsettelse i henhold til kap. 4, jf. vedlegg 6, n&#xE5;r det gjelder hvete. Anvendelseserkl&#xE6;ringen skal f&#xF8;lge varen dersom varen selges videre. Ved et slikt videresalg forpliktes kj&#xF8;per i henhold til anvendelseserkl&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">Nytt vedlegg 6 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg 6 til forskrift om administrative tollnedsettelser for landbruksvarer</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top"/>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Produktgruppe</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Tollposisjoner for tollnedsettelse</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Korn</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">Mathvete</td>
                <td data-text-align="left" data-vertical-align="top">10.01<br/>10.08.9000</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Matrug</td>
                <td data-text-align="left" data-vertical-align="top">10.02.0000</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">F&#xF4;rkorn</td>
                <td data-text-align="left" data-vertical-align="top">10.01.9000<br/>10.03.0000<br/>10.04.0000<br/>10.05.9010<br/>10.07.0010<br/>17.03.1010/9010<br/>23.02.1010/2010/3000/4000<br/>23.03.2010<br/>23.08.9000</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Oljefr&#xF8;</td>
                <td data-text-align="left" data-vertical-align="top">12.05.0010</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-05-23-550/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra 1. august 2001. Den 1. september 2001 oppheves forskrift av 18. desember 2000 nr. 1315 om administrative tollnedsettelser for landbruksvarer &#xA7; 18.</article>
      </section>
    </main>
  </body>
</html>
