<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilskudd til endret jordarbeiding m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-07-02-984</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-07-02-984</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 10</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-07-02-793</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-09-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1015</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i tilskudd til endret jordarbeiding m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilskudd til endret jordarbeiding m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 2. juli 2001 med hjemmel i lov av 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-07-02-984</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilskudd til endret jordarbeiding m.m.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-07-02-984" id="dokument">
      <h1>Forskrift om endring i forskrift om tilskudd til endret jordarbeiding m.m.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-07-02-984/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 2. juli 1999 nr. 793 om tilskudd til endret jordarbeiding m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forel&#xF8;pige satser fastsettes i forbindelse med jordbruksoppgj&#xF8;ret. Landbruksdepartementet kan justere disse satsene innenfor bevilgningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">P&#xE5; spesielt erosjonsutsatt areal kan fylkesmannen gi p&#xE5;legg om en bestemt jordarbeidingsmetode, eventuelt tils&#xE5;ing med fangvekst, jf. forskrift for areal- og kulturlandskapstilskudd, &#xA7; 3 pkt. 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8 og &#xA7; 9 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5.</strong>
          <i>S&#xF8;knad, saksbehandling</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;knaden om tilskudd skrives p&#xE5; s&#xE6;rskilt utarbeidet skjema. Med s&#xF8;knaden skal f&#xF8;lge kart med angivelse av tiltak og omfanget av disse.</article>
        <article class="legalP" id="kapittel-1-ledd-5">S&#xF8;knaden om tilskudd sendes til kommunen. Kommunen fastsetter arealets erosjonsrisiko og avgj&#xF8;r s&#xF8;knaden.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kommunen gir brukeren skriftlig melding om s&#xF8;knaden er godkjent eller avsl&#xE5;tt. Det skal gis melding om godkjent areal for de aktuelle tiltak. Brukeren m&#xE5; innen en uke etter at han har mottatt melding om vedtak, meddele om han ikke finner &#xE5; kunne g&#xE5; inn p&#xE5; ordningen. Slik melding skal gis skriftlig til kommunen.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Fylkesmannen fastsetter s&#xF8;knadsfristen.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 6.</strong>
          <i>Utbetaling &#x2013; kontroll</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Tilskuddet utbetales av Statens landbruksforvaltning. Statens landbruksforvaltning sender brev med melding om innvilget tilskudd for de aktuelle tiltak. F&#xF8;r tilskuddet utbetales, skal kommunen gjennomf&#xF8;re kontroll etter n&#xE6;rmere retningslinjer fra Statens landbruksforvaltning. Fylkesmannen skal p&#xE5;se at kontrollen blir gjennomf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom det ved kontroll fremkommer uoverensstemmelse i forhold til s&#xF8;knaden, og dersom kommunen ikke har godkjent endringer i s&#xF8;knaden, skal tilskuddet avkortes med et bel&#xF8;p tilsvarende merutbetalingen s&#xF8;keren eventuelt ville ha oppn&#xE5;dd pga. feilen. I tillegg kan areal- og kulturlandskapstilskudd bortfalle p&#xE5; det areal hvor vilk&#xE5;rene er brutt.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Jordarbeidingsplan i godkjent s&#xF8;knad kan, etter samtykke fra kommunen, fravikes til fordel for h&#xF8;stkorn. I slike tilfeller m&#xE5; tilskuddet til endra jordarbeiding reduseres tilsvarende det areal som nyttes til h&#xF8;stkorn.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 7.</strong>
          <i>Tilbakebetaling</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Krav om tilbakebetaling av tilskudd skal vurderes, dersom det avdekkes forhold som er i strid med forutsetningene for innvilgning av tilskudd.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Krav om tilbakebetaling av tilskuddet skal settes fram straks en har f&#xE5;tt kjennskap til forhold som i samsvar med det foranst&#xE5;ende betinger tilbakebetaling av tilskuddet. Krav om tilbakebetaling kan fremmes selv om disse forholdene ikke skyldes brukeren og selv om brukeren har mottatt utbetalingen i aktsom god tro.</article>
        <article class="legalP" id="kapittel-1-ledd-13">N&#xE5;r krav om tilbakebetaling er framsatt, kan kravet motregnes i produksjonstilskudd eller andre tilskudd som vedkommende har krav p&#xE5;, eller inndrives etter vanlige rettsregler.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det kan kreves renter tilsvarende forsinkelsesrenter av det bel&#xF8;p som skal tilbakebetales.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 8.</strong>
          <i>Dispensasjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Kommunen kan gi dispensasjon fra kravet om minste tilskudd p&#xE5; 1.000 kr.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Kommunen kan godkjenne endring i godkjent areal, etter at det er gitt melding om vedtak. Fylkesmannen kan fravike reglene i denne forskrift n&#xE5;r s&#xE6;rlige grunner tilsier det. Dispensasjonen kan ikke g&#xE5; utover form&#xE5;let med tilskuddsordningen og heller ikke utover det som er fastsatt ved stortingsvedtak eller er krevd i lov eller s&#xE6;rskilt forskrift.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 9.</strong>
          <i>Klage</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Vedtak som er truffet i medhold av denne forskrift gir s&#xF8;keren klagerett etter lov av 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) kap. VI.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-07-02-984/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene tr&#xE5;dte i kraft 1. juli 2001.</article>
      </section>
    </main>
  </body>
</html>
