<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om medisinsk utstyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-10-26-1222</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-10-26-1222</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 13</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-10-26</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-01-12-25</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-01-12-6/&#xA7;3</li>
            <li>lov/1995-01-12-6/&#xA7;4</li>
            <li>lov/1995-01-12-6/&#xA7;5</li>
            <li>lov/1995-01-12-6/&#xA7;6</li>
            <li>lov/1995-01-12-6/&#xA7;7</li>
            <li>lov/1995-01-12-6/&#xA7;8</li>
            <li>lov/1995-01-12-6/&#xA7;9</li>
            <li>lov/1995-01-12-6/&#xA7;10</li>
            <li>lov/1995-01-12-6/&#xA7;11</li>
            <li>lov/1994-06-16-20/&#xA7;7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-10-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1200</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om medisinsk utstyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om medisinsk utstyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved Kronprinsreg.res. 26. oktober 2001 med hjemmel i lov av 12. januar 1995 nr. 6 om medisinsk utstyr &#xA7; 3, &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 9, &#xA7; 10 og &#xA7; 11 og lov av 16. juni 1994 nr. 20 om tekniske kontrollorgan som har til oppg&#xE5;ve &#xE5; gjennomf&#xF8;re samsvarsvurderingar &#xA7; 7. Jf. E&#xD8;S-avtalen vedlegg II, kap. X, pkt. 7 (direktiv 90/385/E&#xD8;F, endret ved direktiv 93/42/E&#xD8;F og direktiv 93/68/E&#xD8;F), og kap. XXX, pkt. 1 (direktiv 93/42/E&#xD8;F, endret ved direktiv 98/79/EF) og pkt. 2 (direktiv 98/79/EF). Fremmet av Sosial- og helsedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-10-26-1222</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om medisinsk utstyr.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-10-26-1222" id="dokument">
      <h1>Forskrift om endring i forskrift om medisinsk utstyr.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-10-26-1222/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 12. januar 1995 nr. 25 om medisinsk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt ved Regjeringens res. 12. januar 1995 med hjemmel i lov av 12. januar 1995 nr. 6 om medisinsk utstyr &#xA7; 3, &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 9, &#xA7; 10 og &#xA7; 11 og lov av 16. juni 1994 nr. 20 om tekniske kontrollorgan som har til oppg&#xE5;ve &#xE5; gjennomf&#xF8;re samsvarsvurderingar &#xA7; 7. Jf. E&#xD8;S-avtalen vedlegg II, kap. X, pkt. 7 (direktiv 90/385/E&#xD8;F, endret ved direktiv 93/42/E&#xD8;F og direktiv 93/68/E&#xD8;F), og kap. XXX, pkt. 1 (direktiv 93/42/E&#xD8;F, endret ved direktiv 98/79/EF) og pkt. 2 (direktiv 98/79/EF). Fremmet av Sosial- og helsedepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1, &#xA7; 2, &#xA7; 3, ny &#xA7; 3A, &#xA7; 4, &#xA7; 5, ny &#xA7; 5A, &#xA7; 6, ny &#xA7; 6A, &#xA7; 7, &#xA7; 8, &#xA7; 9 og &#xA7; 10 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 1.</strong>
          <i>Virkeomr&#xE5;de og definisjoner</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Forskriften gjelder krav som stilles til medisinsk utstyr, for s&#xE5;vidt gjelder: spesifikasjons- og sikkerhetskrav, risikoklassifisering, samsvarsvurdering, klinisk utpr&#xF8;ving, ytelseskontroll, merking, informasjon, oppbevaring og registrering, samt meldeplikt ved feil eller svikt.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Med medisinsk utstyr menes utstyr som definert i lov av 12. januar 1995 nr. 6 om medisinsk utstyr &#xA7; 3. Videre gjelder &#xF8;vrige definisjoner som f&#xF8;lger av artikkel 1 i direktiv 90/385/E&#xD8;F, direktiv 93/42/E&#xD8;F og direktiv 98/79/EF.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Forskriften gjelder ikke for in vitro medisinsk utstyr som utelukkende produseres og brukes innenfor &#xE9;n og samme helseinstitusjon og p&#xE5; produksjonsstedet, eller brukes i lokaler som ligger i umiddelbar n&#xE6;rhet uten &#xE5; bli overf&#xF8;rt til en annen juridisk enhet. &#xA7; 3 og &#xA7; 3A f&#xE5;r likevel anvendelse p&#xE5; alle fysiske eller juridiske personer som framstiller in vitro medisinsk utstyr omfattet av forskriften, og som uten &#xE5; markedsf&#xF8;re utstyret tar det i bruk og benytter det i sin yrkesvirksomhet.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) For elektromedisinsk utstyr og tilbeh&#xF8;r gjelder ogs&#xE5; forskrifter hjemlet i lov om tilsyn med elektriske anlegg og elektrisk utstyr av 24. mai 1929 nr. 4.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 2.</strong>
          <i>Grunnleggende krav</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) F&#xF8;r medisinsk utstyr kan markedsf&#xF8;res eller tas i bruk, skal det oppfylle de krav som stilles for utstyret i direktiv 90/385/E&#xD8;F, direktiv 93/42/E&#xD8;F og direktiv 98/79/EF, herunder de grunnleggende krav som gjelder for utstyret i henhold til direktivenes vedlegg I. I denne forbindelse skal det tas hensyn til utstyrets tiltenkte form&#xE5;l. Denne bestemmelsen f&#xE5;r tilsvarende anvendelse p&#xE5; utstyr beregnet p&#xE5; vurdering av ytelse.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) De grunnleggende krav skal anses som oppfylt for utstyr som er i samsvar med de nasjonale standarder som gjennomf&#xF8;rer de harmoniserte standarder som f&#xF8;lger av artikkel 5 i direktiv 90/385/E&#xD8;F, direktiv 93/42/E&#xD8;F og direktiv 98/79/EF, og som det er offentliggjort henvisninger til i De Europeiske Fellesskaps Tidende.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) For utstyr som er konstruert og framstilt i samsvar med de felles tekniske spesifikasjoner<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> som i samsvar med direktiv 98/79/EF artikkel 5 er utarbeidet for utstyr nevnt i direktiv 98/79/EF, vedlegg II liste A, og om n&#xF8;dvendig for utstyr p&#xE5; liste B, skal likeledes de grunnleggende krav anses oppfylt.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> De felles tekniske spesifikasjoner offentliggj&#xF8;res i De Europeiske Fellesskaps Tidende.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3.</strong>
          <i>Klassifisering og samsvarsvurdering</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">(1) For &#xE5; kunne p&#xE5;f&#xF8;re CE-merking etter &#xA7; 5, skal medisinsk utstyr samsvarsvurderes i henhold til direktiv 90/385/E&#xD8;F, artikkel 9, direktiv 93/42/E&#xD8;F, artikkel 11, eller direktiv 98/79/EF, artikkel 9.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-9">(2) Medisinsk utstyr som omfattes av direktiv 93/42/E&#xD8;F skal klassifiseres i risikoklassene III, IIa, IIb og I, i samsvar med det som fremg&#xE5;r av artikkel 9 og vedlegg IX. For klasse III gjelder enten vedlegg II eller vedlegg III, sistnevnte sammen med vedlegg IV eller vedlegg V, for klasse IIa enten vedlegg II eller vedlegg VII sammen med vedlegg IV eller V eller VI, for klasse IIb enten vedlegg II eller vedlegg III sammen med vedlegg IV eller V eller VI.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">(3) For medisinsk utstyr som omfattes av direktiv 93/42/E&#xD8;F, og som er i klasse I skal produsenten f&#xF8;lge fremgangsm&#xE5;ten og utstede n&#xF8;dvendig erkl&#xE6;ring som omhandlet i vedlegg VII.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-11">(4) For individuelt tilpasset utstyr, samt utstyr beregnet til klinisk utpr&#xF8;ving, skal produsenten f&#xF8;lge fremgangsm&#xE5;ten og utstede erkl&#xE6;ring som omhandlet i vedlegg VIII. For systemer og prosedyresett gjelder n&#xE6;rmere regler slik det fremg&#xE5;r av direktiv 93/42/E&#xD8;F, artikkel 12 og vedleggene IV, V og VI.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-12">(5) For medisinsk utstyr som omfattes av direktiv 98/79/EF, unntatt utstyr som omfattes av vedlegg II eller som skal anvendes til ytelseskontroll, skal produsenten f&#xF8;lge fremgangsm&#xE5;ten og utstede n&#xF8;dvendig erkl&#xE6;ring som omhandlet i vedlegg III. For selvtester, og med de samme unntak som over, skal produsenten oppfylle de tilleggskrav som f&#xF8;lger av vedlegg III punkt 6 f&#xF8;r utstedelse av n&#xF8;dvendig erkl&#xE6;ring. Alternativt kan produsenten i sistnevnte tilfelle f&#xF8;lge fremgangsm&#xE5;ten i artikkel 9 punkt 2 eller 3.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-13">(6) For medisinsk utstyr som dekkes av direktiv 98/79/EF, og som st&#xE5;r p&#xE5; liste A i vedlegg II, unntatt utstyr til ytelseskontroll, skal produsenten enten f&#xF8;lge fremgangsm&#xE5;ten i vedlegg IV, eller fremgangsm&#xE5;ten i vedlegg V sammen med fremgangsm&#xE5;ten i vedlegg VII. For utstyr p&#xE5; liste B i vedlegg II, med samme unntak som over, skal produsenten enten f&#xF8;lge vedlegg IV, eller f&#xF8;lge vedlegg V sammen med fremgangsm&#xE5;ten i vedlegg VI eller i vedlegg VII.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-14">(7) For utstyr som faller inn under direktiv 98/79/EF, og som skal brukes til ytelseskontroll, skal produsenten f&#xF8;lge fremgangsm&#xE5;ten i vedlegg VIII og utarbeide erkl&#xE6;ring som angitt i vedlegget f&#xF8;r utstyret gj&#xF8;res tilgjengelig.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-15">(8) Produsenter som kommer inn under direktiv 90/385/E&#xD8;F, direktiv 93/42/E&#xD8;F og direktiv 98/79/EF kan la seg representere av sin autoriserte representant, for s&#xE5; vidt ang&#xE5;r fremgangsm&#xE5;tene i henholdsvis vedlegg III, IV og VI, jf. artikkel 9, punkt 6, vedlegg III, IV, VII og VIII, jf. artikkel 11, punkt 8 og vedlegg III, V, VI og VIII, jf. artikkel 9, punkt 6.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-16">(9) Dokumenter og brev i forbindelse med nevnte fremgangsm&#xE5;ter, skal skrives p&#xE5; norsk eller p&#xE5; et annet E&#xD8;S-spr&#xE5;k som godtas av det meldte organ.</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-1-nummer-17">(10) Produsenten av medisinsk utstyr skal oppbevare samsvarserkl&#xE6;ringen, den tekniske dokumentasjonen og de vedtak, rapporter og sertifikater som de meldte organene har utstedt, og stille dem til r&#xE5;dighet for nasjonale myndigheter til kontrollform&#xE5;l i fem &#xE5;r etter at det siste produktet ble framstilt. Dersom produsenten ikke er etablert i E&#xD8;S-omr&#xE5;det, skal produsentens representant v&#xE6;re forpliktet til &#xE5; stille ovennevnte dokumentasjon til r&#xE5;dighet p&#xE5; anmodning.</article>
        <article class="numberedLegalP" data-numerator="11" id="kapittel-1-nummer-18">(11) Statens helsetilsyn kan, dersom hensynet til vern av helse tilsier det, p&#xE5; beh&#xF8;rig begrunnet foresp&#xF8;rsel gj&#xF8;re unntak fra kravene til samsvarsvurdering i henhold til direktiv 90/385/E&#xD8;F, artikkel 9, punkt 9, direktiv 93/42/E&#xD8;F, artikkel 11, punkt 13, eller direktiv 98/79/EF, artikkel 9, punkt 12.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3A.</strong>
          <i>Teknisk kontrollorgan (meldt organ)</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-19">(1) Teknisk kontrollorgan (meldt organ) som skal foreta teknisk samsvarsvurdering, utpekt med hjemmel i lov av 16. juni 1994 nr. 20 om tekniske kontrollorgan som har til oppg&#xE5;ve &#xE5; gjennomf&#xF8;re samsvarsvurderingar, skal oppfylle de krav som f&#xF8;lger av direktiv 90/385/E&#xD8;F, vedlegg VIII, direktiv 93/42/E&#xD8;F, vedlegg XI, eller direktiv 98/79/EF, vedlegg IX.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-20">(2) N&#xE5;r samsvarsvurderingen forutsetter at et teknisk kontrollorgan trekkes inn, kan produsenten eller produsentens representant henvende seg til et organ de selv velger, innenfor rammene av de oppgaver det tekniske kontrollorgan skal utf&#xF8;re.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-21">(3) Det tekniske kontrollorgan og produsenten eller produsentens representant skal ved felles overenskomst fastsette frister for gjennomf&#xF8;ring av samsvarsvurderingen og verifiseringen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-22">(4) Det tekniske kontrollorgan kan, n&#xE5;r det er berettiget, kreve alle opplysninger eller data som er n&#xF8;dvendige for &#xE5; innf&#xF8;re og opprettholde samsvarsattestering p&#xE5; bakgrunn av den framgangsm&#xE5;te som er valgt.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-23">(5) Det tekniske kontrollorgan skal underrette de &#xF8;vrige tekniske kontrollorganer og Statens helsetilsyn om alle sertifikater som er midlertidig opphevet eller trukket tilbake, og p&#xE5; anmodning, om sertifikater som er utstedt eller avsl&#xE5;tt.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Dessuten skal det p&#xE5; anmodning stille alle relevante tilleggsopplysninger til r&#xE5;dighet.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-24">(6) Dersom et teknisk kontrollorgan fastsl&#xE5;r at produsenten ikke har oppfylt eller ikke lenger oppfyller de relevante kravene, eller dersom et sertifikat ikke skulle v&#xE6;rt utstedt, skal det oppheve det utstedte sertifikatet midlertidig eller trekke det tilbake samtidig som det tas hensyn til forholdsmessighetsprinsippet, eller underkaste det begrensninger med mindre produsenten ved &#xE5; anvende hensiktsmessige korrigerende tiltak sikrer at kravene oppfylles. Dersom sertifikatet oppheves midlertidig eller trekkes tilbake eller begrenses, eller dersom Statens helsetilsyn m&#xE5; gripe inn, skal det tekniske kontrollorgan underrette Statens helsetilsyn om dette.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Meldeplikten til Statens helsetilsyn gjelder kun norske tekniske kontrollorgan.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4.</strong>
          <i>Klinisk utpr&#xF8;ving og ytelseskontroll</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-25">(1) For alt medisinsk utstyr hvor det er n&#xF8;dvendig med klinisk utpr&#xF8;ving som ledd i samsvarsvurderingen etter &#xA7; 3, skal melding om slik utpr&#xF8;ving sendes Statens helsetilsyn. Fremgangsm&#xE5;ten skal v&#xE6;re i overensstemmelse med direktiv 90/385/E&#xD8;F, artikkel 10 og vedlegg VI og direktiv 93/42/E&#xD8;F, artikkel 15 og vedlegg VIII.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-26">(2) For utstyr som faller inn under direktiv 98/79/EF, og hvor det er n&#xF8;dvendig med ytelseskontroll, skal fremgangsm&#xE5;ten i vedlegg VIII f&#xF8;lges, jf. artikkel 9, punkt 4.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-27">(3) Melding om klinisk utpr&#xF8;ving skal inneholde alle relevante opplysninger om den utpr&#xF8;ving som skal finne sted, og utpr&#xF8;vingen skal f&#xF8;lge gjeldende standarder om klinisk utpr&#xF8;ving av medisinsk utstyr. Med meldingen skal f&#xF8;lge en vurdering fra den/de aktuelle regionale etiske komite(er). Utpr&#xF8;vingen kan starte 60 dager etter at melding er sendt Statens helsetilsyn om ikke annen tilbakemelding er mottatt innen den tid.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5.</strong>
          <i>Krav til CE-merking</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-28">(1) Utstyr som anses &#xE5; oppfylle de grunnleggende krav etter &#xA7; 2, unntatt individuelt tilpasset utstyr, utstyr beregnet til klinisk utpr&#xF8;ving, eller utstyr til ytelseskontroll, skal for &#xE5; kunne markedsf&#xF8;res eller tas i bruk forsynes med CE-merking for samsvar. For CE-merking gjelder direktiv 90/385/E&#xD8;F, artikkel 12 og vedlegg IX, jf. direktiv 93/68/E&#xD8;F om merking, direktiv 93/42/E&#xD8;F, artikkel 17 og vedlegg XII, samt direktiv 98/79/EF, artikkel 16 og vedlegg X.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-29">(2) Unntak fra f&#xF8;rste ledd gjelder for utstyr som vises p&#xE5; messer, utstillinger o.l. forutsatt at dette utstyret ikke brukes p&#xE5; deltakerne, og at det tydelig fremg&#xE5;r at utstyret ikke kan markedsf&#xF8;res eller tas i bruk f&#xF8;r kravene om samsvar er oppfylt.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-30">(3) N&#xE5;r utstyret kommer inn under andre E&#xD8;S-direktiver som omhandler andre forhold, og som ogs&#xE5; fastsetter at CE-merking skal p&#xE5;f&#xF8;res, skal merkingen angi at utstyret ogs&#xE5; oppfyller bestemmelsene i de andre direktivene.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-31">(4) Dersom ett eller flere av disse direktiver i en overgangsperiode gir produsenten tillatelse til &#xE5; velge hvilken ordning produsenten vil anvende, skal CE-merkingen imidlertid angi at utstyret oppfyller bestemmelsene bare i de direktiver produsenten anvender. Det skal da vises til de relevante direktiver slik de er offentliggjort i De Europeiske Fellesskaps Tidende, i de dokumenter, notater eller instrukser som i samsvar med de aktuelle direktiver er vedlagt utstyret.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5A.</strong>
          <i>Urettmessig p&#xE5;f&#xF8;rt CE-merking</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-32">(1) Produsent eller annen ansvarlig representant skal s&#xF8;rge for at CE-merking ikke p&#xE5;f&#xF8;res urettmessig. Ved urettmessig p&#xE5;f&#xF8;ring av CE-merking skal produsenten eller produsentens representant s&#xF8;rge for at overtredelsen opph&#xF8;rer p&#xE5; de vilk&#xE5;r Statens helsetilsyn fastsetter.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-33">(2) Dersom overtredelsen vedvarer, skal Helsetilsynet treffe alle egnede tiltak for &#xE5; begrense eller forby markedsf&#xF8;ringen av det aktuelle produkt, eller sikre at det trekkes fra markedet, i samsvar med &#xA7; 2. Urettmessig bruk av CE-merking kan straffes etter lov om medisinsk utstyr &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 6.</strong>
          <i>Krav til opplysninger som skal f&#xF8;lge utstyret</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-34">(1) Medisinsk utstyr skal v&#xE6;re utstyrt med, eller vedlagt de opplysninger som er n&#xF8;dvendig for en sikker bruk av utstyret, idet det tas hensyn til den potensielle brukers utdanning og kunnskaper. Det skal fremg&#xE5; hvilke(t) spr&#xE5;k informasjonen er p&#xE5;. For medisinsk utstyr som skal brukes av pasient, herunder selvtester, skal n&#xF8;dvendige opplysninger v&#xE6;re p&#xE5; norsk.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-35">(2) Produsenten og produktet skal kunne identifiseres. For utstyr som er innf&#xF8;rt til E&#xD8;S-omr&#xE5;det for markedsf&#xF8;ring og distribusjon, skal det oppgis hvem som er ansvarlig innen E&#xD8;S-omr&#xE5;det. For&#xF8;vrig skal etiketten og &#xF8;vrig informasjonsmateriale som skal medf&#xF8;lge, inneholde de opplysninger som er aktuelle og som er angitt i direktiv 90/385/E&#xD8;F, vedlegg I, punkt 14 og 15, direktiv 93/42/E&#xD8;F, vedlegg I, punkt 13, eller direktiv 98/79/EF, vedlegg I, del B punkt 8.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 6A.</strong>
          <i>Oppbevaring og lagring</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Utstyr skal lagres og oppbevares slik produsenten har spesifisert og som er n&#xF8;dvendig for at utstyret skal kunne fungere slik produsenten har ment. Den som ved salg utleverer utstyr, skal kunne s&#xF8;rge for n&#xF8;dvendig veiledning for sikker og korrekt bruk av utstyret.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 7.</strong>
          <i>Registrering</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-36">(1) Enhver med forretningsadresse i Norge og som er produsent av medisinsk utstyr, setter sammen systemer og prosedyresett, eller som er ansvarlig for markedsf&#xF8;ring og omsetting av slik utstyr, skal meddele sitt firmanavn, organisasjonsnummer og forretningsadresse, samt hvilket utstyr det gjelder. Meldingen skal inneholde opplysninger i samsvar med kravene i direktiv 93/42/E&#xD8;F artiklene 10, 14, og 14a, samt direktiv 98/79/EF artiklene 10 og 12.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-37">(2) Melding skal sendes Utstyrsregisteret &#x2013; register for medisinsk utstyr, produsenter og forhandlere.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> For utstyret skal oppgis data og klassifikasjon i henhold til n&#xE6;rmere spesifikasjon, og ved bruk av gjeldende nomenklatur for medisinsk utstyr. Informasjon gis p&#xE5; formular som rekvireres fra Utstyrsregisteret.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-38">(3) Inntil den europeiske databasen EUDAMED er opprettet og fungerer, skal produsenter av in vitro diagnostisk medisinsk utstyr gi melding som nevnt over til vedkommende myndighet i hvert enkelt E&#xD8;S-medlemsland som ber&#xF8;res av markedsf&#xF8;ringen av utstyret.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> Utstyrsregisteret, Postboks 169 Manglerud, 0612 Oslo.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 8.</strong>
          <i>Meldeplikt ved feil, skader, uhell og svikt</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-39">(1) Feil ved utstyr, samt skader, uhell og svikt der medisinsk utstyr er eller kan ha v&#xE6;rt involvert skal meldes Meldesentralen, Statens helsetilsyn.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-40">(2) Den som produserer, omsetter, eier eller i sin virksomhet bruker utstyret og som er kjent med hendelsesavviket, feilen eller svikten, plikter &#xE5; gi melding. Melding sendes i henhold til de retningslinjer som gis av Statens helsetilsyn.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-41">(3) Produsent, eller den som opptrer p&#xE5; dennes vegne, vil bli varslet og gitt de tilgjengelige opplysninger om hendelsen uten un&#xF8;dig opphold. Statens helsetilsyn kan p&#xE5;legge produsenten, eller den som opptrer p&#xE5; dennes vegne, &#xE5; gjennomf&#xF8;re hensiktsmessige tiltak, herunder trekke tilbake produktet fra markedet, jf. direktiv 90/385/E&#xD8;F, artikkel 8, direktiv 93/42/E&#xD8;F, artikkel 10, samt direktiv 98/79/EF, artikkel 11.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="4"><span class="footnoteLabel">1</span> Meldesentralen, Statens helsetilsyn, Postboks 8128 Dep, 0032 Oslo.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 9.</strong>
          <i>Tilsyn og midlertidige tiltak</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-42">(1) Statens helsetilsyn f&#xF8;rer tilsyn etter denne forskrift.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-43">(2) Helsetilsynet kan, n&#xE5;r forutsetningene i direktiv 90/385/E&#xD8;F artikkel 7, direktiv 93/42/E&#xD8;F artikkel 8 eller 14b, eller direktiv 98/79/EF artikkel 8 eller 13 foreligger, eller n&#xE5;r hensynet til folkehelsen tilsier det, treffe alle n&#xF8;dvendige midlertidige tiltak for &#xE5; trekke utstyret fra markedet, herunder midlertidig forby eller begrense retten til markedsf&#xF8;ring eller ibruktaking av utstyret.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-44">(3) For elektromedisinsk utstyr f&#xF8;rer Produkt- og elektrisitetstilsynet tilsyn, jf. &#xA7; 1.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 10.</strong>
          <i>Ikrafttredelse og overgangsregler</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-45">(1) Denne forskrift trer i kraft fra den tid departementet bestemmer.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-46">(2) Inntil 7. desember 2003 kan produkter som faller inn under direktiv 98/79/EF om in vitro diagnostisk medisinsk utstyr, og som ville v&#xE6;rt tillatt markedsf&#xF8;rt og tatt i bruk etter de nasjonale regler som gjaldt 7. desember 1998 fortsatt markedsf&#xF8;res og brukes. Frem til 7. desember 2005 kan dette utstyret fortsatt brukes.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-10-26-1222/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
