<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kontrolltiltak for restmengder av visse stoffer i animalske n&#xE6;ringsmidler, produksjonsdyr og fisk for &#xE5; sikre helsemessig trygge n&#xE6;ringsmidler.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-03-28-358</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-03-28-358</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
            <li>Sosialdepartementet</li>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 4</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-03-28</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-01-27-65</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-01-10-9/&#xA7;4</li>
            <li>lov/1997-01-10-9/&#xA7;5</li>
            <li>lov/1997-01-10-9/&#xA7;11</li>
            <li>lov/1997-01-10-9/&#xA7;17</li>
            <li>lov/1997-01-10-9/&#xA7;18</li>
            <li>lov/1933-05-19-3/&#xA7;1</li>
            <li>lov/1933-05-19-3/&#xA7;4</li>
            <li>lov/1933-05-19-3/&#xA7;5</li>
            <li>lov/1933-05-19-3/&#xA7;7</li>
            <li>lov/1959-05-28-12/&#xA7;2</li>
            <li>lov/1959-05-28-12/&#xA7;5</li>
            <li>lov/1985-06-14-68/&#xA7;1</li>
            <li>lov/1985-06-14-68/&#xA7;10</li>
            <li>lov/1962-06-08-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-04-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0408</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i restmengdeforskriften mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kontrolltiltak for restmengder av visse stoffer i animalske n&#xE6;ringsmidler, produksjonsdyr og fisk for &#xE5; sikre helsemessig trygge n&#xE6;ringsmidler.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet, Sosial- og helsedepartementet og Fiskeridepartementet 28. mars 2001 med hjemmel i lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon &#xA7; 4, &#xA7; 5, &#xA7; 11, &#xA7; 17 og &#xA7; 18, lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler m.v. &#xA7; 1, &#xA7; 4, &#xA7; 5 og &#xA7; 7, lov av 28. mai 1959 nr. 12 om kvalitetskontroll med fisk og fiskevarer o.a. &#xA7; 2 og &#xA7; 5, lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. &#xA7; 1 og &#xA7; 10 og lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven), jf. E&#xD8;S-avtalens vedlegg I kap. I nr. 1 (Rdir. 1996/22/EF) og nr. 2 (Rdir. 1996/23/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-03-28-358</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kontrolltiltak for restmengder av visse stoffer i animalske n&#xE6;ringsmidler, produksjonsdyr og fisk for &#xE5; sikre helsemessig trygge n&#xE6;ringsmidler.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-03-28-358" id="dokument">
      <h1>Forskrift om endring i forskrift om kontrolltiltak for restmengder av visse stoffer i animalske n&#xE6;ringsmidler, produksjonsdyr og fisk for &#xE5; sikre helsemessig trygge n&#xE6;ringsmidler.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-03-28-358/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 27. januar 2000 nr. 65 om kontrolltiltak for restmengder av visse stoffer i animalske n&#xE6;ringsmidler, produksjonsdyr og fisk for &#xE5; sikre helsemessig trygge n&#xE6;ringsmidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Som hjemmelsgrunnlag tilf&#xF8;yes lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften omfatter produksjon, bearbeiding, import og frambud av produksjonsdyr og animalske n&#xE6;ringsmidler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriften skal hindre produksjon, bearbeiding, import og frambud av produksjonsdyr og animalske n&#xE6;ringsmidler som inneholder restmengder av forbudte stoffer, forurensende stoffer samt restmengder av veterin&#xE6;rpreparater over fastsatte grenseverdier og sikre at kravet til helse, kvalitet og redelighet blir ivaretatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1"><i>Forbudte stoffer:</i> stilbener, stilbenderivater, beta-agonister og stoffer med &#xF8;strogen, androgen, gestagen og tyreostatisk virkning samt stoffer som er forbudt iht. forskrift av 10. oktober 1996 nr. 997 om maksimumsgrenser for restmengder av veterin&#xE6;rpreparater i n&#xE6;ringsmidler av animalsk opprinnelse, jf. artikkel 14 og vedlegg IV i Rfo. (E&#xD8;F) nr. 2377/1990.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1"><i>Produksjonsdyr:</i> storfe, svin, sau, geit, hest, fj&#xF8;rfe, tamrein, vilt og oppdrettsvilt, samt bier, som benyttes til produksjon av n&#xE6;ringsmidler.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 9 skal lyde:<ul class="defaultList"><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1"><i>Virksomhet som driver landbruksmessig prim&#xE6;rproduksjon:</i> produsent av slaktedyr, melkeproduksjonsvirksomhet, virksomhet som produserer egg samt bir&#xF8;ktervirksomhet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 11 skal lyde:<ul class="defaultList"><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1"><i>Frambud:</i> all omsetning av produksjonsdyr og animalske n&#xE6;ringsmidler, samt servering og annen utlevering av produksjonsdyr og animalske n&#xE6;ringsmidler. Privat servering av animalske n&#xE6;ringsmidler i privat husholdning regnes ikke som frambud.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 ny nr. 14 skal lyde:<ul class="defaultList"><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1"><i>Ulovlig behandling:</i> bruk av forbudte stoffer eller produkter, eller bruk av stoffer eller produkter som ikke er tillatt til andre form&#xE5;l eller p&#xE5; andre vilk&#xE5;r enn dem som f&#xF8;lger av rettsakter omfattet av E&#xD8;S-avtalen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapitteloverskriften til kapittel II skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel II. Krav til oppdrettsanlegg, virksomheter som driver landbruksmessig prim&#xE6;rproduksjon og enhver annen som handler med dyr fra slike virksomheter</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4.</strong>
          <i>Registreringsplikt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Den som er ansvarlig for virksomhet som omsetter produksjonsdyr eller fisk fra oppdrettsanlegg, skal s&#xF8;rge for at virksomheten er registrert hos tilsynsmyndigheten. Det samme gjelder enhver som driver handel med dyr fra slike virksomheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 oppheves.</article>
        <article class="defaultP" margin-top="true">Kapitteloverskriften til kapittel III oppheves.</article>
        <article class="defaultP" margin-top="true">Overskriftene til kapitlene IV, V og VI blir overskriftene til kapitlene III, IV og V.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 blir ny &#xA7; 5 og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5.</strong>
          <i>Oppbevaring og bruk av forbudte stoffer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Det er ikke tillatt &#xE5; oppbevare forbudte stoffer p&#xE5; virksomheter omfattet av dette kapittel. Det er heller ikke tillatt &#xE5; tilf&#xF8;re forbudte stoffer til produksjonsdyr eller fisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 blir ny &#xA7; 6 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 6.</strong>
          <i>Forbud mot import, hold og omsetning av produksjonsdyr eller fisk som har f&#xE5;tt tilf&#xF8;rt eller inneholder visse stoffer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Det er ikke tillatt &#xE5; importere, holde eller omsette produksjonsdyr eller fisk som har f&#xE5;tt tilf&#xF8;rt forbudte stoffer eller som har v&#xE6;rt underkastet ulovlig behandling. Som ulovlig behandlede produksjonsdyr regnes ikke:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">produksjonsdyr som er behandlet med &#xF8;stradiol 17-beta, testosteron, progesteron og de derivater som lett omdannes til den opprinnelige forbindelsen. Tilsvarende gjelder dette n&#xE5;r slike preparater er gitt for synkronisering av brunst, avbrytelse av u&#xF8;nsket drektighet, &#xF8;kning av fruktbarhet og forberedelse av giver og mottaker i forbindelse med embryoimplantasjon.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">hest som er behandlet med allytrenbolon og beta-agonister.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">storfe som er behandlet med beta-agonister i forbindelse med kalving.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 blir ny &#xA7; 7 og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Den som er ansvarlig for virksomhet omfattet av dette kapittel skal s&#xF8;rge for n&#xF8;dvendige tiltak for &#xE5; sikre at produksjonsdyr og fisk ikke blir tilf&#xF8;rt forbudte stoffer, og at melk, egg og honning fra produksjonsdyr ikke inneholder restmengder av forbudte stoffer, forurensende stoffer eller restmengder av veterin&#xE6;rpreparater over fastsatte grenseverdier.</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xF8;dvendige tiltak inneb&#xE6;rer ogs&#xE5; kontroll av all dokumentasjon og kontroll med at p&#xE5;budt tilbakeholdelsestid er overholdt.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 8.</strong>
          <i>Plikt til &#xE5; f&#xF8;re register over behandling med veterin&#xE6;rpreparater<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Den som er ansvarlig for virksomhet omfattet av dette kapittel, skal f&#xF8;re tilsyn over dato for og art av behandlinger med veterin&#xE6;rpreparater som er foretatt p&#xE5; produksjonsdyr og fisk. Reseptene utskrevet for behandling skal oppbevares som dokumentasjon i fem &#xE5;r.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Jf. forskrift av 18. desember 1998 nr. 1409 om etablering, drift og sykdomsforebyggende tiltak ved oppdrettsanlegg (drifts- og sykdomsforskriften), forskrift av 31. desember 1998 nr. 1482 om merking, registrering og rapportering av storfe, samt forskrift av 31. desember 1998 nr. 1481 om merking og registrering av dyr.</article>
        </footer>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Den som er ansvarlig for virksomheter omfattet av dette kapittel skal legge forholdene til rette for gjennomf&#xF8;ring av tilsynet, samt gi alle n&#xF8;dvendige opplysninger som er av betydning for tilsynet, herunder all relevant dokumentasjon. Dette inneb&#xE6;rer ogs&#xE5; plikt til &#xE5; yte bistand ved tilsyn og pr&#xF8;veuttak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 10.</strong>
          <i>Forbud mot import, bearbeiding og frambud av animalske n&#xE6;ringsmidler som inneholder visse stoffer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Animalske n&#xE6;ringsmidler som inneholder restmengder av forbudte stoffer, forurensende stoffer eller restmengder av veterin&#xE6;rpreparater over fastsatte grenseverdier, skal ikke importeres, bearbeides eller frambys.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 14.</strong>
          <i>Tiltak ved virksomhet som driver landbruksmessig prim&#xE6;rproduksjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Dersom det p&#xE5;vises restmengder av forbudte stoffer i produksjonsdyr, kan hele eller deler av besetningen som produksjonsdyrene stammer fra bli p&#xE5;f&#xF8;rt et merke.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Tilsvarende gjelder dersom det gjentatte ganger p&#xE5;vises restmengder av veterin&#xE6;rpreparater over fastsatte grenseverdier i produksjonsdyr fra samme virksomhet.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom det foreligger mistanke om restmengder av forbudte stoffer, forurensende stoffer eller restmengder av veterin&#xE6;rpreparater over fastsatte grenseverdier i produksjonsdyr, skal dyrene holdes tilbake i besetningen inntil unders&#xF8;kelse er foretatt og resultatene av kontrollen foreligger.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Animalske n&#xE6;ringsmidler som kan stamme fra produksjonsdyr som nevnt i tredje ledd, skal p&#xE5; tilsvarende m&#xE5;te holdes tilbake.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom det p&#xE5;vises ulovlig behandling ved en virksomhet, f&#xE5;r produksjonsdyrene ikke forlate virksomheten med mindre dette skjer under offentlig tilsyn. Dyrene skal p&#xE5;f&#xF8;res merke, og det skal tas pr&#xF8;ver at et statistisk sett representativt utvalg dyr.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Dersom det etter pr&#xF8;vetaking p&#xE5;vises tilfelle av ulovlig behandling, skal dyr som er funnet positive, straks slaktes, enten p&#xE5; stedet eller i henhold til offentlig veterin&#xE6;rattest ved utpekt slakteri eller destruksjonsanlegg. Slaktene skal deretter destrueres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Dersom det foreligger mistanke om forekomst av restmengder av forbudte stoffer, forurensende stoffer eller restmengder av veterin&#xE6;rpreparater over fastsatte grenseverdier, skal fisken holdes tilbake i oppdrettsanlegget inntil unders&#xF8;kelse er foretatt og resultatene av kontrollen foreligger.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Animalske r&#xE5;varer som kan stamme fra fisk som nevnt i f&#xF8;rste ledd, skal p&#xE5; tilsvarende m&#xE5;te holdes tilbake.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Dersom det p&#xE5;vises ulovlig behandling, f&#xE5;r fisken ikke forlate oppdrettsanlegget med mindre dette skjer under offentlig tilsyn.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Dersom det etter pr&#xF8;vetaking av et statistisk sett representativt utvalg fisk p&#xE5;vises tilfelle av ulovlig behandling, skal fisk som er funnet &#xE5; v&#xE6;re positiv, straks slaktes, enten p&#xE5; stedet eller i henhold til offentlig veterin&#xE6;rattest ved utpekt slakteri eller destruksjonsanlegg. Fisken skal deretter destrueres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Ved mistanke om restmengder av forbudte stoffer, forurensende stoffer eller restmengder av veterin&#xE6;rpreparater over fastsatte grenseverdier i produksjonsdyr eller fisk, skal kj&#xF8;ttet, melken, eggene, honningen og fisken holdes tilbake i n&#xE6;ringsmiddelvirksomheten inntil unders&#xF8;kelse er foretatt og resultatene foreligger.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Ved p&#xE5;visning av restmengder av forbudte stoffer eller restmengder av forurensende stoffer og veterin&#xE6;rpreparater over fastsatte grenseverdier skal n&#xE6;ringsmidlene erkl&#xE6;res uegnet til konsum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Produksjonsdyr, fisk og animalske n&#xE6;ringsmidler som ikke oppfyller bestemmelser i denne forskrift kan forbys frambudt, beslaglegges, holdes tilbake i besetningen, kasseres eller destrueres etter bestemmelser i lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon, lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler m.v., lov av 28. mai 1959 nr. 12 om kvalitetskontroll med fisk og fiskevarer o.a., lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. og lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven).</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Kostnader forbundet med &#xE5; ta ut pr&#xF8;ver kan p&#xE5;legges virksomhetene som er omfattet av forskriften. Det samme gjelder kostnader forbundet med tiltak etter &#xA7; 18.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Skyldig avgift og gebyrer er tvangsgrunnlag for utlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Statens dyrehelsetilsyn ved distriktsveterin&#xE6;ren f&#xF8;rer tilsyn med og fatter de n&#xF8;dvendige vedtak for gjennomf&#xF8;ring av bestemmelsene overfor virksomheter som driver landbruksmessig prim&#xE6;rproduksjon i henhold til lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven).</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Statens n&#xE6;ringsmiddeltilsyn, Statens dyrehelsetilsyn og Fiskeridirektoratet kan fastsette n&#xE6;rmere regler for utf&#xF8;ring av tilsynet p&#xE5; sine respektive tilsyns- og vedtaksomr&#xE5;der.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Statens dyrehelsetilsyn ved fylkesveterin&#xE6;ren er klageinstans for vedtak fattet av Statens dyrehelsetilsyn ved distriktsveterin&#xE6;ren i medhold av lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven).</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 n&#xE5;v&#xE6;rende annet, tredje, fjerde og femte ledd blir tredje, fjerde, femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">I s&#xE6;rskilte tilfelle, og forutsatt at det ikke vil stride mot internasjonale avtaler som Norge har inng&#xE5;tt, kan Statens n&#xE6;ringsmiddeltilsyn, Statens dyrehelsetilsyn ved sentralforvaltningen og Fiskeridirektoratet dispensere fra denne forskrift p&#xE5; sine respektive tilsyns- og vedtaksomr&#xE5;der.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Ved forsettlig eller uaktsom overtredelse av bestemmelser eller p&#xE5;legg etter denne forskrift, kommer bestemmelser om straff i lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler m.v., lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon, lov av 28. mai 1959 nr. 12 om kvalitetskontroll med fisk og fiskevarer o.a., lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. og lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven) til anvendelse.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-03-28-358/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
