<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om hygiene mv. i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-10-04-1142</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-10-04-1142</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 11</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-10-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1994-02-18-137</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-01-10-9/&#xA7;7</li>
            <li>lov/1997-01-10-9/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-10-12</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1126</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om hygiene i slakterier m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om hygiene mv. i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 4. oktober 2001 med hjemmel i lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon &#xA7; 7 og &#xA7; 8, jf. E&#xD8;S-avtalens vedlegg I kapittel I (direktiv 64/433/E&#xD8;F, direktiv 91/498/E&#xD8;F, direktiv 95/1/EF, direktiv 95/23/EF og direktiv 72/462/E&#xD8;F).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-10-04-1142</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om hygiene mv. i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-10-04-1142" id="dokument">
      <h1>Forskrift om endring i forskrift om hygiene mv. i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-10-04-1142/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 18. februar 1994 nr. 137 om hygiene mv. i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">mekanisk utbeinet kj&#xF8;tt: kj&#xF8;tt som fremkommer ved mekanisk atskillelse av kj&#xF8;tt fra knokler eventuelt etter nedskj&#xE6;ring, slik at kj&#xF8;ttets cellestruktur &#xF8;delegges. Mekanisk utbeinet kj&#xF8;tt kan bare brukes som r&#xE5;vare for varmebehandlede produkter i autoriserte kj&#xF8;ttforedlingsvirksomheter. Skolter, knokler nedenfor haseledd eller forkneledd, svinehaler samt knokler fra storfe kan ikke anvendes til fremstilling av mekanisk utbeinet kj&#xF8;tt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd nr. 8 skal lyde:<ul class="defaultList"><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">virksomhet: autorisert eller godkjent slakterivirksomhet, autorisert eller godkjent nedskj&#xE6;ringsvirksomhet, autorisert kj&#xF8;le- og fryselager, autorisert pakkeri eller et samlet anlegg som omfatter flere av disse virksomhetene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For &#xE5; bli autorisert som pakkeri m&#xE5; virksomheten oppfylle de krav som stilles i kapitlene II, III, VII, X, XI, XII og XIII.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Slakterivirksomhet med begrenset kapasitet, som ikke oppfyller kravene i kap. III-VI kan godkjennes av Statens n&#xE6;ringsmiddeltilsyn dersom de oppfyller kravene i kap. VII, &#xA7; 52 &#x2013; &#xA7; 60, &#xA7; 74, &#xA7; 75 annet ledd, &#xA7; 77, &#xA7; 79 f&#xF8;rste ledd 1. punktum, &#xA7; 81 og &#xA7; 82 og kap. XIV og XV.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Slakterivirksomhet med begrenset kapasitet kan ikke slakte mer enn 20 husdyrenheter pr. uke og ikke mer enn 1.000 husdyrenheter pr. &#xE5;r. I henhold til s&#xE6;rskilt prosedyre, jf. direktiv 64/433/E&#xD8;F artikkel 16, kan Norge for slakterivirksomhet med begrenset kapasitet i omr&#xE5;der med s&#xE6;rlig vanskelige geografiske forhold eller med forsyningsvanskeligheter gis tillatelse til &#xE5; godkjenne virksomhet for slakting av inntil 2.000 husdyrenheter pr. &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Nedskj&#xE6;ringsvirksomhet med begrenset kapasitet som ikke oppfyller kravene i kap. III &#x2013; VI, kan godkjennes av Statens n&#xE6;ringsmiddeltilsyn dersom de oppfyller kravene i kap. VII, &#xA7; 60, kap. IX med unntak for krav til maksimal temperatur i nedskj&#xE6;ringslokalet, jf. &#xA7; 65 og kap. XIV. Det skal f&#xF8;res tilsyn med virksomhetens nedskj&#xE6;ring og lagring i henhold til instruks for kj&#xF8;ttkontrollen kap. I punkt 1. Nedskj&#xE6;ringsvirksomhet godkjent med begrenset kapasitet kan ikke behandle mer enn 5 tonn kj&#xF8;tt pr. uke.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kj&#xF8;tt som kommer fra virksomhet godkjent med begrenset kapasitet, og som er funnet egnet til folkemat skal merkes med stempelmerke som ikke kan forveksles med fellesskapets ovale stempelmerke, jf. forskrift av 25. april 1994 nr. 320 om kj&#xF8;ttkontroll m.v. og frambud av ferskt kj&#xF8;tt kap. III, og kan bare frambys p&#xE5; det nasjonale marked.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">utta pr&#xF8;ver til analyse i et laboratorium godkjent av Statens n&#xE6;ringsmiddeltilsyn, for &#xE5; kontrollere reingj&#xF8;rings- og desinfeksjonsmetodene, og for &#xE5; sikre at produktene er i overensstemmelse med kravene i denne forskrift.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Virksomheten skal ha klart adskilte omr&#xE5;der for reine og ureine arbeidsoperasjoner slik at de reine omr&#xE5;dene og kj&#xF8;ttet beskyttes mot forurensing.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Anleggene skal ha et avrimings- og avl&#xF8;pssystem som sikrer bortledning av kondensvann uten fare for tils&#xF8;ling av ferskt kj&#xF8;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Avl&#xF8;psvann skal ledes i lukket system til avl&#xF8;p.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Slakterier skal ha egnede oppstallingsrom for slaktedyr, eller utend&#xF8;rs innhegning n&#xE5;r klimatiske forhold tillater det. Vegger og gulv skal v&#xE6;re solide, ugjennomtrengelige og lette &#xE5; reingj&#xF8;re og desinfisere. Lokalene og innhegningene skal v&#xE6;re utstyrt slik at dyrene kan f&#xE5; drikke og om n&#xF8;dvendig f&#xF4;res, og de skal ha dreneringssystem hvis det er hensiktsmessig.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Slakteriet skal ha rom for bed&#xF8;ving og avbl&#xF8;dning i samsvar med Landbruksdepartementets bestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">I s&#xE5; fall skal sk&#xE5;lding, avbusting, skraping og sviing foretas i en avdeling som er klart skilt fra utslaktingslinjen for svin med et fritt mellomrom p&#xE5; minst 5 meter eller ved en minst 3 meter h&#xF8;y skillevegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Slakteriets omr&#xE5;de skal v&#xE6;re inngjerdet for &#xE5; hindre mennesker og dyr i &#xE5; ferdes fritt ut av og inn i omr&#xE5;det dersom ikke bygningsmessige eller naturgitte forhold gir samme sikring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 fjerde ledd nr. 3 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Personer som lider av, eller kan mistenkes &#xE5; lide av, en sykdom som kan overf&#xF8;res gjennom n&#xE6;ringsmidler, eller som har f.eks. infiserte s&#xE5;r, hudinfeksjoner, hudskader eller diar&#xE9;, skal ikke arbeide i et omr&#xE5;de der n&#xE6;ringsmidler h&#xE5;ndteres, dersom det er fare for at n&#xE6;ringsmidlene kan bli direkte eller indirekte forurenset av sykdomsfremkallende mikroorganismer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Legeattesten skal fornyes med jevne mellomrom etter behov i det enkelte tilfelle.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 nye annet, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Alt storfe som f&#xF8;res til slakt skal b&#xE6;re identifikasjonsmerker i samsvar med bestemmelsene i forskrift av 31. desember 1998 nr. 1482 om merking, registrering og rapportering av storfe.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Slaktedyr av hesteslekten som er registrert i samsvar med bestemmelsene i forskrift av 13. januar 1999 nr. 67 om godkjente (reinavla/registrerte) dyr av hestefamilien skal f&#xF8;lges av identifikasjonsdokument (hestepass) i samsvar med bestemmelsene.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Dersom identifikasjonsmerking i henhold til annet eller tredje ledd mangler, skal den som er ansvarlig for slakteriet s&#xF8;ke &#xE5; innhente dokumentasjon p&#xE5; slaktedyrets identitet p&#xE5; annen m&#xE5;te. Dyr som mangler identifikasjonsdokumentasjon i henhold til annet eller tredje ledd skal slaktes separat eller ved slutten av normal slakting. Slaktene skal unders&#xF8;kes grundig, og n&#xE5;r tilsynsveterin&#xE6;ren finner det n&#xF8;dvendig, skal det foretas hensiktsmessige unders&#xF8;kelser, jf. instruks for kj&#xF8;ttkontrollen kapittel I punkt 2.6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">I autoriserte virksomheter skal ovalstemplet kj&#xF8;tt lagres adskilt fra firkantstemplet kj&#xF8;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Nedskj&#xE6;ring og utbeining av kj&#xF8;tt skal foreg&#xE5; i autoriserte eller godkjente nedskj&#xE6;ringsvirksomheter.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 62a skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 62a.</strong>
          <i>Nedskj&#xE6;ringsplan og varslingsplikt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Ansvarlig for virksomhet autorisert for nedskj&#xE6;ring skal innen 20. november hvert &#xE5;r, p&#xE5; skjema fastsatt av Statens n&#xE6;ringsmiddeltilsyn, oversende en plan for p&#xE5;f&#xF8;lgende &#xE5;rs nedskj&#xE6;ringsaktivitet til det kommunale n&#xE6;ringsmiddeltilsyn (&#xE5;rsplan). &#xC5;rsplanen skal inneholde opplysninger om:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-21-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-1-ledd-1">forventet nedskj&#xE6;ringsmengde fordelt p&#xE5; ulike nedskj&#xE6;ringsuker.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-21-punkt-2"><article class="legalP" id="kapittel-1-ledd-21-punkt-2-ledd-1">start/sluttidspunkt pr. dag for nedskj&#xE6;ringen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-22">Ansvarlig for virksomheten skal skriftlig meddele det kommunale n&#xE6;ringsmiddeltilsyn ukentlige nedskj&#xE6;ringsplaner senest tre virkedager f&#xF8;r den aktuelle ukes f&#xF8;rste nedskj&#xE6;ringsdag.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Ansvarlig for virksomheten skal varsle det kommunale n&#xE6;ringsmiddeltilsynet straks de f&#xE5;r kunnskap om avvik fra &#xE5;rsplan og ukeplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kj&#xF8;tt som er uegnet til folkemat skal oppbevares slik at annet ferskt kj&#xF8;tt ikke blir forurenset.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 64a skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 64a.</strong>
          <i>Nedskj&#xE6;ring med trykkluft</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">Bruk av trykkluft ved nedskj&#xE6;ring av ferskt kj&#xF8;tt kan tillates p&#xE5; f&#xF8;lgende betingelser:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-25-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1">Utstyret skal best&#xE5; av f&#xF8;lgende komponenter: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-25-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1-punkt-1-ledd-1">injeksjonsn&#xE5;l,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-25-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1-punkt-2-ledd-1">en maksimalt to meter lang slange,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-25-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1-punkt-3-ledd-1">sterilfilter plassert n&#xE6;rmest mulig munnstykket,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-25-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1-punkt-4-ledd-1">utstyr for utskilling av vann, eventuelle oljerester og partikler,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-25-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1-punkt-5-ledd-1">kompressor.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-25-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1">Utstyret skal brukes og vedlikeholdes slik at ferskt kj&#xF8;tt ikke forurenses. <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-25-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1-punkt-1-ledd-1">Munnstykket skal desinfiseres i vann med temperatur p&#xE5; 82 &#xB0;C eller h&#xF8;yere mellom hvert slakt/kvarte slakt.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-25-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1-punkt-2-ledd-1">Munnstykket og slangen skal gjennomspyles med desinfeksjonsl&#xF8;sning etter bruk og oppbevares i desinfeksjonsl&#xF8;sning n&#xE5;r de ikke er i bruk.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-25-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1-punkt-3-ledd-1">Desinfeksjonsl&#xF8;sningen skal skiftes daglig og brukes slik at ferskt kj&#xF8;tt ikke forurenses.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-25-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1-punkt-4-ledd-1">Utstyr for utskilling av vann, eventuelle oljerester og partikler skal bl&#xE5;ses av jevnlig, og om n&#xF8;dvendig flere ganger daglig.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-25-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1-punkt-5-ledd-1">Kullfilteret skal byttes etter 200 timers bruk eller tidligere ved behov. Ved bytte av kullfilter skal slangen fra dette munnstykket unders&#xF8;kes bakteriologisk ved at slangen gjennomspyles med 100 ml steril fysiologisk koksaltoppl&#xF8;sning eller tilsvarende og unders&#xF8;kes for kimtall ved innst&#xF8;ping av 1 ml. Ved p&#xE5;vist bakterievekst skal slangen skiftes.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-25-punkt-3"><article class="legalP" id="kapittel-1-ledd-25-punkt-3-ledd-1">Krav til kvalitet p&#xE5; lufta som brukes ved nedskj&#xE6;ring: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-25-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-3-ledd-1-punkt-1-ledd-1">Luft ut fra injeksjonsn&#xE5;la skal unders&#xF8;kes minst en gang hver uke ved at luft bl&#xE5;ses (p&#xE5; halvtrykk) ned i 250 ml steril fysiologisk koksaltoppl&#xF8;sning eller tilsvarende i ett minutt, og l&#xF8;sningen unders&#xF8;kes for kimtall og koliforme bakterier. Det skal ikke p&#xE5;vises bakterier.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-25-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-3-ledd-1-punkt-2-ledd-1">Luft ut fra injeksjonsn&#xE5;la skal ikke ha oljerest som overstiger 0,003 mg/m<sup>3</sup> , og eventuelle partikler skal ikke v&#xE6;re st&#xF8;rre enn 0,01 mikrometer.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 66a f&#xF8;rste ledd nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-25-punkt-4"><article class="legalP" id="kapittel-1-ledd-25-punkt-4-ledd-1">Kj&#xF8;ttet skal straks etter nedskj&#xE6;ring og eventuell innpakking og emballering overf&#xF8;res til kj&#xF8;lerom.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 68 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Emballasje av tre er ikke tillatt brukt unntatt til skrotter av lam og geitekillinger, forutsatt at alle n&#xF8;dvendige tiltak er satt i verk for &#xE5; hindre kontakt mellom kj&#xF8;tt og emballasje ogs&#xE5; om innpakningen perforeres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 tidligere annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 69 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Skal nedsk&#xE5;ret kj&#xF8;tt innpakkes, skal dette gj&#xF8;res straks etter nedskj&#xE6;ringen, og p&#xE5; en hygienisk tilfredsstillende m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Emballering av ferskt kj&#xF8;tt kan ogs&#xE5; skje i nedskj&#xE6;ringslokalet i egnede beholdere i samsvar med &#xA7; 68 tredje ledd, forutsatt at beholderne er tilfredsstillende vasket og desinfisert f&#xF8;r de bringes inn i nedskj&#xE6;ringsrommet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 72.</strong>
          <i>Emballert kj&#xF8;tt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">Ved frambud skal ferskt kj&#xF8;tt v&#xE6;re merket i henhold til merkeforskriften<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og forskrift om identifikasjonsmerking.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> Ferskt kj&#xF8;tt av storfe skal ved frambud v&#xE6;re merket i henhold til forskrift om merking av ferskt storfekj&#xF8;tt.<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup></article>
        <article class="legalP" id="kapittel-1-ledd-30">Emballasje som inneholder oppdelt kj&#xF8;tt eller biprodukter skal ha et stempelmerke utformet i samsvar med bestemmelser gitt av Statens n&#xE6;ringsmiddeltilsyn. Stempelmerket skal inneholde nedskj&#xE6;ringsvirksomhetens virksomhetsnummer istedenfor slakteriets. Stempelmerket kan trykkes p&#xE5; en etikett eller direkte p&#xE5; emballasjen og skal v&#xE6;re plassert slik at merket &#xF8;delegges ved &#xE5;pning av emballasjen. En ikke-&#xF8;deleggelse av stempelmerket ved &#xE5;pning av emballasjen kan bare tolereres dersom emballasjen &#xF8;delegges ved &#xE5;pning.</article>
        <article class="legalP" id="kapittel-1-ledd-31">N&#xE5;r kj&#xF8;tt eller biprodukter er i innpakning som ogs&#xE5; fyller kravene til emballasje kan etiketten festes p&#xE5; innpakningen.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Biprodukter som er pakket i et slakteri skal ha slakteriets virksomhetsnummer i stempelmerket.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> forskrift av 21. desember 1993 nr. 1385 om merking m.v. av n&#xE6;ringsmidler.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> forskrift av 21. desember 1993 nr. 1384 om identifikasjonsmerking av n&#xE6;ringsmiddelpartier.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> forskrift av 28. mars 2001 nr. 315 om opprinnelsesmerking av ferskt storfekj&#xF8;tt mv.</article>
        </footer>
        <article class="defaultP" margin-top="true">&#xA7; 73 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Ferskt kj&#xF8;tt i forbrukerpakning skal p&#xE5;f&#xF8;res et stempelmerke p&#xE5; pakningen eller p&#xE5; en etikett festet til pakningen. Kravet til st&#xF8;rrelsen p&#xE5; stempelmerket kan fravikes ved denne type merking.</article>
        <article class="legalP" id="kapittel-1-ledd-34">N&#xE5;r ferskt kj&#xF8;tt gis ny ytteremballasje i en annen virksomhet enn hvor den f&#xF8;rst ble emballert, skal inneremballasjen b&#xE6;re opprinnelsesvirksomhetens stempelmerke, mens pakkeriets stempelmerke skal plasseres p&#xE5; ytteremballasjen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Tilsynsmyndigheten kan i enkelttilfeller, n&#xE5;r det foreligger s&#xE6;rlige teknologiske grunner med hensyn til modning av kj&#xF8;ttet, gi unntak fra disse temperaturkravene ved transport av ferskt kj&#xF8;tt til n&#xE6;rliggende kj&#xF8;ttforretninger eller nedskj&#xE6;ringsvirksomheter dersom transporten ikke varer mer enn to timer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 77 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Emballert kj&#xF8;tt skal ikke lagres i rom hvor det lagres innpakket eller eksponert ferskt kj&#xF8;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 84 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Virksomheten skal ha adskilte omr&#xE5;der for reine og ureine arbeidsoperasjoner slik at de reine omr&#xE5;dene og kj&#xF8;ttet beskyttes mot forurensing.</article>
        <article class="defaultP" margin-top="true">&#xA7; 92 f&#xF8;rste ledd nr. 7 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-37-punkt-1"><article class="legalP" id="kapittel-1-ledd-37-punkt-1-ledd-1">Et rom med l&#xE5;sbart skap til bruk for tilsynsmyndigheten.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 96 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Slakteriet skal gi kj&#xF8;ttkontrollen opplysninger om tidspunkt for slakting og om antall og art av dyr som skal slaktes og hvor disse kommer fra, slik at det kan utf&#xF8;res unders&#xF8;kelse av dyrene i samsvar med &#xA7; 48 &#x2013; &#xA7; 51 og instruks for kj&#xF8;ttkontrollen kap. I punkt 2 f&#xF8;r slakting.</article>
        <article class="defaultP" margin-top="true">&#xA7; 97 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Tilsynsveterin&#xE6;r eller kontrolltekniker f&#xF8;rer tilsyn med de hygieniske forholdene i virksomheten.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Tilsynsveterin&#xE6;r kan bestemme at slakting ikke kan finne sted uten at tilsynsveterin&#xE6;r eller kontrolltekniker er tilstede hele tiden under slakting dersom kontrollmessige hensyn tilsier dette.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Post mortem unders&#xF8;kelse av slaktene skal utf&#xF8;res av tilsynsveterin&#xE6;r og gjennomf&#xF8;res i samsvar med instruks for kj&#xF8;ttkontrollen, jf. kap. I punkt 3 &#x2013; 9, og i overensstemmelse med &#xA7; 55 i denne forskrift. Tilsynsveterin&#xE6;r eller kontrolltekniker skal regelmessig f&#xF8;re tilsyn med at bestemmelsene i kap. VII og VIII overholdes.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Kj&#xF8;ttet skal kontrolleres av tilsynsveterin&#xE6;ren innen 24 timer etter at dyret er slaktet.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Kj&#xF8;tt skal ikke fjernes fra bedriften f&#xF8;r det er kontrollert.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-10-04-1142/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
