<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kringkasting.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-09-21-1093</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-09-21-1093</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 11</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-02-28-153</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-127/&#xA7;2-1</li>
            <li>lov/1992-12-04-127/&#xA7;2-6</li>
            <li>lov/1992-12-04-127/&#xA7;2-7</li>
            <li>lov/1992-12-04-127/&#xA7;2-8</li>
            <li>lov/1992-12-04-127/&#xA7;2-9</li>
            <li>lov/1992-12-04-127/&#xA7;10-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-09-25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1086</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kringkasting</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kringkasting.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 21. september 2001 med hjemmel i lov av 4. desember 1992 nr. 127 om kringkasting &#xA7; 2-1, &#xA7; 2-6, &#xA7; 2-7, &#xA7; 2-8, &#xA7; 2-9 og &#xA7; 10-3, jf. E&#xD8;S-avtalens vedlegg X. Fremmet av Kulturdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-09-21-1093</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kringkasting.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-09-21-1093" id="dokument">
      <h1>Forskrift om endring i forskrift om kringkasting.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-09-21-1093/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 28. februar 1997 nr. 153 om kringkasting gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En kringkaster skal f&#xF8;lge norske kringkastingsregler dersom selskapet er underlagt norsk jurisdiksjon i henhold til denne bestemmelse.</article>
        <article class="legalP" id="kapittel-1-ledd-3">En kringkaster er underlagt norsk jurisdiksjon dersom selskapet er etablert i Norge i samsvar med E&#xD8;S-avtalens fjernsynsdirektiv, dvs. i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Der kringkasterens hovedkontor ligger i Norge, og redaksjonelle avgj&#xF8;relser om programsammensetningen blir tatt i Norge, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">der kringkasterens hovedkontor ligger i et annet E&#xD8;S-land, men redaksjonelle avgj&#xF8;relser om programsammensetningen blir tatt i Norge forutsatt at en betydelig del av arbeidsstyrken engasjert i fjernsynsvirksomheten er beskjeftiget i Norge, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">der kringkasterens hovedkontor ligger i Norge, men der redaksjonelle avgj&#xF8;relser om programsammensetningen tas i et annet E&#xD8;S-land, dersom en betydelig del av arbeidsstyrken engasjert i fjernsynsvirksomheten er beskjeftiget i Norge, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">der en betydelig del av arbeidsstyrken engasjert i fjernsynsvirksomheten er beskjeftiget i Norge s&#xE5; vel som i et annet E&#xD8;S-land, men hovedkontoret ligger i Norge, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">der en betydelig del av arbeidsstyrken engasjert i fjernsynsvirksomheten ikke er beskjeftiget i Norge eller i et annet E&#xD8;S-land etter bokstavene b til d, men kringkastingsselskapet f&#xF8;rst begynte sin kringkastingsvirksomhet i Norge i samsvar med norsk lovgivning og fortsatt har en stabil og reell &#xF8;konomisk tilknytning til Norge, eller</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">der en kringkaster har sitt hovedkontor i Norge, men redaksjonelle avgj&#xF8;relser om programsammensetningen tas i et land utenfor E&#xD8;S-omr&#xE5;det, eller omvendt, forutsatt at en betydelig del av arbeidsstyrken som er engasjert i fjernsynsvirksomheten er beskjeftiget i Norge.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">En kringkaster som ikke omfattes av andre ledd anses &#xE5; v&#xE6;re underlagt norsk jurisdiksjon i tilfeller der kringkasteren<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">bruker en frekvens som norske myndigheter disponerer, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">bruker en satellittkapasitet som h&#xF8;rer inn under Norge, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">bruker en satellittforbindelse/satellittjordstasjon plassert p&#xE5; norsk territorium.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">En kringkaster som ikke omfattes av andre eller tredje ledd anses dessuten underlagt norsk jurisdiksjon dersom kringkasteren anses etablert i Norge i henhold til E&#xD8;S-avtalens artikkel 31 flg. og ikke h&#xF8;rer under en annen E&#xD8;S-stats jurisdiksjon etter reglene i direktiv 97/36/EF artikkel 2 nr. 3 eller artikkel 2 nr. 4.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom f&#xF8;rste til fjerde ledd ikke kommer til anvendelse, og fjernsynsselskap registrert i Norge gjennom en ubrutt kjede forest&#xE5;r oppsending til satellitt fra stater som verken har tiltr&#xE5;dt E&#xD8;S-avtalens direktiv 89/552/E&#xD8;F, som endret ved direktiv 97/36/EF, eller Europar&#xE5;dets konvensjon av 5. mai 1989 om fjernsyn over landegrensene, skal sendingene v&#xE6;re i samsvar med norsk kringkastingslovgivning. Dette ledd gjelder fjernsynssendinger via satellitt som kan mottas i stater som har tiltr&#xE5;dt Europar&#xE5;dets konvensjon om fjernsyn over landegrensene.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 2 &#x2013; Europeisk programmateriale i fjernsyn og beskyttelse av mindre&#xE5;rige seere mv.</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kringkasteren skal s&#xF8;rge for at minst 50 prosent av sendetiden i fjernsyn som ikke best&#xE5;r av nyheter, sport, underholdningsprogram med konkurransepregede innslag, reklame eller tekstfjernsyn avsettes til sending av europeiske verk, jf. &#xA7; 2-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Denne paragraf gjelder ikke fjernsynssendinger som er beregnet p&#xE5; lokale seere, forutsatt at sendingene ikke inng&#xE5;r i et riksdekkende nett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">En produsent er &#xE5; anse som uavhengig produsent i forhold til f&#xF8;rste ledd dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">En kringkaster ikke eier aksjer eller andeler i produksjonsselskapet som representerer mer enn 25 prosent av stemmene i selskapet. Der flere kringkastere er medeiere i et produksjonsselskap m&#xE5; ikke kringkasternes eierandeler utgj&#xF8;re mer enn 50 prosent av stemmene i produksjonsselskapet. Tilsvarende gjelder der et produksjonsselskap eier aksjer eller andeler i en kringkaster.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">Produsenten ikke selger mer enn 90 prosent av sin produksjon over en tre&#xE5;rsperiode til en og samme kringkaster, med mindre produsenten produserer bare ett program eller en serie i l&#xF8;pet av denne perioden.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">Produsenten innehar sekund&#xE6;rrettigheter til sine produksjoner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 n&#xE5;v&#xE6;rende fjerde ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Med europeiske verk forst&#xE5;s ogs&#xE5; verk som har sin opprinnelse i andre europeiske stater enn stater som har tiltr&#xE5;dt E&#xD8;S-avtalen eller Europar&#xE5;dets konvensjon om fjernsyn over landegrensene. For slike verk er det en forutsetning at verkene hovedsakelig er produsert med medvirkning av opphavsmenn eller medarbeidere bosatt i en eller flere europeiske stater samt at:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">Verkene enten utelukkende er produsert av eller i samproduksjon med produsenter etablert i en eller flere stater som har tiltr&#xE5;dt E&#xD8;S-avtalen, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">verkene er produsert av produsenter etablert i andre europeiske stater og det er inng&#xE5;tt n&#xF8;dvendige avtaler mellom stater som har tiltr&#xE5;dt E&#xD8;S-avtalen og vedkommende stat.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">F&#xF8;rste til fjerde ledd f&#xE5;r anvendelse under forutsetning av at verker som har sin opprinnelse i stater som har tiltr&#xE5;dt E&#xD8;S-avtalen, ikke blir utsatt for diskriminerende tiltak i de ber&#xF8;rte europeiske tredjestater.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Verk som er produsert innen rammen av bilaterale avtaler om samproduksjon inng&#xE5;tt mellom stater som har tiltr&#xE5;dt E&#xD8;S-avtalen og andre stater, men som ikke omfattes av de foreg&#xE5;ende ledd, skal anses som europeiske verk, forutsatt at samprodusenter i stater som har tiltr&#xE5;dt E&#xD8;S-avtalen dekker st&#xF8;rstedelen av de totale produksjonskostnadene, og at produksjonen ikke kontrolleres av en eller flere produsenter etablert utenfor medlemsstatenes territorium.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Kringkastere skal f&#xF8;re &#xE5;rsstatistikk som viser andelen europeiske verk i fjernsyn, herunder produksjoner av nyere dato, jf. &#xA7; 2-1, &#xA7; 2-2 og &#xA7; 2-3.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-5, &#xA7; 2-6 og &#xA7; 2-7 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 2-5.</strong>
          <i>Forbud mot programinnhold som i alvorlig grad kan v&#xE6;re skadelig for mindre&#xE5;rige seere</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Det er ikke tillatt &#xE5; sende program med innhold som i alvorlig grad kan skade mindre&#xE5;riges fysiske, psykiske og moralske utvikling. I vurderingen av om program i alvorlig grad kan skade mindre&#xE5;rige seere skal det legges s&#xE6;rlig vekt p&#xE5; om de inneholder pornografi eller umotivert vold.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 2-6.</strong>
          <i>Sendetidspunkt for program med innhold som kan v&#xE6;re skadelig for mindre&#xE5;rige seere</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Program som inneholder scener eller innslag som kan v&#xE6;re skadelige for mindre&#xE5;riges fysiske, psykiske og moralske utvikling skal bare sendes etter kl. 21.00. Dette gjelder likevel ikke nyhets- og aktualitetsprogrammer.</article>
        <article class="legalP" id="kapittel-1-ledd-16">N&#xE5;r program etter f&#xF8;rste ledd sendes ukodet, skal det enten gis en muntlig advarsel f&#xF8;r programstart om at programmets innhold kan v&#xE6;re skadelig for mindre&#xE5;rige seere eller merkes med et visuelt symbol under hele programmet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 2-7.</strong>
          <i>Overholdelse av reglene fastsatt i E&#xD8;S-avtalens fjernsynsdirektiv</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Enhver direkte ber&#xF8;rt fysisk eller juridisk person som er bosatt eller etablert i land som har tiltr&#xE5;dt E&#xD8;S-avtalen skal kunne henvende seg til Statens medieforvaltning samt forvaltningsorgan som har myndighet etter &#xA7; 3-14 i denne forskrift dersom de mener at en norsk kringkaster bryter reglene som gjennomf&#xF8;rer direktiv 89/552/E&#xD8;F, som endret av direktiv 97/36/EF. Slike saker skal behandles etter forvaltningsloven eller relevant s&#xE6;rlovgivning s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Reklameinnslag skal samlet ikke overstige 15 prosent av den daglige sendetid. Reklameinnslag skal samlet ikke utgj&#xF8;re mer enn 20 prosent per klokketime.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Reklamebudskap skal hovedsakelig fremf&#xF8;res p&#xE5; norsk eller annet spr&#xE5;k som benyttes i kringkasterens egenproduserte programmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Skjult reklame er forbudt.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 5 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 5 &#x2013; Utnyttelse av rettigheter til fjernsynsoverf&#xF8;ring av begivenheter av vesentlig samfunnsmessig betydning</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-1.</strong>
          <i>Betydelig del av fjernsynsseerne</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Med betydelig del av fjernsynsseerne menes 90 prosent av seerne.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-2.</strong>
          <i>Vederlagsfritt fjernsyn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Med vederlagsfritt fjernsyn menes fjernsynskanaler som kan mottas av befolkningen uten ekstra omkostninger. Kringkastingsavgift, &#xE5;rsavgift til kabelnett eller fellesantenneanlegg for &#xE5; kunne motta kanaler i henhold til &#xA7; 5-2 anses ikke som ekstra omkostninger.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-3.</strong>
          <i>Rapportering av erverv</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">En kringkaster som erverver eneretter til hele eller deler av begivenheter som finnes p&#xE5; andre E&#xD8;S-lands lister over viktige begivenheter som er godkjent av EU-kommisjonen eller EFTAs overv&#xE5;kningsorgan og publisert i EF-Tidende skal straks rapportere ervervet til Statens medieforvaltning.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-4.</strong>
          <i>Kringkasters forpliktelser i forhold til andre E&#xD8;S-lands lister over viktige begivenheter</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Kringkastere kan kun utnytte senderettigheter i et annet E&#xD8;S-land i samsvar med de regler dette E&#xD8;S-landet har notifisert til og f&#xE5;tt godkjent av EU-kommisjonen eller EFTAs overv&#xE5;kningsorgan.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-5.</strong>
          <i>Tilsyn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">Statens medieforvaltning f&#xF8;rer tilsyn med at bestemmelsene i dette kapittel overholdes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-11 nr. 1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Dersom en eier innehar mer enn 50 prosent av eierandelene i et selskap som driver lokalkringkasting eller har eierandeler som representerer mer enn 50 prosent av stemmene i selskapet, regnes eieren i forhold til eierbegrensningen i f&#xF8;rste ledd &#xE5; n&#xE5; hele lokalkringkastingsmarkedet i selskapets konsesjonsomr&#xE5;de. Dersom eieren innehar mellom 10 og 50 prosent av eierandelene i et selskap som driver lokalkringkasting eller har eierandeler som representerer mellom 10 og 50 prosent av stemmene i selskapet, regnes eieren &#xE5; n&#xE5; en andel av lokalkringkastingsmarkedet i omr&#xE5;det tilsvarende eier- eller stemmeandelen i selskapet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-11 nr. 2 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Kabelselskap i et konsesjonsomr&#xE5;de kan ikke inneha egen konsesjon til drift av lokalkringkasting eller inneha mer enn 49 prosent av eierandelene som representerer mer enn 49 prosent av stemmene i selskap som driver lokalkringkasting.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-11 nr. 4 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">I konsesjonsomr&#xE5;der med bare et sendernett til disposisjon kan aleneaviser bare i s&#xE6;rlige tilfeller tildeles egen konsesjon til drift av lokalkringkasting eller inneha mer enn 49 prosent av eierandelene i et selskap som driver lokalkringkasting, eller inneha eierandeler som representerer mer enn 49 prosent av stemmene i selskap som driver lokalkringkasting.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-11 nr. 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Statens medieforvaltning avgj&#xF8;r hvor stor eierandel i selskap som driver lokalkringkasting og andel av lokalkringkastingsmarkedet en eier skal tilregnes etter denne paragraf.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ved overtredelse av lovens &#xA7; 2-8, &#xA7; 3-1 f&#xF8;rste ledd, &#xA7; 3-1 andre ledd f&#xF8;rste alternativ om sending av reklameinnslag i tilknytning til barneprogram, &#xA7; 3-2 f&#xF8;rste ledd eller denne forskrift &#xA7; 3-1, &#xA7; 3-3, &#xA7; 3-4 tredje og fjerde ledd, &#xA7; 3-6 fjerde ledd, &#xA7; 3-7, &#xA7; 3-9 eller kapittel 5 kan Statens medieforvaltning ilegge overtredelsesgebyrer etter f&#xF8;lgende regler:</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-09-21-1093/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. oktober 2001.</article>
      </section>
    </main>
  </body>
</html>
