<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om bindende forh&#xE5;ndsuttalelser i skatte- og avgiftssaker.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-10-12-1184</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-10-12-1184</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 13</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-11-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1980-06-13-24/&#xA7;3</li>
            <li>lov/1969-06-19-66/&#xA7;58e</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-10-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1159</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om bindende forh&#xE5;ndsuttalelser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om bindende forh&#xE5;ndsuttalelser i skatte- og avgiftssaker.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 12. oktober 2001 med hjemmel i lov av 13. juni 1980 nr. 24 om ligningsforvaltning (ligningsloven) &#xA7; 3 A-4 og lov av 19. juni 1969 nr. 66 om merverdiavgift &#xA7; 58e.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-10-12-1184</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om bindende forh&#xE5;ndsuttalelser i skatte- og avgiftssaker.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Hvem som kan fremsette anmodning om bindende forh&#xE5;ndsuttalelse</li><li>&#xA7; 3. Anmodningens innhold</li><li>&#xA7; 4. Forel&#xF8;pig behandling av mottatt anmodning</li><li>&#xA7; 5. Avvisning</li><li>&#xA7; 6. Gebyr &#x2013; materielle regler</li><li>&#xA7; 7. Gebyr &#x2013; saksbehandling og oppgj&#xF8;r</li><li>&#xA7; 8. Forberedelse og avgivelse av bindende forh&#xE5;ndsuttalelse</li><li>&#xA7; 9. Publisering</li><li>&#xA7; 10. Om klage og endring</li><li>&#xA7; 11. Virkningene av en bindende forh&#xE5;ndsuttalelse</li><li>&#xA7; 12. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-10-12-1184" id="dokument">
      <h1>Forskrift om bindende forh&#xE5;ndsuttalelser i skatte- og avgiftssaker.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften inneholder bestemmelser til utfylling og gjennomf&#xF8;ring av reglene om bindende forh&#xE5;ndsuttalelser etter ligningsloven kapittel 3 A og merverdiavgiftsloven kapittel XIVa. Dette gjelder saker om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">inntekts- og formuesskatt etter lov av 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">arbeidsgiveravgift og trygdeavgift etter lov av 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 23-2 og &#xA7; 23-3 og som ligger innenfor skattemyndighetenes kompetanseomr&#xE5;de,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-1-ledd-1-punkt-3-ledd-1">merverdiavgift etter lov av 19. juni 1969 nr. 66 om merverdiavgift, med unntak av merverdiavgift som skal beregnes ved innf&#xF8;rsel av varer, jf. kapittel XVI, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-4"><article class="legalP" id="paragraf-1-ledd-1-punkt-4-ledd-1">investeringsavgift etter lov av 19. juni 1969 nr. 67 om investeringsavgift.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-1-ledd-2">Forvaltningslovens regler gjelder s&#xE5; langt de passer for Skattedirektoratets behandling av anmodning om bindende forh&#xE5;ndsuttalelse, med unntak av kapittel VI om klage og omgj&#xF8;ring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Hvem som kan fremsette anmodning om bindende forh&#xE5;ndsuttalelse</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Anmodning om bindende forh&#xE5;ndsuttalelse kan fremsettes av enhver skatte- eller avgiftspliktig, ogs&#xE5; av den som s&#xF8;ker avklart hvorvidt vedkommende er eller vil bli skatte- eller avgiftspliktig. Anmodningen kan v&#xE6;re felles for flere saksforhold og/eller flere skatte- eller avgiftspliktige (fellesanmodning).</article>
        <article class="legalP" id="paragraf-2-ledd-2">Deltakerlignet selskap eller sameie som nevnt i skatteloven &#xA7; 10-40 kan sende anmodning med sp&#xF8;rsm&#xE5;l som gjelder fastsetting av formue eller inntekt for deltakerne fra selskapet eller sameiet. Boligselskap som nevnt i skatteloven &#xA7; 7-12 kan sende anmodning som gjelder tilsvarende fastsetting for andelseierne i boligselskapet.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Anmodningen kan hvis &#xF8;nskelig fremsettes gjennom advokat, revisor, regnskapskontor, morselskap eller andre som opptrer som fullmektig p&#xE5; vegne av den som anmodningen gjelder. Av anmodningen skal det da fremg&#xE5; hvem den skjer p&#xE5; vegne av.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Anmodningens innhold</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Anmodningen skal v&#xE6;re skriftlig og sendes Skattedirektoratet. Den skal fremmes adskilt fra andre henvendelser.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Anmodningen skal inneholde navn, adresse og f&#xF8;dselsnummer/organisasjonsnummer for den eller de som saken gjelder. Dette gjelder ikke i selskaps- eller sameieforhold som nevnt i &#xA7; 2 annet ledd, dersom antallet deltakere eller andelseiere overstiger fem.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Anmodningen kan bare gjelde den skatte- eller avgiftspliktiges egne skatte- eller avgiftsforhold. Forholdene m&#xE5; ang&#xE5; norsk skatte- eller avgiftsplikt, herunder skatte- eller avgiftsplikt til Svalbard.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Bare fremtidige rettssp&#xF8;rsm&#xE5;l som f&#xF8;lge av en konkret planlagt disposisjon f&#xF8;r den igangsettes, kan tas opp i anmodningen. Det skal redegj&#xF8;res for sp&#xF8;rsm&#xE5;lets betydning for den som vil kunne p&#xE5;berope seg forh&#xE5;ndsuttalelsen som bindende. Sp&#xF8;rsm&#xE5;l om bevisvurdering, verdsetting eller andre skj&#xF8;nnsmessige vurderinger utenom selve rettsanvendelsen kan ikke tas opp.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Den planlagte, fremtidige disposisjon skal skisseres, med angivelse av sannsynlig tidspunkt for gjennomf&#xF8;ring. Det skal gj&#xF8;res n&#xF8;yaktig og tilstrekkelig rede for b&#xE5;de det foreliggende og det forutsatt fremtidige faktum som kan ha betydning for forh&#xE5;ndsuttalelsen. Det b&#xF8;r videre redegj&#xF8;res for de rettssp&#xF8;rsm&#xE5;l anmodningen reiser, herunder hvilken konklusjon som den skatte- eller avgiftspliktige anser som riktig.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Er forholdet til utenlandske rettsregler av betydning, b&#xF8;r anmodningen ogs&#xE5; redegj&#xF8;re for disse regler.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Gebyr etter &#xA7; 6 betales samtidig med at anmodningen sendes, og anmodningen skal inneholde de opplysninger som er n&#xF8;dvendige for beregningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forel&#xF8;pig behandling av mottatt anmodning</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Skattedirektoratet skal sende et forel&#xF8;pig svar til avsender, normalt innen to uker etter mottak av anmodning om bindende forh&#xE5;ndsuttalelse. I det forel&#xF8;pige svar skal mottakelsen bekreftes, med angivelse av n&#xE5;r forh&#xE5;ndsuttalelsen sannsynligvis vil foreligge, samt meddeles fastsatt gebyr etter &#xA7; 7 f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-2">I det forel&#xF8;pige svar, eller snarest mulig deretter, skal Skattedirektoratet gj&#xF8;re avsender oppmerksom p&#xE5; mangler ved anmodningen som kan lede til avvisningsvedtak etter &#xA7; 5. Avsender skal gis anledning til &#xE5; uttale seg om dette og til &#xE5; rette opp p&#xE5;viste mangler. Skattedirektoratet fastsetter frist for slik uttalelse, og kan ogs&#xE5; be om supplerende opplysninger om grunnlaget for den forh&#xE5;ndsuttalelsen det er anmodet om. Fristen kan utsettes etter begj&#xE6;ring fra den som har anmodet om forh&#xE5;ndsuttalelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Avvisning</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Anmodning om bindende forh&#xE5;ndsuttalelse skal avvises dersom reglene om anmodningens fremsettelse eller innhold ikke er fulgt, og feilen ikke kan anses rettet innen den frist som er fastsatt etter &#xA7; 4 annet ledd nest siste punktum. Feil uten betydning for Skattedirektoratets behandling av saken skal ikke lede til avvisning. Anmodningen skal ogs&#xE5; avvises dersom gebyr ikke gj&#xF8;res opp i henhold til &#xA7; 6 og &#xA7; 7.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Anmodning om bindende forh&#xE5;ndsuttalelse skal avvises dersom den rettslige avklaring som en slik uttalelse kunne gi, antas verken &#xE5; v&#xE6;re vesentlig for den som har fremsatt anmodningen, eller &#xE5; ha allmenn interesse.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Avvisning kan skje dersom den planlagte og skisserte disposisjon antas &#xE5; ha liten egenverdi i forhold til de skatte- eller avgiftssp&#xF8;rsm&#xE5;l som anmodningen involverer. Avvisning kan ogs&#xE5; skje dersom Skattedirektoratets behandling av saken antas &#xE5; ville bli uforholdsmessig ressurskrevende i forhold til den eventuelle uttalelsens betydning for den som har fremsatt anmodningen. Dette gjelder s&#xE6;rlig dersom behandlingen ville forsinke andre og antatt viktigere saker om bindende forh&#xE5;ndsuttalelser i direktoratet. Avvisning kan videre skje hvis anmodningen er fremsatt s&#xE5; n&#xE6;r opp til det planlagte beslutningstidspunkt for den aktuelle disposisjon, at det ikke er realistisk &#xE5; forvente ferdigbehandling av saken innen dette tidspunkt. Anmodningen kan ogs&#xE5; avvises s&#xE5; langt den gjelder rettssp&#xF8;rsm&#xE5;l som avhenger av fremtidig avgj&#xF8;relse av utenlandsk skatte- eller avgiftsmyndighet.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Avvisning kan ogs&#xE5; skje dersom andre tungtveiende grunner taler for det.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Avvisning skjer ved at Skattedirektoratet snarest mulig skriftlig underretter avsenderen av anmodningen om at bindende forh&#xE5;ndsuttalelse ikke vil bli gitt i henhold til anmodningen. Avvisningen skal begrunnes kort.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Gebyr &#x2013; materielle regler</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Det skal betales gebyr for hver anmodning om bindende forh&#xE5;ndsuttalelse som sendes Skattedirektoratet, jf. &#xA7; 3 siste ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-2">En fellesanmodning som ang&#xE5;r flere skisserte, fremtidige enkeltdisposisjoner, regnes som like mange gebyrpliktige anmodninger, med mindre disposisjonene har s&#xE5; sterk indre saklig og tidsmessig sammenheng at Skattedirektoratet anser dem som en samlet hoveddisposisjon. En fellesanmodning om bindende forh&#xE5;ndsuttalelse for flere skatte- eller avgiftspliktige regnes ogs&#xE5; som like mange gebyrpliktige anmodninger, med mindre fellesanmodningen fremsettes av et selskap eller sameie som nevnt i &#xA7; 2 annet ledd. Det regnes ikke som flere gebyrpliktige anmodninger at den skisserte, fremtidige disposisjon ang&#xE5;r flere skatte- og avgiftsarter, eller ang&#xE5;r flere rettssp&#xF8;rsm&#xE5;l med skatte- eller avgiftsmessige konsekvenser.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Gebyrets st&#xF8;rrelse fastsettes slik:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-3-punkt-1"><article class="legalP" id="paragraf-6-ledd-3-punkt-1-ledd-1">To ganger rettsgebyret for anmodning som gjelder fysisk person, dennes bo og enmannsforetak, samt ikke regnskapspliktig juridisk person.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-3-punkt-2"><article class="legalP" id="paragraf-6-ledd-3-punkt-2-ledd-1">&#xC5;tte ganger rettsgebyret for anmodning som gjelder andre, forutsatt at de regnes som sm&#xE5; foretak etter grensene i regnskapsloven &#xA7; 1-6. Dersom det samlede gebyr p&#xE5; grunn av antall deltakere i selskap eller sameie som nevnt i &#xA7; 2 annet ledd og fellesregistrert avgiftspliktig etter merverdiavgiftsloven &#xA7; 12 annet til fjerde ledd blir lavere ved anvendelse av dette ledds bokstav a, anvendes slik beregning.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-3-punkt-3"><article class="legalP" id="paragraf-6-ledd-3-punkt-3-ledd-1">Femten ganger rettsgebyret for anmodning som gjelder andre. Dette ledds bokstav b siste punktum gjelder tilsvarende.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-4">Med rettsgebyret menes det gebyret som etter lov om rettsgebyr av 17. desember 1982 nr. 86 &#xA7; 1 annet ledd gjaldt da anmodningen ble mottatt. Fellesregistrert avgiftspliktig etter merverdiavgiftsloven &#xA7; 12 annet til fjerde ledd skal bare svare ett gebyr for anmodning som gjelder avgiftsplikten p&#xE5; det fellesregistrerte omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Gebyr for en anmodning bortfaller n&#xE5;r anmodningen avvises etter &#xA7; 5. Gebyret bortfaller videre dersom anmodningen trekkes innen 14 dager etter at Skattedirektoratet har sendt brev om forventet saksbehandlingstid, jf. &#xA7; 4. Dersom anmodningen trekkes tilbake senere enn nevnt i forrige punktum, men f&#xF8;r forh&#xE5;ndsuttalelsen er sendt fra Skattedirektoratet, fastsettes halvt gebyr.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Gebyr &#x2013; saksbehandling og oppgj&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Skattedirektoratet fastsetter gebyr og meddeler dette i sitt forel&#xF8;pige svar etter &#xA7; 4 f&#xF8;rste ledd. Bel&#xF8;p som avviker fra forutg&#xE5;ende innbetaling etter &#xA7; 3 siste ledd skal samtidig gj&#xF8;res opp ved krav om ekstra innbetaling eller ved tilbakebetaling. Er bel&#xF8;pet ikke innbetalt innen den frist som er satt, skal anmodningen avvises etter &#xA7; 5.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Innbetalt gebyr som bortfaller, tilbakebetales n&#xE5;r bortfallsgrunnen foreligger. Renter beregnes ikke. Tilbakebetaling kan skje til den som har gjort innbetalingen, uansett partsforholdene i saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Forberedelse og avgivelse av bindende forh&#xE5;ndsuttalelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Skattedirektoratet skal s&#xF8;rge for rasjonelle behandlingsrutiner som sikrer god fremdrift og kortest mulig ventetid for anmodede forh&#xE5;ndsuttalelser. Dersom den forespeilede saksbehandlingstid etter &#xA7; 4 f&#xF8;rste ledd ikke kan overholdes, skal direktoratet gi underretning om forsinkelsen med angivelse av grunn. Forh&#xE5;ndsuttalelsen b&#xF8;r normalt avgis senest tre m&#xE5;neder fra fullstendig anmodning mottas. Avvik fra dette begrunnes av Skattedirektoratet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Bindende forh&#xE5;ndsuttalelse gis i avsluttende brev fra Skattedirektoratet til den som har fremsatt anmodningen. Uttalelsen skal identifisere den eller de ber&#xF8;rte skatte- eller avgiftspliktige og beskrive den disposisjon uttalelsen gjelder med utgangspunkt i anmodningen, jf. &#xA7; 3 femte ledd. I uttalelsen kan det siteres fra sakens dokumenter, men ikke henvises til dokumentinnhold som ikke gjengis.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Kopi av uttalelsen sendes Finansdepartementet og den skatte- og/eller avgiftsmyndighet som forh&#xE5;ndsuttalelsen antas &#xE5; kunne bli p&#xE5;beropt overfor.</article>
        <article class="legalP" id="paragraf-8-ledd-4">N&#xE5;r norsk beskatning beror p&#xE5; en skatteavtale, kan det tas forbehold om at den annen stat har samme oppfatning med hensyn til beskatningsretten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Publisering</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Skattedirektoratet s&#xF8;rger for hensiktsmessig publisering av avgitte forh&#xE5;ndsuttalelser i s&#xE5; anonymisert form at taushetsplikt ikke krenkes. Publisering kan unnlates dersom uttalelsen antas &#xE5; ha liten allmenn interesse eller dersom saksforholdet er sv&#xE6;rt komplisert i forhold til det rettssp&#xF8;rsm&#xE5;l som er avgjort i uttalelsen. I sistnevnte tilfelle kan direktoratet velge &#xE5; publisere et sammendrag i stedet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Om klage og endring</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Skattedirektoratets uttalelse etter &#xA7; 8 og gebyrfastsettelse etter &#xA7; 6 og &#xA7; 7 i denne forskrift kan ikke p&#xE5;klages til overordnet myndighet. Det samme gjelder avvisningsvedtak etter &#xA7; 5. Direktoratet kan avgi endret uttalelse dersom endringen er til gunst for den som har anmodet om forh&#xE5;ndsuttalelsen, samt beslutte &#xE5; behandle en anmodning selv om den tidligere er avvist.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Skattedirektoratet kan ikke endre en avgitt forh&#xE5;ndsuttalelse til skade for parten, med mindre det dreier seg om rene skrivefeil eller andre &#xE5;penbare feil.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Avgj&#xF8;relse om gebyrfastsettelse kan endres til gunst og til skade dersom Skattedirektoratet finner at avgj&#xF8;relsen er uriktig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Virkningene av en bindende forh&#xE5;ndsuttalelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">En avgitt forh&#xE5;ndsuttalelse etter denne forskrift har den bindende virkning for skatte- og avgiftsmyndighetene som f&#xF8;lger av ligningsloven &#xA7; 3 A-1 nr. 2 og merverdiavgiftsloven &#xA7; 58a annet ledd. Dette forutsetter at den planlagte disposisjon besluttes og iverksettes slik den er identifisert i forh&#xE5;ndsuttalelsen.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Forh&#xE5;ndsuttalelsen er bare bindende dersom dette p&#xE5;beropes av den skatte- eller avgiftspliktige gjennom skriftlig melding til den skatte- eller avgiftsmyndighet som i egenskap av f&#xF8;rsteinstans skal behandle den eller de disposisjoner uttalelsen gjelder. Slik melding m&#xE5; senest v&#xE6;re gitt samtidig med innlevering av selvangivelse, selskapsoppgave eller omsetningsoppgave som omfatter den aktuelle disposisjon. Meldingen m&#xE5; sannsynliggj&#xF8;re at disposisjonen er identisk med den disposisjon forh&#xE5;ndsuttalelsen gjelder. Dens bindende virkning inntrer bare dersom slik identitet kan konstateres. Bel&#xF8;psmessige eller andre kvantitative forskjeller uten betydning for det avgjorte rettssp&#xF8;rsm&#xE5;l ses det bort fra.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Senere instanser i skatte- og avgiftsforvaltningen er ogs&#xE5; bundet av forh&#xE5;ndsuttalelsen, n&#xE5;r f&#xF8;rsteinstansen var det. Dette gjelder likevel ikke dersom den berettigede erkl&#xE6;rer overfor instansen at forh&#xE5;ndsuttalelsen ikke &#xF8;nskes lagt til grunn. En slik erkl&#xE6;ring kan ikke trekkes tilbake. Dersom den bindende virkning av forh&#xE5;ndsuttalelsen for f&#xF8;rste gang p&#xE5;beropes etter den angitte frist etter annet ledd, kan vedkommende instans beslutte &#xE5; legge uttalelsen til grunn dersom parten p&#xE5;viser s&#xE6;rlig unnskyldelig grunn for at uttalelsen ikke ble p&#xE5;beropt tidligere.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Den bindende virkning inntrer bare for disposisjoner som er besluttet og iverksatt innen tre &#xE5;r etter utgangen av det &#xE5;r forh&#xE5;ndsuttalelsen ble avgitt. Den bindende virkning gjelder ogs&#xE5; bare under forutsetning av at rettstilstanden ikke er endret ved lov eller forskrift som vil omfatte den aktuelle disposisjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-12-1184/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forskriften trer i kraft 1. november 2001.</article>
      </article>
    </main>
  </body>
</html>
