<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fisketider for fiske etter anadrome laksefisk (laks, sj&#xF8;aure og sj&#xF8;r&#xF8;ye) i sj&#xF8;en.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-03-05-228</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-03-05-228</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 3</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-03-05</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-03-28-304</li>
            <li>forskrift/1990-11-15-918</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-05-15-47/&#xA7;33</li>
            <li>lov/1992-05-15-47/&#xA7;43</li>
            <li>lov/1992-05-15-47/&#xA7;44</li>
            <li>forskrift/1992-11-27-864</li>
            <li>forskrift/1992-11-27-877</li>
            <li>forskrift/1993-02-15-112</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-03-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0289</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fisketider for anadrome laksefisk</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fisketider for fiske etter anadrome laksefisk (laks, sj&#xF8;aure og sj&#xF8;r&#xF8;ye) i sj&#xF8;en.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Direktoratet for naturforvaltning 5. mars 2001 med hjemmel i lov av 15. mai 1992 nr. 47 om laksefisk og innlandsfisk m.v. &#xA7; 33, &#xA7; 43 og &#xA7; 44, jf. kgl.res. av 27. november 1992 nr. 864, jf. forskrift av 27. november 1992 nr. 877 om &#xE5;pning for fiske etter anadrome laksefisk og forskrift av 15. februar 1993 nr. 112 om definisjon, utforming og bruk av redskap til fangst av anadrome laksefisk.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-03-05-228</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om fisketider for fiske etter anadrome laksefisk (laks, sj&#xF8;aure og sj&#xF8;r&#xF8;ye) i sj&#xF8;en.<ul class="tocSubUl"><li>Kap. I. Ordin&#xE6;r fisketid<ul class="tocSubUl"><li>&#xA7; 1. Fiske med stang og h&#xE5;ndsn&#xF8;re (redskap med en enkel, dobbel eller trippelkrok)</li><li>&#xA7; 2. Fiske med laksedorg og oter (laksedorg er redskap med inntil to enkle, doble eller trippelkroker)</li><li>&#xA7; 3. Kilenot og lakseverp (sitjenot)</li><li>&#xA7; 4. Krokgarn (kilegarn)</li></ul></li><li>Kap. II. Utvidet fiske etter r&#xF8;mt oppdrettsfisk<ul class="tocSubUl"><li>&#xA7; 5. Fiske med stang og h&#xE5;ndsn&#xF8;re fra b&#xE5;t (redskap med en enkel, dobbel eller trippelkrok)</li><li>&#xA7; 6. Fiske med laksedorg og oter (laksedorg er redskap med inntil to enkle, doble eller trippelkroker)</li><li>&#xA7; 7. Kilenot og lakseverp (sitjenot)</li><li>&#xA7; 8. Krokgarn (kilegarn)</li><li>&#xA7; 9. Andre redskaper</li><li>&#xA7; 10. Bestemmelser om fiske ved utl&#xF8;p av vassdrag</li><li>&#xA7; 11. Fangst av vill anadrom laksefisk (laks, sj&#xF8;aure og sj&#xF8;r&#xF8;ye)</li></ul></li><li>Kap. III. Generelle bestemmelser<ul class="tocSubUl"><li>&#xA7; 12. Registrering av redskap</li><li>&#xA7; 13. Oppgaveplikt</li><li>&#xA7; 14. Dispensasjon</li><li>&#xA7; 15. Straff</li><li>&#xA7; 16. Ikrafttreden</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-03-05-228" id="dokument">
      <h1>Forskrift om fisketider for fiske etter anadrome laksefisk (laks, sj&#xF8;aure og sj&#xF8;r&#xF8;ye) i sj&#xF8;en.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-03-05-228/KAPITTEL_1">
        <h2>Kap. I. Ordin&#xE6;r fisketid</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Fiske med stang og h&#xE5;ndsn&#xF8;re (redskap med en enkel, dobbel eller trippelkrok)</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Fiske med stang og h&#xE5;ndsn&#xF8;re fra land er tillatt hele &#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Fiske etter sj&#xF8;aure og sj&#xF8;r&#xF8;ye med stang og h&#xE5;ndsn&#xF8;re fra b&#xE5;t er tillatt fra og med 1. juni til og med 4. august. I Finnmark er det i tillegg tillatt &#xE5; fiske fra og med 1. mai til og med 31. mai. I Oslo og Akershus er det tillatt &#xE5; fiske med stang og h&#xE5;ndsn&#xF8;re fra b&#xE5;t hele &#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Fiske etter laks med stang og h&#xE5;ndsn&#xF8;re fra b&#xE5;t f&#xF8;lger fiskesesongen for kilenot og lakseverp, jf. &#xA7; 3. Det gjelder ikke ukefredning for fiske med disse redskapstypene.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-4">I Drammensfjorden innenfor terskelen ved Svelvik, Buskerud og Vestfold fylker, er det tillatt &#xE5; fiske etter anadrome laksefisk med stang og h&#xE5;ndsn&#xF8;re fra b&#xE5;t fra og med 16. mai til og med 15. september.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-5">I fredningstiden for det enkelte vassdrag er det ikke tillatt &#xE5; fiske n&#xE6;rmere grense elv/sj&#xF8; (elvemunningen) enn hundre meter. (Fylkesmannen kan utvide tidsrommet og omr&#xE5;det for forbudet gjennom fredningssoneforskrift gitt med hjemmel i lov om laksefisk og innlandsfisk &#xA7; 40.)</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Fiske med laksedorg og oter (laksedorg er redskap med inntil to enkle, doble eller trippelkroker)</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Det &#xE5;pnes ikke for fiske med laksedorg og oter p&#xE5; strekningen fra og med &#xD8;stfold til og med Troms. Som en overgangsordning er fiske med laksedorg og oter likevel tillatt til og med sesongen 2002 p&#xE5; strekningen fra og med &#xD8;stfold til og med Vest-Agder fra og med 1. juli til og med 4. august. I Drammensfjorden innenfor terskelen ved Svelvik, Buskerud og Vestfold fylker, er det tillatt &#xE5; fiske med laksedorg og oter fra og med 16. mai til og med 15. september.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">I Finnmark er fiske med laksedorg og oter tillatt fra og med 1. mai til og med 4. august.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kilenot og lakseverp (sitjenot)</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Ukentlig fisketid for fiske med kilenot og lakseverp er fra mandag kl. 18.00 til fredag kl. 18.00, unntatt i Troms, hvor ukentlig fisketid er fra mandag kl. 18.00 til torsdag kl. 18.00.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Ordin&#xE6;r fiskesesong i de enkelte omr&#xE5;der:</article>
          <article class="defaultP" margin-top="true">
            <i>Fra og med &#xD8;stfold til og med Vest-Agder</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Fiske med kilenot og lakseverp er tillatt fra og med 1. juni til og med 4. august.</article>
          <article class="defaultP" margin-top="true">
            <i>Rogaland</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">Fiske med kilenot og lakseverp er tillatt fra og med 1. juni til og med 4. august, med f&#xF8;lgende unntak:</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-5">I Hjelmeland, Finn&#xF8;y, Sauda, Vindafjord og Tysv&#xE6;r kommuner og H&#xF8;gsfjorden i Stavanger, Sandnes, Gjesdal, Forsand og Strand kommuner er fisketiden fra og med 1. juli til og med 4. august.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-6">I Suldal kommune er fisketiden fra og med 15. juli til og med 4. august, unntatt i Vindafjorden, nord for Stangneset, hvor fisketiden er fra og med 1. juli til og med 4. august.</article>
          <article class="defaultP" margin-top="true">
            <i>Hordaland</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-7">Fiske med kilenot og lakseverp er tillatt fra og med 1. juli til og med 4. august, med unntak for Hardangerfjorden, innenfor en rett linje mellom Bleiknes ved Husnes til Ystadnes ved &#xD8;lve i Kvinnherad kommune og i Osterfjordsystemet, innenfor en linje fra Hordvikneset til Knarvik ferjekai hvor det ikke &#xE5;pnes for fiske med disse redskapstypene.</article>
          <article class="defaultP" margin-top="true">
            <i>Sogn og Fjordane</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-8">Fiske med kilenot og lakseverp er tillatt fra og med 10. juli til og med 4. august, med unntak for Sognefjorden, innenfor en linje fra et punkt ved Videhammeren (KN 956776) via vestspissen av Nesholmen til et punkt ved Nesholmsundet (KN 970805), Nordfjorden innenfor en linje fra Rugsund (LP 077671) til Tofta (LP 068695) og F&#xF8;rdefjorden, innenfor en linje over fjorden fra vestspissen av Flokeneset til Tyvoll v/Svortevik, hvor det ikke &#xE5;pnes for fiske med disse redskapstypene.</article>
          <article class="defaultP" margin-top="true">
            <i>M&#xF8;re og Romsdal</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-9">Fiske med kilenot og lakseverp er tillatt fra og med 15. juni til og med 4. august p&#xE5; strekningen fra fylkesgrensa mot Sogn og Fjordane og nord til en rett linje fra nordvestligste fastlandspunkt p&#xE5; Bud gjennom fyrlykt p&#xE5; Oddane. Fra grenselinjen p&#xE5; Bud og til fylkesgrensen mot S&#xF8;r-Tr&#xF8;ndelag er fiske med kilenot og lakseverp tillatt fra og med 1. juni til og med 4. august.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-10">I Romsdalsfjorden innenfor en rett linje fra V&#xE5;gstranda til Oksestranda, og i Batnfjorden, innenfor en rett linje mellom &#xF8;stligste punkt p&#xE5; Gjemnes p&#xE5; nordsiden av fjorden til det &#xF8;stligste punkt p&#xE5; Torvikneset p&#xE5; sydsiden av fjorden &#xE5;pnes det ikke for fiske med disse redskapstypene.</article>
          <article class="defaultP" margin-top="true">
            <i>S&#xF8;r-Tr&#xF8;ndelag</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-11">Fiske med kilenot og lakseverp tillatt fra og med 1. juni til og med 4. august, med unntak for Trondheimsfjorden, innenfor en linje fra Agdenes fyr til Brekstad, hvor fisketiden er fra og med 9. juni til og med 4. august.</article>
          <article class="defaultP" margin-top="true">
            <i>Nord-Tr&#xF8;ndelag</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-12">Fiske med kilenot og lakseverp er tillatt fra og med 1. juni til og med 4. august, med unntak for Trondheimsfjorden. I Trondheimsfjorden, utenfor en rett linje trukket fra sydspissen av Frosta til ytterste odde ved Seter i Leksvik, er fisketiden fra og med 9. juni til og med 4. august. Innenfor denne grensen er fisketiden fra og med 9. juni til og med 9. juli.</article>
          <article class="defaultP" margin-top="true">
            <i>Nordland</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-13">Fiske med kilenot og lakseverp er tillatt fra og med 1. juli til og med 4. august, med f&#xF8;lgende unntak:</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-14">I Vefsnfjorden, innenfor en rett linje over fjorden fra S&#xF8;rnesskjeret til Remnes, er fisketiden fra og med 1. juni til og med 4. august. I Beiarfjorden innenfor en rett linje fra Eidvika til Sk&#xE5;lsvika, i Skjomenfjorden innenfor E6-brua og i den del av Saltdalsfjorden som ligger i Saltdal kommune &#xE5;pnes det ikke for fiske med disse redskapstypene.</article>
          <article class="defaultP" margin-top="true">
            <i>Troms</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-15">Fiske med kilenot og lakseverp er tillatt fra og med 15. juni til og med 4. august, med f&#xF8;lgende unntak:</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-16">I Salangen/Lavangen mv., innenfor en linje fra Kvalvik (p&#xE5; And&#xF8;rja) via Mj&#xF8;sundholmen til Mj&#xF8;sundneset og en linje fra Aspelia (p&#xE5; And&#xF8;rja) til Myrlandshaugen, i Lyngenfjorden innenfor en linje fra Reindalen til Sp&#xE5;kenes, og i Kv&#xE6;nangen innenfor en linje fra Bukta til Ravelsnes, er fisketiden fra og med 1. juli til og med 4. august.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-17">I Reisafjorden, innenfor en linje fra nordligste punkt p&#xE5; Maurneset til kommunegrensen mellom Nordreisa og Kv&#xE6;nangen p&#xE5; &#xF8;stsiden av fjorden, er fisketiden fra og med 15. juli til og med 4. august.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-18">I Salangen innenfor en linje fra Rotvik til L&#xF8;ksa og i K&#xE5;fjorden innenfor en linje fra Mandalsklubben til Steinnes &#xE5;pnes det ikke for fiske med disse redskapstypene.</article>
          <article class="defaultP" margin-top="true">
            <i>Finnmark</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-19">Fiske med kilenot og lakseverp er tillatt fra og med 15. mai til og med 4. august.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krokgarn (kilegarn)</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Det &#xE5;pnes ikke for fiske med krokgarn p&#xE5; strekningen fra og med &#xD8;stfold til og med Troms. Som en overgangsordning er fiske med krokgarn likevel tillatt til og med sesongen 2002 p&#xE5; strekningen fra og med &#xD8;stfold til og med Vest-Agder i perioden fra og med 1. juli til og med 4. august. Ukentlig fisketid er fra mandag kl. 18.00 til onsdag kl. 18.00</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">I Finnmark er fiske med krokgarn tillatt fra og med 1. juni til og med 15. juli, ukentlig fra mandag kl. 18.00 til fredag kl. 18.00.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-03-05-228/KAPITTEL_2">
        <h2>Kap. II. Utvidet fiske etter r&#xF8;mt oppdrettsfisk</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Fiske med stang og h&#xE5;ndsn&#xF8;re fra b&#xE5;t (redskap med en enkel, dobbel eller trippelkrok)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Fiske med stang og h&#xE5;ndsn&#xF8;re fra b&#xE5;t er tillatt fra og med 1. oktober til og med 28. februar p&#xE5; strekningen fra og med Rogaland til og med Troms. I tillegg er det tillatt &#xE5; fiske med stang og h&#xE5;ndsn&#xF8;re fra b&#xE5;t i f&#xF8;lgende omr&#xE5;der i angitt periode:</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Sogn og Fjordane, Hordaland og Nordland unntatt Ranafjorden fra og med 5. august til og med 30. september. I Ranafjorden, innenfor en linje mellom Hamar&#xF8;yfjellet og Neppelen, er det tillatt &#xE5; fiske fra og med 1. september til og med 30. september.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Nord-Tr&#xF8;ndelag unntatt Trondheimsfjorden, og Troms fra og med 20. august til og med 30. september.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fiske med laksedorg og oter (laksedorg er redskap med inntil to enkle, doble eller trippelkroker)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Fiske med laksedorg og oter er tillatt fra og med 1. oktober til og med 28. februar p&#xE5; strekningen fra og med Rogaland til og med Troms. I tillegg er det tillatt &#xE5; fiske med laksedorg og oter i f&#xF8;lgende omr&#xE5;der i angitte periode:</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Hordaland fra og med 1. september til og med 30. september. Kommunene Fedje, Austrheim, &#xD8;ygarden, Fjell, Sund, Austevoll, B&#xF8;mlo og Fitjar samt p&#xE5; vestkysten av Rad&#xF8;y kommune fra Toska til Rossland fra og med 5. august til og med 30. september.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Sogn og Fjordane, Nord-Tr&#xF8;ndelag unntatt Trondheimsfjorden, og Troms fra og med 20. august til og med 30. september.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Nordland unntatt Ranafjorden fra og med 5. august til og med 30. september. I Ranafjorden er det tillatt &#xE5; fiske fra og med 1. september til og med 30. september.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kilenot og lakseverp (sitjenot)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Fiske med kilenot og lakseverp er tillatt fra og med 1. oktober til og med 28. februar p&#xE5; strekningen fra og med Hordaland til og med Troms. I Rogaland er fiske med kilenot og lakseverp tillatt fra og med 15. oktober til og med 28. februar. I perioden fra og med 1. oktober til og med 28. februar er det tillatt &#xE5; fiske alle dager. I tillegg er det tillatt &#xE5; fiske med kilenot og lakseverp i f&#xF8;lgende omr&#xE5;der i angitte periode:</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Hordaland unntatt S&#xF8;rfjorden i Hardanger fra og med 5. august til og med 30. september. S&#xF8;rfjorden i Hardanger, innenfor en rett linje fra Trones p&#xE5; vestsiden av fjorden til Kyrkjenes p&#xE5; &#xF8;stsiden, fra og med 1. september til og med 30. september. Fra 5. august til 31. august er det tillatt &#xE5; fiske fra mandag kl. 18.00 til fredag kl. 18.00. Fra 1. september til 30. september er det tillatt &#xE5; fiske alle dager.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Sogn og Fjordane og Nordland unntatt Beiarfjorden, Skjomenfjorden og Ranafjorden fra og med 5. august til og med 30. september. I Ranafjorden er det tillatt &#xE5; fiske fra og med 1. september til og med 30. september. Det er tillatt &#xE5; fiske alle dager i denne perioden. I Beiarfjorden og Skjomenfjorden &#xE5;pnes det ikke for fiske i denne perioden.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Nord-Tr&#xF8;ndelag unntatt Trondheimsfjorden fra og med 20. august til og med 30. september. Det er tillatt &#xE5; fiske alle dager i denne perioden.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-5">Troms fra og med 20. august til og med 30. september. Det er tillatt &#xE5; fiske alle dager i denne perioden. I Reisafjorden er det i tillegg tillatt &#xE5; fiske fra og med 5. august til og med 19. august fra mandag kl. 18.00 til torsdag kl. 18.00.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Krokgarn (kilegarn)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Fiske med krokgarn (kilegarn) er tillatt fra og med 1. oktober til og med 28. februar p&#xE5; strekningen fra og med Hordaland til og med Troms. I Rogaland er fiske med krokgarn (kilegarn) tillatt fra og med 15. oktober til og med 28. februar. I perioden fra og med 1. oktober til og med 28. februar er det tillatt &#xE5; fiske alle dager. I tillegg er det tillatt &#xE5; fiske med krokgarn (kilegarn) i f&#xF8;lgende omr&#xE5;der i angitte periode:</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Hordaland i kommunene Fedje, Austrheim, &#xD8;ygarden, Fjell, Sund, Austevoll, B&#xF8;mlo og Fitjar samt p&#xE5; vestkysten av Rad&#xF8;y kommune fra Toska til Rossnes fra og med 5. august til og med 30. september. Resten av fylket fra og med 1. september til og med 30. september. Fra 5. august til 31. august er det tillatt &#xE5; fiske fra mandag kl. 18.00 til fredag kl. 18.00. Fra 1. september til 30. september er det tillatt &#xE5; fiske alle dager.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Sogn og Fjordane, Nord-Tr&#xF8;ndelag unntatt Trondheimsfjorden, og Troms fra og med 20. august til og med 30. september. Det er tillatt &#xE5; fiske alle dager i denne perioden.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-4">Nordland unntatt Beiarfjorden, Skjomenfjorden og Ranafjorden fra og med 5. august til og med 30. september. I Ranafjorden er det tillatt &#xE5; fiske fra og med 1. september til og med 30. september. Det er tillatt &#xE5; fiske alle dager i denne perioden. I Beiarfjorden og Skjomenfjorden &#xE5;pnes det ikke for fiske i denne perioden.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Andre redskaper</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Fiske med settegarn med maskevidde 58 mm eller mer er tillatt fra og med 1. oktober til og med 28. februar i Sogn og Fjordane, S&#xF8;r-Tr&#xF8;ndelag, Nord-Tr&#xF8;ndelag, Nordland og Troms.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">I Hordaland, unntatt S&#xF8;rfjorden i Hardanger, Hogsv&#xE6;rfjorden, Matresfjorden og &#xC5;krafjorden er det fra og med 1. oktober til og med 28. februar tillatt &#xE5; fiske med andre dorgeredskaper enn stang, h&#xE5;ndsn&#xF8;re og laksedorg, og annen garnredskap enn krokgarn (f.eks. settegarn og drivgarn). Alle maskevidder tillates. I Hogsv&#xE6;rfjorden, Matresfjorden og &#xC5;krafjorden &#xE5;pnes det for fiske med de nevnte redskapstyper fra og med 15. oktober til og med 28. februar. I S&#xF8;rfjorden i Hardanger &#xE5;pnes det ikke for fiske med disse redskapstypene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Bestemmelser om fiske ved utl&#xF8;p av vassdrag</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Fiske etter r&#xF8;mt oppdrettsfisk ved utl&#xF8;p av vassdrag med bestander av anadrome laksefisk f&#xF8;lger de bestemmelser som er fastsatt av fylkesmannen med hjemmel i lov om laksefisk og innlandsfisk &#xA7; 40 (fredningssoneforskrifter), med f&#xF8;lgende tillegg:</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">I Sogn og Fjordane og Nord-Tr&#xF8;ndelag er det ikke tillatt &#xE5; fiske med fastst&#xE5;ende redskap etter anadrome laksefisk n&#xE6;rmere enn en kilometer fra elvemunning f&#xF8;r 1. oktober. Dersom det er etablert fredningssone utenfor vassdraget med hjemmel i lov om laksefisk og innlandsfisk &#xA7; 40 og denne omfatter mer enn en kilometer, gjelder forbudet i hele sonens utstrekning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Fangst av vill anadrom laksefisk (laks, sj&#xF8;aure og sj&#xF8;r&#xF8;ye)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Villfisk som fanges under fiske etter r&#xF8;mt oppdrettslaks kan beholdes.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2001-03-05-228/KAPITTEL_3">
        <h2>Kap. III. Generelle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Registrering av redskap</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Enhver som skal fiske anadrome laksefisk i sj&#xF8;en med lakseverp (sitjenot), kilenot, krokgarn eller andre garntyper der slike er tillatt, skal registrere seg hos fylkesmannen senest 1 m&#xE5;ned f&#xF8;r fisket tar til, jf. forskrift om oppgaveplikt og registrering av redskap av 30. desember 1992 nr. 1231.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Oppgaveplikt</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Fangst av anadrome laksefisk skal rapporteres til Statistisk Sentralbyr&#xE5; etter reglene i forskrift om oppgaveplikt og registrering av redskap av 30. desember 1992 nr. 1231. Rapporteringsfrist for fiske som skjer i ordin&#xE6;r fisketid er 1. september. For fiske etter r&#xF8;mt oppdrettsfisk er rapporteringsfristen 31. mars.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Direktoratet for naturforvaltning kan i spesielle tilfeller dispensere fra bestemmelsene i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Straff</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Fiske etter anadrome laksefisk utenom oppgitte fisketider og/eller med redskapstyper som ikke er nevnt i denne forskriften, er straffbart, jf. laks- og innlandsfisklovens &#xA7; 49.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-05-228/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ikrafttreden</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Denne forskrift trer i kraft straks. Samtidig oppheves forskrift av 28. mars 2000 nr. 304 om fisket etter anadrome laksefisk (laks, sj&#xF8;&#xF8;rret, sj&#xF8;r&#xF8;ye) i sj&#xF8;en, og forskrift av 15. november 1990 nr. 918 om fisketid for fisket etter anadrome laksefisk med visse redskapstyper i Drammensfjorden, Buskerud og Vestfold.</article>
        </article>
      </section>
    </main>
  </body>
</html>
