<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om maksimalpriser for kj&#xF8;ring med drosjebil.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-03-06-209</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-03-06-209</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 2</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-03-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-04-13-353</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-65/&#xA7;3-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-03-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0269</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om maksimalpriser for drosjebil</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om maksimalpriser for kj&#xF8;ring med drosjebil.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Konkurransetilsynet 6. mars 2001 med hjemmel i lov av 11. juni 1993 nr. 65 om konkurranse i ervervsvirksomhet (konkurranseloven) &#xA7; 3-10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-03-06-209</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om maksimalpriser for kj&#xF8;ring med drosjebil.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Takster i soner for n&#xE6;rtrafikk</li><li>&#xA7; 3. Kilometertakster</li><li>&#xA7; 4. Generelle tillegg</li><li>&#xA7; 5. Bompenger mv.</li><li>&#xA7; 6. Kj&#xF8;ring av bagasje</li><li>&#xA7; 7. Spesialtakster</li><li>&#xA7; 8. Kvittering</li><li>&#xA7; 9. Plikt til &#xE5; oppbevare prisforskriften</li><li>&#xA7; 10. Unntak fra forskriften</li><li>&#xA7; 11. Ikrafttredelse</li><li>Merknader<ul class="tocSubUl"><li>Generelle merknader</li><li>Merknader til de enkelte paragrafer</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-03-06-209" id="dokument">
      <h1>Forskrift om maksimalpriser for kj&#xF8;ring med drosjebil.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder ved kontant betaling for drosjetransport av inntil 4 personer.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Eventuelle tilleggsytelser i forbindelse med slik transport er iberegnet takstene med mindre annet er eksplisitt nevnt i forskriften.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriften gjelder ikke for drosjesentraler, l&#xF8;yvehavere tilsluttet drosjesentraler, drosjef&#xF8;rere og bopelsl&#xF8;yvehavere som har sitt stasjoneringssted i f&#xF8;lgende fylker og kommuner: Oslo, Akershus, Drammen, Lier, Nedre Eiker, R&#xF8;yken, Hurum, Trondheim, Bergen, Ask&#xF8;y, Fjell, Sund, Stavanger, Randaberg, Sola, Sandnes, Kristiansand, S&#xF8;gne, Songdalen og Vennesla.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Takster i soner for n&#xE6;rtrafikk</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">For kj&#xF8;ring med drosjebil i offentlig fastsatte soner for n&#xE6;rtrafikk, m&#xE5; det ikke uten Konkurransetilsynets godkjennelse regnes h&#xF8;yere takster for kj&#xF8;ring som i sin helhet foreg&#xE5;r innenfor sonen enn: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">P&#xE5;slag</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">28,90</td></tr><tr><td data-text-align="left" data-vertical-align="top">Takst F</td><td data-text-align="left" data-vertical-align="top">Ytterligere for hver fullf&#xF8;rte 145,5 meter</td><td data-text-align="left" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">1,00</td></tr><tr><td data-text-align="left" data-vertical-align="top">Takst I</td><td data-text-align="left" data-vertical-align="top">Ytterligere for hver fullf&#xF8;rte 109,0 meter</td><td data-text-align="left" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">1,00</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-2-ledd-2">Takst F benyttes ved kj&#xF8;ring til hentestedet, takst I benyttes s&#xE5; lenge det er passasjerer i bilen. Takst F kan, inklusive p&#xE5;slag, maksimalt utgj&#xF8;re kr 44,00 for en enkelt tur.</article>
        <article class="legalP" id="paragraf-2-ledd-3">I nye soner for n&#xE6;rtrafikk m&#xE5; takstene godkjennes av Konkurransetilsynet f&#xF8;r de settes i verk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kilometertakster</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Foreg&#xE5;r kj&#xF8;ring helt eller delvis utenfor sone for n&#xE6;rtrafikk, m&#xE5; det for hele turen ikke regnes h&#xF8;yere takst enn kr 6,60 pr. km. Dette gjelder for tomkj&#xF8;ring fra holdeplass til hentestedet, for kj&#xF8;ring med passasjerer i bilen og for tomkj&#xF8;ring fra bestemmelsesstedet tilbake til holdeplass.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Utkj&#xF8;rt distanse avrundes til n&#xE6;rmeste hele kilometer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Generelle tillegg</span></h2>
        <article class="defaultP">1. <i>Nattillegg og tillegg for kj&#xF8;ring p&#xE5; l&#xF8;rdager og s&#xF8;ndager:</i></article>
        <article class="legalP" id="paragraf-4-ledd-1">For nattkj&#xF8;ring og kj&#xF8;ring p&#xE5; l&#xF8;rdager og s&#xF8;ndager kan det regnes tillegg etter tabellen nedenfor. Tilleggene kan regnes for den del av kj&#xF8;ringen som faller innenfor de aktuelle tidsrom. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Dag</i></th><th colspan="4" data-text-align="center" data-vertical-align="top"><i>Tidsrom</i></th></tr><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="right" data-vertical-align="top"><i>06 &#x2013; 15</i></th><th data-text-align="right" data-vertical-align="top"><i>15 &#x2013; 19</i></th><th data-text-align="right" data-vertical-align="top"><i>19 &#x2013; 24</i></th><th data-text-align="right" data-vertical-align="top"><i>00 &#x2013; 06</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Mandag &#x2013; fredag</td><td data-text-align="right" data-vertical-align="top">0%</td><td data-text-align="right" data-vertical-align="top">0%</td><td data-text-align="right" data-vertical-align="top">21%</td><td data-text-align="right" data-vertical-align="top">28%</td></tr><tr><td data-text-align="left" data-vertical-align="top">L&#xF8;rdag</td><td data-text-align="right" data-vertical-align="top">0%</td><td data-text-align="right" data-vertical-align="top">28%</td><td data-text-align="right" data-vertical-align="top">28%</td><td data-text-align="right" data-vertical-align="top">28%</td></tr><tr><td data-text-align="left" data-vertical-align="top">S&#xF8;ndag</td><td data-text-align="right" data-vertical-align="top">28%</td><td data-text-align="right" data-vertical-align="top">28%</td><td data-text-align="right" data-vertical-align="top">28%</td><td data-text-align="right" data-vertical-align="top">28%</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">2. <i>Tillegg for kj&#xF8;ring p&#xE5; bevegelige helligdager og offentlige h&#xF8;ytidsdager:</i></article>
        <article class="legalP" id="paragraf-4-ledd-2">For kj&#xF8;ring p&#xE5;ske-, pinse-, jul- og nytt&#xE5;rsaften i tiden kl. 12 til kl. 06 p&#xE5;f&#xF8;lgende dag og for kj&#xF8;ring nytt&#xE5;rsdag, skj&#xE6;rtorsdag, langfredag, 1. og 2. p&#xE5;skedag, Kristi himmelfartsdag, 1. og 2. pinsedag, 1. og 17. mai og 1. og 2. juledag fra kl. 06 til kl. 06 p&#xE5;f&#xF8;lgende dag kan det regnes 45 prosent tillegg i takstene.</article>
        <article class="defaultP" margin-top="true">3. <i>Vederlag for kort kj&#xF8;ring:</i></article>
        <article class="legalP" id="paragraf-4-ledd-3">For kort kj&#xF8;ring beh&#xF8;ver vederlaget ikke settes lavere enn kr 57,80 pr. tur. Det kan regnes prosentvise tillegg etter bestemmelsene i pkt. 1 og 2.</article>
        <article class="legalP" id="paragraf-4-ledd-4">For kj&#xF8;ring fra bopel p&#xE5; steder hvor det ikke er opprettet drosjesentraler, i de tidsrom det kan regnes 21, 28 eller 45 prosent tillegg etter bestemmelsene i pkt. 1 og 2, beh&#xF8;ver vederlaget ikke settes lavere enn henholdsvis kr 69,30, kr 80,90 eller kr 92,40.</article>
        <article class="defaultP" margin-top="true">4. <i>Vederlag for ekstra tidsbruk:</i></article>
        <article class="legalP" id="paragraf-4-ledd-5">For ventetid som skyldes bilens passasjerer eller trafikale forhold kan det regnes et vederlag p&#xE5; kr 264,60 pr. time. Likeledes kan det beregnes vederlag p&#xE5; kr 264,60 pr. time for medg&#xE5;tt tid til klargj&#xF8;ring av bilen, og hjelp inn i og ut av bilen, for transport med spesialbil av passasjerer som sitter i rullestol under transporten. Det kan regnes prosentvise tillegg etter bestemmelsene i pkt. 1 og 2.</article>
        <article class="defaultP" margin-top="true">5. <i>Vederlag for forh&#xE5;ndsbestilling</i></article>
        <article class="legalP" id="paragraf-4-ledd-6">Ved forh&#xE5;ndsbestilling av drosje kan det regnes et tillegg pr. tur p&#xE5; inntil kr 10,80.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Bompenger mv.</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">For bompenger der en passering med personbil ikke koster mer enn kr 15,00 og det finnes abonnementsordninger, skal det ikke regnes tillegg. Med abonnementsordning menes rabattordning som gir rett til et ubegrenset antall passeringer i en periode mot et fast vederlag.</article>
        <article class="legalP" id="paragraf-5-ledd-2">&#xD8;vrige bompenger, fergebilletter, parkeringsavgift mv. kan det kreves at passasjerene betaler. Dersom drosjene benytter seg av rabattordninger, skal passasjerene ikke betale mer enn rabattprisen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Kj&#xF8;ring av bagasje</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">For kj&#xF8;ring av bagasje skal det normalt ikke regnes tillegg i takstene.</article>
        <article class="legalP" id="paragraf-6-ledd-2">For kj&#xF8;ring av spesielt plasskrevende bagasje som m&#xE5; anbringes p&#xE5; takgrind eller i bagasjerom, kan det regnes et forholdsmessig tillegg i takstene p&#xE5; inntil kr 6,90 pr. kolli, begrenset oppad til kr 13,80 pr. tur.</article>
        <article class="legalP" id="paragraf-6-ledd-3">For rullestol for funksjonshemmet skal det ikke regnes tillegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Spesialtakster</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">N&#xE5;r drosjen er bestilt for kj&#xF8;ring i bryllup, konfirmasjon, barned&#xE5;p, begravelse og annen tilsvarende kj&#xF8;ring, kan det regnes et tillegg p&#xE5; inntil kr 83,80 til det som f&#xF8;lger av forskriften foran. Dette tillegget kan bare regnes n&#xE5;r bilen f&#xF8;r kj&#xF8;ring er rengjort ut- og innvendig og ellers satt i slik stand som kj&#xF8;reoppdraget krever.</article>
        <article class="legalP" id="paragraf-7-ledd-2">For drosjer som nyttes til kj&#xF8;ring av pasienter p&#xE5; b&#xE5;re eller smittefarlige pasienter som n&#xF8;dvendiggj&#xF8;r desinfeksjon av vognen, kan det regnes kr 8,00 pr. l&#xF8;pende km og et utrykningstillegg p&#xE5; kr 83,80. For nattkj&#xF8;ring og ventetid kan det regnes inntil samme tillegg som fastsatt i &#xA7; 4.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Dersom drosjesj&#xE5;f&#xF8;ren ved sykekj&#xF8;ring m&#xE5; overnatte utenfor hjemstedet, kan det regnes vederlag for n&#xF8;dvendige utgifter til kost og losji.</article>
        <article class="legalP" id="paragraf-7-ledd-4">For transport med spesialbil av passasjerer som sitter i rullestol under transporten kan det regnes et tillegg p&#xE5; inntil kr 23,10 pr. tur. For ekstra tidsbruk i forbindelse med transporten kan det beregnes vederlag i henhold til &#xA7; 4 pkt. 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kvittering</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Drosjesj&#xE5;f&#xF8;ren plikter p&#xE5; anmodning &#xE5; gi passasjerene datert kvittering. I kvitteringen skal oppgis sj&#xE5;f&#xF8;rens navn, bilens l&#xF8;yvenummer, passasjerens p&#xE5;- og avstigningssted samt &#xF8;vrige opplysninger som er n&#xF8;dvendig til kontroll av at vederlaget er regnet i samsvar med gjeldende prisforskrift. I drosjebil med kvitteringsskrivende taksameter, skal dette benyttes ved utskrift av kvittering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Plikt til &#xE5; oppbevare prisforskriften</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Denne forskrift skal oppbevares i bilen og forevises passasjerene dersom de forlanger det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Unntak fra forskriften</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Konkurransetilsynet kan etter s&#xF8;knad godkjenne takstsystemer som for en del turer medf&#xF8;rer h&#xF8;yere takster enn det som fremg&#xE5;r av &#xA7; 2 og &#xA7; 3, eksempelvis sonetakster.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Konkurransetilsynet kan gj&#xF8;re unntak fra forskriften:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-10-ledd-2-punkt-1"><article class="legalP" id="paragraf-10-ledd-2-punkt-1-ledd-1">dersom det i et omr&#xE5;de er to eller flere drosjesentraler og Konkurransetilsynet finner at forholdene for &#xF8;vrig ligger til rette for tilstrekkelig konkurranse, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-10-ledd-2-punkt-2"><article class="legalP" id="paragraf-10-ledd-2-punkt-2-ledd-1">i spesielle tilfeller.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-06-209/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Denne forskrift trer i kraft 6. mars 2001. Samtidig oppheves forskrift av 13. april 2000 nr. 353 om maksimalpriser for kj&#xF8;ring med drosjebil.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-03-06-209/KAPITTEL_1">
        <h2>Merknader</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2001-03-06-209/KAPITTEL_1-1">
          <h3>Generelle merknader</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Konkurransetilsynet har foretatt en oppjustering av maksimalprisene med 8%. Pris&#xF8;kningen er foretatt p&#xE5; bakgrunn av prisutviklingen i de omr&#xE5;der som er unntatt maksimalprisreguleringen. De nye maksimalprisene tilsvarer den laveste prisveksten blant de st&#xF8;rste sentralene i disse omr&#xE5;dene.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Pris er en viktig faktor i tilpasningen mellom tilbud og ettersp&#xF8;rsel. Manglende mulighet til &#xE5; &#xF8;ke prisene kan f&#xF8;re til at ettersp&#xF8;rselen etter tjenester blir st&#xF8;rre enn tilbudet. Dersom denne differansen blir for stor kan det p&#xE5; sikt bli vanskelig &#xE5; opprettholde et tilfredsstillende tilbud i markedet. Konkurransetilsynet legger til grunn at inntil konkurranseforholdene i de deler av markedet som er unntatt maksimalprisreguleringen er evaluert, noe som vil skje i l&#xF8;pet av v&#xE5;ren 2001, vil en mulighet til &#xE5; &#xF8;ke prisene med maksimalt 8% v&#xE6;re tilstrekkelig til &#xE5; opprettholde et tilfredsstillende tilbud i forhold til ettersp&#xF8;rselen. Det prisniv&#xE5;et som gir likhet mellom tilbud og ettersp&#xF8;rsel vil variere mellom de enkelte geografiske omr&#xE5;dene, avhengig av tilbuds- og ettersp&#xF8;rselsforholdene. I noen deler av landet kan det v&#xE6;re for mye &#xE5; &#xF8;ke prisene med 8%. Akt&#xF8;rer i disse omr&#xE5;dene st&#xE5;r fritt til &#xE5; sette lavere priser enn maksimalprisene. I andre omr&#xE5;der er det tenkelig at markedsforholdene tilsvarer h&#xF8;yere priser. P&#xE5; bakgrunn av resultatene fra den ovennevnte evalueringen, vil Konkurransetilsynet tilpasse reguleringen med sikte p&#xE5; &#xE5; gi alle akt&#xF8;rer i hele landet like rammebetingelser.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2001-03-06-209/KAPITTEL_1-2">
          <h3>Merknader til de enkelte paragrafer</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Bestemmelsen i &#xA7; 1 tredje ledd unntar fra forskriften drosjesentraler, l&#xF8;yvehavere tilsluttet drosjesentraler, drosjesj&#xE5;f&#xF8;rer og bopelsl&#xF8;yvehavere i hele eller deler av l&#xF8;yvedistrikt, eventuelt kj&#xF8;reomr&#xE5;der, hvor det i dag er to eller flere drosjesentraler og tilsynet etter en n&#xE6;rmere vurdering har funnet at forholdene ligger til rette for tilstrekkelig konkurranse. Avgrensningen er rettet mot akt&#xF8;rene i de aktuelle omr&#xE5;dene, og er ikke knyttet til omr&#xE5;det som s&#xE5;dant. Dette inneb&#xE6;rer at drosjesentraler, l&#xF8;yvehavere og sj&#xE5;f&#xF8;rer som har stasjoneringssted i et omr&#xE5;de som er unntatt fra reguleringen, ikke vil v&#xE6;re underlagt maksimalprisregulering ved oppdrag som g&#xE5;r over i tilgrensende l&#xF8;yvedistrikt som ikke er unntatt regulering. Tilsvarende vil akt&#xF8;rer som driver drosjetransport i tilgrensende omr&#xE5;der som er underlagt prisregulering, v&#xE6;re omfattet av maksimalprisforskriften ved oppdrag som g&#xE5;r inn i et omr&#xE5;de som er unntatt fra regulering.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">Dersom konkurransen ikke fungerer etter forutsetningene i et omr&#xE5;de som er unntatt fra regulering, kan Konkurransetilsynet gjeninnf&#xF8;re prisreguleringen i omr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">&#xA7; 10 annet ledd fastsetter s&#xE6;rskilt adgang til &#xE5; gj&#xF8;re unntak fra forskriften for eventuelle nye omr&#xE5;der der det etableres flere sentraler og forholdene for &#xF8;vrig ligger til rette for tilstrekkelig konkurranse.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">Eventuelle unntaksvedtak etter &#xA7; 10 annet ledd bokstav a) vil innarbeides i forskriften &#xA7; 1 om forskriftens virkeomr&#xE5;de ved senere forskriftsendringer.</article>
        </section>
      </section>
    </main>
  </body>
</html>
