<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilskott til avl&#xF8;ysing.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-11-21-1369</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-11-21-1369</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 15</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-11-23-1086</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-12-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1352</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tilskott til avl&#xF8;ysing</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilskott til avl&#xF8;ysing.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Landbruksdepartementet 21. november 2001 i medhald av jordbruksoppgjeret og med heimel i lov av 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18 og etter samr&#xE5;d med Norsk Bonde- og Sm&#xE5;brukarlag og Norges Bondelag.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-11-21-1369</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilskott til avl&#xF8;ysing.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-11-21-1369" id="dokument">
      <h1>Forskrift om endring i forskrift om tilskott til avl&#xF8;ysing.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-11-21-1369/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 23. november 1998 nr. 1086 om tilskott til avl&#xF8;ysing blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tilskott til avl&#xF8;ysing kan berre gjevast til dekning av faktiske utgifter til l&#xF8;n, feriepengar, arbeidsgjevaravgift og avgiftspliktig kj&#xF8;regodtgjersle til avl&#xF8;ysar, forutsatt at utgifter er innberetta til kommunekasseraren. Rapportering av l&#xF8;nsutgifter skal vere foreteke innafor Skattedirektoratet si frist for innlevering av l&#xF8;nns- og trekkoppg&#xE5;ve. Utgifter til arbeidsgjevaravgift for 6. termin skal takast med ved s&#xF8;knad om sluttutbetaling av tilskott til avl&#xF8;ysing ved ferie og fritid. Det kan &#xF2;g refunderast utgifter til landbruksvikar og utgifter til kj&#xF8;p av avl&#xF8;ysartenester fr&#xE5; eit avl&#xF8;ysarlag eller ein avl&#xF8;ysarring.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fylkesmannen kan i s&#xE6;rskilde tilfelle gi dispensasjon ved for sein innrapportering. For samdrifter gjeld eigne reglar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Grunnlaget for fastsetjing av maksimalt tilskott er dyretalet p&#xE5; driftseininga pr. 1. januar same &#xE5;r. For slaktegrisar, livdyr gris (levande vekt over 50 kg), gj&#xE6;ser, kalkunar, ender, livkyllingar og slaktekyllingar blir tal slakta dyr og/eller tal selde livdyr i f&#xF8;reg&#xE5;ande &#xE5;r lagt til grunn for fastsetjing av maksimalt tilskott pr. driftseining. Det gjeld &#xF2;g ved brukarskifte i l&#xF8;pet av avl&#xF8;ysar&#xE5;ret. Det kan ogs&#xE5; givast tilskott for livkalkun definert som kalkun hos oppalar tenkt for sal, og der kalkunen kan vere inntil 28 veker gamal.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved brukarskifte i l&#xF8;pet av avl&#xF8;ysar&#xE5;ret fordelast tilskott mellom gamal og ny brukar. Maksimalt tilskott vert rekna fr&#xE5; det tidspunktet (m&#xE5;nad) brukarskifte skjer. Brukar m&#xE5; sj&#xF8;lv melde fr&#xE5; om brukarskifte til kommunen. Maksimalt tilskott blir gjort gjeldande som grunnlag for tilskott fr&#xE5; og med m&#xE5;naden etter det er fastsett og ut &#xE5;ret.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Tilskottet blir avgrensa til eit maksimalt bel&#xF8;p pr. driftseining pr. &#xE5;r. Maksimalbel&#xF8;pet blir fastsett i jordbruksoppgjeret. Nedre grense for &#xE5; ha krav p&#xE5; tilskott blir fastsett i jordbruksoppgjeret. Satsane blir fastsette i jordbruksoppgjeret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 oppheves.</article>
        <article class="defaultP" margin-top="true">Noverande &#xA7; 9 til &#xA7; 22 blir &#xA7; 8 til &#xA7; 21.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="defaultP">
          <strong>&#xA7; 8.</strong>
          <i>Tilskott til samdrifter</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Det vert gjeve eit samla tilskott til samdrifter. Dette tilskottet omfattar b&#xE5;de dyr som inng&#xE5;r i samdrifta og dyr deltakarane har utanom samdrifta, same kva husdyrslag dette gjeld. Krav om at avl&#xF8;ysinga m&#xE5; ordnast som eit arbeidsgjevar-/arbeidstakartilh&#xF8;ve gjeld ikkje for samdrifter. Det er ikkje krav om dokumentasjon av utgifter for samdrifter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 4, 5 og ny nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><span class="miscHeadline"><i>F&#xF8;lgje av sjukt barn:</i></span><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">F&#xF8;lgje av sjukt barn under 12 &#xE5;r eller funksjonshemma barn under 16 &#xE5;r til behandling p&#xE5; sjukehus eller institusjon inntil 20 dagar pr. &#xE5;r for kvar av foreldra. Einslege foreldre kan f&#xE5; inntil 40 dagar pr. &#xE5;r. Fylkesmannen kan i s&#xE6;rlege tilfelle forlengje perioden. Foreldre med barn under 16 &#xE5;r som har ein kronisk sjukdom, kan kvar f&#xE5; tilskott for inntil 20 dagar pr. &#xE5;r (40 dagar for einslege) n&#xE5;r barnet er sjukt.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><span class="miscHeadline"><i>Sivilforsvars&#xF8;ving:</i></span><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Retten gjeld dei dagane s&#xF8;kjar har teke del i &#xF8;vinga.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><span class="miscHeadline"><i>D&#xF8;dsfall:</i></span><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Dersom brukaren d&#xF8;yr kan attlevande ektemake/sambuar, barn eller foreldre gjevast tilskott i inntil 8 veker etter d&#xF8;dsfallet. Sjukepengar skal ikkje trekkjast i dette h&#xF8;vet. Fylkesmannen kan i s&#xE6;rlege h&#xF8;ve forlenge perioden det ytast tilskott.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-11-21-1369/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane trer i kraft 1. januar 2002.</article>
      </section>
    </main>
  </body>
</html>
