<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om regler om sammensetning av og valg til de d&#xF8;vekirkelige organer, og om formene for deres virksomhet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-02-16-195</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-02-16-195</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kirke-, utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 2</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-03-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1999-11-19-1632</li>
            <li>forskrift/1998-04-17-338/&#xA7;10</li>
            <li>lov/1996-06-07-31/&#xA7;2</li>
            <li>lov/1814-05-17/&#xA7;16</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-03-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0233</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om d&#xF8;vekirkelige organer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om regler om sammensetning av og valg til de d&#xF8;vekirkelige organer, og om formene for deres virksomhet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kirker&#xE5;det 16. februar 2001 med hjemmel i delegeringsvedtak av 19. november 1999 nr. 1632 etter forskrift av 17. april 1998 nr. 338 om ordning for d&#xF8;vemenigheter og d&#xF8;vepresttjenesten &#xA7; 10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-02-16-195</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om regler om sammensetning av og valg til de d&#xF8;vekirkelige organer, og om formene for deres virksomhet.<ul class="tocSubUl"><li>&#xA7; 1. Medlemskap og stemmerett i d&#xF8;vemenighet</li><li>&#xA7; 2. Sammensetning og valg av D&#xF8;ves menighetsr&#xE5;d</li><li>&#xA7; 3. Formene for menighetsr&#xE5;dets virksomhet</li><li>&#xA7; 4. Formene for menighetsm&#xF8;tets virksomhet</li><li>&#xA7; 5. Valg av D&#xF8;vekirkenes fellesr&#xE5;d</li><li>&#xA7; 6. Formene for fellesr&#xE5;dets virksomhet</li><li>&#xA7; 7. Valg til D&#xF8;vekirkenes fellesm&#xF8;te</li><li>&#xA7; 8. Formene for fellesm&#xF8;tets virksomhet</li><li>&#xA7; 9. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-02-16-195" id="dokument">
      <h1>Forskrift om regler om sammensetning av og valg til de d&#xF8;vekirkelige organer, og om formene for deres virksomhet.</h1>
      <article class="legalP" id="ledd-1">I reglene henvises det til lov om Den norske kirke av 7. juni 1996 nr. 31 (kl), forskrift av 17. april 1998 nr. 338 om ordning for d&#xF8;vemenigheter og d&#xF8;vepresttjenesten (fskr) og regler om formene for menighetsr&#xE5;dets og kirkelig fellesr&#xE5;ds virksomhet (vr) fastsatt av Kirkem&#xF8;tet 15. november 1996 nr. 1453.</article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-16-195/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Medlemskap og stemmerett i d&#xF8;vemenighet</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Medlemmer av Den norske kirke som er d&#xF8;ve, sterkt tungh&#xF8;rte, d&#xF8;vblinde, d&#xF8;vblitte og deres familier og nettverk og andre med tilknytning til det d&#xF8;vekirkelige arbeidet, blir medlemmer av den d&#xF8;vemenigheten de sokner til ved &#xE5; la seg registrere i et medlemsregister som f&#xF8;res av D&#xF8;vekirkenes fellesr&#xE5;d. D&#xF8;ves menighetsr&#xE5;d avgj&#xF8;r i tvilstilfelle om en person fyller vilk&#xE5;rene for &#xE5; bli registrert. I spesielle tilfeller kan medlemmer som er bosatt i en d&#xF8;vemenighet s&#xF8;ke D&#xF8;vekirkenes fellesr&#xE5;d om &#xE5; bli registrert i en annen d&#xF8;vemenighet dersom en mener seg &#xE5; ha tilh&#xF8;righet til denne. Vedtak etter denne paragraf kan p&#xE5;klages til biskopen.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Medlem av d&#xF8;vemenighet som har kirkelig stemmerett og som er bosatt i geografisk n&#xE6;rhet til menighetens d&#xF8;vekirke eller det sted hvor menigheten samles, har stemmerett ved valg av D&#xF8;ves menighetsr&#xE5;d. D&#xF8;vekirkenes fellesr&#xE5;d avgj&#xF8;r i tvilstilfelle hva som regnes som geografisk n&#xE6;rhet. Vedtaket kan p&#xE5;klages til biskopen.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Medlem av d&#xF8;vemenighet som har kirkelig stemmerett, har stemmerett i menighetsm&#xF8;te i den d&#xF8;vemenigheten vedkommende sokner til, jf. &#xA7; 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-16-195/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Sammensetning og valg av D&#xF8;ves menighetsr&#xE5;d</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Bestemmelsene i kirkeloven &#xA7; 6 og regler gitt av Kirkem&#xF8;tet 1996 om valg av menighetsr&#xE5;d, gjelder s&#xE5; langt de passer.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Valg av menighetsr&#xE5;d skjer ved personlig fremm&#xF8;te i d&#xF8;vekirken (p&#xE5; valgstedet) og gjennomf&#xF8;res etter et opplegg som er godkjent av D&#xF8;vekirkenes fellesr&#xE5;d. D&#xF8;ve, sterkt tungh&#xF8;rte, d&#xF8;vblinde og d&#xF8;vblitte skal v&#xE6;re i flertall i menighetsr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-16-195/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Formene for menighetsr&#xE5;dets virksomhet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Bestemmelsene i kirkeloven &#xA7; 8 og regler gitt av Kirkem&#xF8;tet 1996 om formene for menighetsr&#xE5;dets virksomhet, gjelder s&#xE5; langt de passer.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fellesr&#xE5;det kan i samr&#xE5;d med menighetsr&#xE5;det oppnevne menighetsutvalg for omr&#xE5;der som ikke sokner naturlig til en d&#xF8;vekirke, jf. fskr. &#xA7; 9 nest siste ledd. Fellesr&#xE5;det vedtar sammensetning, regler for oppnevning/valg, hvilke oppgaver slike menighetsutvalg skal ha, hvilke omr&#xE5;der de skal dekke mv., jf. vr. &#xA7; 8.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-16-195/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Formene for menighetsm&#xF8;tets virksomhet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Bestemmelsene i kirkeloven &#xA7; 10 og regler gitt av Kirkem&#xF8;tet 1996 om formene for menighetsm&#xF8;tets virksomhet, gjelder s&#xE5; langt de passer. Avstemning i menighetsm&#xF8;tet kan skje postalt i saker der menighetsr&#xE5;det bestemmer det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-16-195/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Valg av D&#xF8;vekirkenes fellesr&#xE5;d</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fellesm&#xF8;tet &#xE5;ret f&#xF8;r valg skal finne sted, oppnevner en nominasjonskomit&#xE9; p&#xE5; fem leke medlemmer. D&#xF8;vekirkenes fellesr&#xE5;d innkaller til m&#xF8;te og oppnevner sekret&#xE6;r for komiteen.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Hvert menighetsr&#xE5;d foresl&#xE5;r tre menighetsr&#xE5;dsmedlemmer fra sin d&#xF8;vemenighet som kandidater til fellesr&#xE5;det innen en tidsfrist som fellesr&#xE5;det bestemmer. Nominasjonskomiteen setter opp en prioritert liste over kandidatene fordelt p&#xE5; d&#xF8;vemenighetene. Listen skal dessuten inneholde forslag til tre kandidater blant de av fellesm&#xF8;tets medlemmer som kommer fra menighetsutvalgene. Kandidatene skal oppf&#xF8;res med angivelse av navn, adresse, stilling og alder og ev. andre opplysninger. Nominasjonskomiteen pr&#xF8;ver &#xE5; ivareta generelle retningslinjer om at begge kj&#xF8;nn skal v&#xE6;re representert med ikke mindre enn 40% og at listen ogs&#xE5; skal inneholde kandidater under 30 &#xE5;r.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Det kan fremmes forslag til kandidater p&#xE5; fellesm&#xF8;tet. Fellesm&#xF8;tet velger en av de foresl&#xE5;tte menighetsr&#xE5;dskandidatene som representant og en som vararepresentant fra hver d&#xF8;vemenighet til D&#xF8;vekirkens fellesr&#xE5;d for 2 &#xE5;r, samt en representant og en vararepresentant blant de av fellesm&#xF8;tets medlemmer som kommer fra menighetsutvalgene jf. fskr. &#xA7; 8.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Det holdes s&#xE6;rskilte valg for medlem og varamedlem. Den kandidaten som har f&#xE5;tt flest stemmer er valgt. I tilfelle stemmelikhet avgj&#xF8;res utfallet ved loddtrekning.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Ordning for valg av representant og vararepresentant av og blant de tilsatte i d&#xF8;vemenighetene til fellesr&#xE5;det, jf. fskr. &#xA7; 8, fastsettes av D&#xF8;vekirkenes fellesr&#xE5;d.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Det nyvalgte fellesr&#xE5;det trer i funksjon s&#xE5; snart som mulig etter at valget har funnet sted.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-16-195/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Formene for fellesr&#xE5;dets virksomhet</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Bestemmelsene i kirkeloven &#xA7; 13 og regler gitt av Kirkem&#xF8;tet 1996 om formene for kirkelig fellesr&#xE5;ds virksomhet, gjelder s&#xE5; langt de passer.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Fellesr&#xE5;det konstituerer seg s&#xE5; snart som mulig etter at det er valgt. M&#xF8;tet kalles sammen av lederen, jf. vr. &#xA7; 1.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Fellesr&#xE5;det oversender hvert &#xE5;r en rapport til Kirkem&#xF8;tet om det d&#xF8;vekirkelige arbeidet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-16-195/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Valg til D&#xF8;vekirkenes fellesm&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">En representant velges av og blant de statlig tilsatte i d&#xF8;vekirkelig arbeid som ikke er medlem av menighetsr&#xE5;d, og en representant velges av og blant de &#xF8;vrige tilsatte i d&#xF8;vemenighetene til fellesm&#xF8;tet jf. fskr. &#xA7; 7, etter en ordning fastsatt av D&#xF8;vekirkenes fellesr&#xE5;d.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Etter n&#xE6;rmere regler fastsatt av fellesr&#xE5;det, oppnevner det enkelte menighetsutvalg blant sine medlemmer inntil tre representanter til D&#xF8;vekirkenes fellesm&#xF8;te, jf. fskr. &#xA7; 7.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-16-195/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Formene for fellesm&#xF8;tets virksomhet</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Fellesr&#xE5;det sender innkalling og saksliste til medlemmene senest 3 uker f&#xF8;r m&#xF8;tet. Saksdokumenter b&#xF8;r s&#xE5; langt det er mulig f&#xF8;lge med innkallingen. Fellesr&#xE5;det forbereder de saker som skal behandles av fellesm&#xF8;tet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Fellesm&#xF8;tet velger dirigentskap, og protokollkomit&#xE9; til &#xE5; underskrive protokollen.</article>
        <article class="legalP" id="paragraf-8-ledd-3">N&#xE6;rmere regler om fellesm&#xF8;tets forretningsorden fastsettes av fellesm&#xF8;tet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-16-195/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Forskriften trer i kraft fra 1. mars 2001.</article>
      </article>
    </main>
  </body>
</html>
