<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om konstruksjon, drift, utstyr og besiktelser for fiske- og fangstfart&#xF8;y med lengde (L) p&#xE5; 24 meter og derover.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-03-20-340</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-03-20-340</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 4</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-06-13-660</li>
            <li>forskrift/1991-10-15-712</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1903-06-09-7/&#xA7;1</li>
            <li>lov/1903-06-09-7/&#xA7;35</li>
            <li>lov/1903-06-09-7/&#xA7;41</li>
            <li>lov/1903-06-09-7/&#xA7;41a</li>
            <li>lov/1903-06-09-7/&#xA7;42</li>
            <li>lov/1903-06-09-7/&#xA7;46</li>
            <li>lov/1903-06-09-7/&#xA7;47</li>
            <li>lov/1903-06-09-7/&#xA7;48</li>
            <li>lov/1903-06-09-7/&#xA7;50</li>
            <li>lov/1903-06-09-7/&#xA7;52</li>
            <li>lov/1903-06-09-7/&#xA7;54a</li>
            <li>lov/1903-06-09-7/&#xA7;56</li>
            <li>lov/1903-06-09-7/&#xA7;59</li>
            <li>lov/1903-06-09-7/&#xA7;106</li>
            <li>forskrift/1963-04-05-9</li>
            <li>forskrift/1978-12-01-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-04-20</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2002-03-06 (&#xA7; 1-1)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0339</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskr. om fiskefart&#xF8;y p&#xE5; 24 m og derover</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om konstruksjon, drift, utstyr og besiktelser for fiske- og fangstfart&#xF8;y med lengde (L) p&#xE5; 24 meter og derover.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sj&#xF8;fartsdirektoratet 20. mars 2001 med hjemmel i lov av 9. juni 1903 nr. 7 om Statskontroll med Skibes Sj&#xF8;dygtighed m.v. &#xA7; 1, &#xA7; 35, &#xA7; 41, &#xA7; 41a, &#xA7; 42, &#xA7; 46, &#xA7; 47, &#xA7; 48, &#xA7; 50, &#xA7; 52, &#xA7; 54a, &#xA7; 56, &#xA7; 59, &#xA7; 106, jf. kgl.res. av 5. april 1963 nr. 9 og kgl.res. av 1. desember 1978 nr. 1, jf. E&#xD8;S-avtalens vedlegg XIII nr. 147 (Rdir. 1997/70/EF), jf. vedlegg XIII nr. 180 (Kdir. 1999/19/EF), jf. vedlegg XXII punkt 1 (Rdir. 1989/686/E&#xD8;F, jf. Rdir. 1993/103/E&#xD8;F).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-03-20-340</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om konstruksjon, drift, utstyr og besiktelser for fiske- og fangstfart&#xF8;y med lengde (L) p&#xE5; 24 meter og derover.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-03-20-340" id="dokument">
      <h1>Forskrift om endring i forskrift om konstruksjon, drift, utstyr og besiktelser for fiske- og fangstfart&#xF8;y med lengde (L) p&#xE5; 24 meter og derover.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-03-20-340/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 13. juni 2000 nr. 660 om konstruksjon, drift, utstyr og besiktelser for fiske- og fangstfart&#xF8;y med lengde (L) p&#xE5; 24 meter og derover gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om konstruksjon, utstyr, drift og besiktelser for fiske- og fangstfart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne forskrift gjelder for nye fiske- og fangstfart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover og for eksisterende fart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover der det fremg&#xE5;r av det enkelte kapittel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I enkelttilfeller kan Sj&#xF8;fartsdirektoratet etter skriftlig s&#xF8;knad frita fart&#xF8;y med lengde (L) under 24 meter fra kravene i denne forskrift n&#xE5;r dette er sikkerhetsmessig forsvarlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-14 f&#xF8;rste ledd nytt nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">For fart&#xF8;y med lengde (L) under 24 meter skal arealet i m<sup>2</sup> minst v&#xE6;re:</article><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-2">A = 0,02 x V</article><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-3">V = Volumet i m<sup>3</sup> av br&#xF8;nn som dannes av skansekledning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-15 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fart&#xF8;y med lengde (L) under 24 meter skal minst ha f&#xF8;lgende ankerutrustning:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Total ankervekt: 0,1 x L<sub>OA</sub> <sup>2,43</sup> [kg], hvor L<sub>OA</sub> er st&#xF8;rste lengde.<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="1">3</sup></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">Det er valgfritt om ett eller to ankre benyttes. Dersom to ankre benyttes skal det ene ankeret ha f&#xF8;lgende minimumsvekt: 5 x (L<sub>OA</sub> -15)<sup>1,4</sup> + 50 [kg].</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">Kjettingen skal ha f&#xF8;lgende lengde: L<sub>min</sub> = 5 x L<sub>OA</sub> /3 + 55 [m]. Wire kan erstatte kjetting forutsatt at det arrangeres 12,5 meter kjettingforl&#xF8;per, wirelengden &#xF8;kes med 50 prosent i forhold til kravet for kjetting og at bruddstyrken for wire er minst den samme som for kjetting.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">Kjettingen skal minst v&#xE6;re av kvalitet NVK1 i henhold til DNVs st&#xE5;lskipsregler. Dimensjonen skal ikke v&#xE6;re mindre enn angitt i tabellen under. <table><tbody><tr><td data-text-align="left" data-vertical-align="top">L<sub>OA</sub></td><td data-text-align="left" data-vertical-align="top">&lt; 18</td><td data-text-align="left" data-vertical-align="top">22</td><td data-text-align="left" data-vertical-align="top">25</td><td data-text-align="left" data-vertical-align="top">[m]</td></tr><tr><td data-text-align="left" data-vertical-align="top">Diameter</td><td data-text-align="left" data-vertical-align="top">12,5</td><td data-text-align="left" data-vertical-align="top">14</td><td data-text-align="left" data-vertical-align="top">16</td><td data-text-align="left" data-vertical-align="top">[mm]</td></tr></tbody></table></article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="3" data-unique-footnote-counter="1"><span class="footnoteLabel">3</span> Se definisjonen i &#xA7; 1-2 nr. 42.</article>
        </footer>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd nytt nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">For fart&#xF8;y med lengde (L) under 24 meter, skal i tillegg den rettende arm (GZ) for krengevinkler mellom 40 og 65 grader ikke noe sted v&#xE6;re mindre enn 100 millimeter, og positiv opp til 80 grader, n&#xE5;r det ses bort fra fylling gjennom luker, d&#xF8;rer, lenseventiler e.l. som m&#xE5; st&#xE5; &#xE5;pne under drift, men som raskt kan lukkes v&#xE6;rtett.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-12 nytt nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-ledd-4-punkt-6-ledd-1">43 x L<sub>OA</sub> + 310 for fart&#xF8;y med lengde (L) under 24 meter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med mindre annet er bestemt, skal dette kapittel gjelde for nye fiskefart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 5-45 &#x2013; &#xA7; 5-59 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-45.</strong>
          <i>Konstruksjonsmessig brannsikring</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. I tilfeller hvor st&#xE5;ldekk eller st&#xE5;lskott i oppholdsrom danner topp eller side i en brennoljetank, skal disse isoleres med et ikke brennbart materiale av minst 40 millimeter tykkelse. I oppholdsrom m&#xE5; det ikke anbringes mannhull eller andre &#xE5;pninger for brennoljetanker.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Utvendige skott eller skipssider som avgrenser oppholdsrom, skal v&#xE6;re isolert med minst 50 mm isoleringsmateriale av godkjent type. Skott mellom oppholdsrom og maskinrom eller lasterom, skal i st&#xE5;lskip v&#xE6;re av st&#xE5;l. I skip bygget av andre materialer enn st&#xE5;l, skal nevnte skott minst tilfredsstille brannklasse B-15.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3. Hvor det finnes d&#xF8;r mellom oppholdsrom og maskinrom, skal denne v&#xE6;re en selvlukkende gasstett st&#xE5;ld&#xF8;r. Det skal ikke v&#xE6;re direkte adkomst mellom kontrollstasjon og maskinrom av kategori A.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">4. Skott rundt arbeidsrom som grenser mot oppholdsrom skal minst v&#xE6;re av brannklasse B-15.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">5. Overflater av skott og kledning under dekk skal i korridorer og trappeoppganger ha lav flammespredning og begrenset r&#xF8;ykutvikling.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-46.</strong>
          <i>Ventilasjonssystemer</i>
          <sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="2">1</sup>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">1. Ventilasjons&#xE5;pninger i og under d&#xF8;rer i skott som grenser mot en korridor kan tillates, dog skal slike &#xE5;pninger ikke v&#xE6;re tillatt i eller under d&#xF8;rer til trappeinnhengning. Nevnte &#xE5;pninger m&#xE5; bare anbringes i en d&#xF8;rs nederste halvdel og samlet areal av &#xE5;pningen m&#xE5; ikke overstige 0,05 kvadratmeter. Eventuelle &#xE5;pninger skal forsynes med rister av ikke brennbart materiale.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">2. Ventilasjonskanaler til maskinrom av kategori A eller bysse skal normalt ikke f&#xF8;res gjennom oppholdsrom, arbeidsrom eller kontrollstasjon. Sj&#xF8;fartsdirektoratet kan likevel i spesielle tilfelle akseptere nevnte arrangement n&#xE5;r ventilasjonskanalene er av st&#xE5;l eller likeverdig materiale, og slik installert at inndelingenes brannsikkerhet opprettholdes.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-8">3. Ventilasjonskanaler til oppholdsrom, arbeidsrom eller kontrollstasjon skal normalt ikke f&#xF8;res gjennom maskinrom av kategori A eller bysse. Sj&#xF8;fartsdirektoratet kan likevel i spesielle tilfelle akseptere nevnte arrangement n&#xE5;r ventilasjonskanalene er av st&#xE5;l eller likeverdig materiale, og slik installert at inndelingenes brannsikkerhet opprettholdes.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-9">4. Ventilasjonssystemer for maskinrom skal v&#xE6;re uavhengig av andre ventilasjonssystemer. Alle d&#xF8;rer, ventilatorer, mellomrom mellom r&#xF8;ykr&#xF8;r og skorstein samt andre &#xE5;pninger til maskinrom skal kunne lukkes fra utsiden.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-10">5. Ventilasjonsvifter for maskinrom og oppholdsrom skal kunne stanses fra utsiden av de rom som viftene ventilerer. Hovedinntak- og utl&#xF8;p fra ventilasjonssystemer skal kunne lukkes fra et sikkert sted.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Se &#xA7; 11-5.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-47.</strong>
          <i>Varmeanlegg</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsen i &#xA7; 5-10 gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-48.</strong>
          <i>Overflatematerialer, r&#xF8;rledninger mv.</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">1. Alle ubeskyttede overflater av glassfiberarmert plastkonstruksjon i oppholdsrom, arbeidsrom, kontrollstasjon, maskinrom av kategori A og andre maskinrom med tilsvarende brannrisiko skal ha et avsluttende lag av godkjent polyester med brannhemmende egenskaper, og skal p&#xE5;f&#xF8;res en godkjent brannhemmende maling eller v&#xE6;re beskyttet av ikke-brennbare materialer. Slike overflater skal testes i henhold til kravene som n&#xE6;rmere angitt i vedlegg 4.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-12">2. Maling, lakk og andre materialer som benyttes p&#xE5; ubeskyttede innvendige overflater skal ikke utvikle store mengder r&#xF8;yk eller giftige gasser. Det skal godtgj&#xF8;res overfor Sj&#xF8;fartsdirektoratet at de ikke utgj&#xF8;r en urimelig stor brannfare. Det skal utf&#xF8;res tester i henhold til kravene som n&#xE6;rmere angitt i vedlegg 4.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">3. Underlag for dekksbelegg i oppholds- og arbeidsrom samt kontrollstasjon skal v&#xE6;re av godkjent materiale.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-14">4. Sj&#xF8;vannsledninger, lenseledninger, r&#xF8;r som f&#xF8;rer olje, og andre r&#xF8;rledninger n&#xF8;dvendige for skipets sikkerhet skal v&#xE6;re av ubrennbart materiale. Korte fleksible r&#xF8;rforbindelser kan godtas p&#xE5; sj&#xF8;vannsledninger n&#xE5;r disse forbindelser er av et materiale som ikke lett gj&#xF8;res ubrukbart av varme, for eksempel slanger av varmebestandig gummi med st&#xE5;linnlegg. Fleksible r&#xF8;rforbindelser kan tillates for r&#xF8;r som f&#xF8;rer olje, men forbindelsenes lengde skal strengt tilpasses n&#xF8;dvendig behov for &#xE5; ta opp vibrasjoner. Forbindelsene skal v&#xE6;re oljebestandige, armerte og av materiale som ikke lett gj&#xF8;res ubrukbart av varme. Materialer som lett gj&#xF8;res ubrukbare av varme tillates ikke benyttet til spygatt, sanit&#xE6;re avl&#xF8;p eller andre avl&#xF8;p n&#xE6;r vannlinjen, hvor svikt i materialet i tilfelle brann kan for&#xE5;rsake innstr&#xF8;mning av vann.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-15">5. Alle avfallsbeholdere, bortsett fra dem som benyttes i forbindelse med behandling av fisk, skal v&#xE6;re utf&#xF8;rt av ikke-brennbart materiale uten &#xE5;pninger i side eller bunn.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-16">6. Alle brennoljepumper skal kunne stanses fra et sted utenfor det rom hvor pumpene er anbrakt.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-17">7. Brennoljeledninger fra lagrings-, bunnfellings- eller dagtanker som er plassert over dobbeltbunn skal v&#xE6;re forsynt med en ventil anbrakt p&#xE5; tanken. Ventilen skal kunne stenges fra utsiden av det rom hvor tankene er anbrakt. Hvor dyptanker grenser til aksel- eller r&#xF8;rtunnel, skal ventil anbringes p&#xE5; tankene. Dessuten skal r&#xF8;rledningen utenfor tunnelen forsynes med en ekstra ventil.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-49.</strong>
          <i>Lagring av gassflasker og farlige stoffer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Bestemmelsen i &#xA7; 5-12 gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-50.</strong>
          <i>N&#xF8;dutganger</i>
          <sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="2">1</sup>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-18">1. Trapper og leidere til og fra oppholdsrom samt i rom der besetningen vanligvis arbeider, unntatt maskinrom, skal v&#xE6;re slik arrangert at de kan tjene som raske n&#xF8;dutganger til &#xE5;pent dekk og derfra til redningsfarkostene.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-19">2. P&#xE5; alle dekk i innredningen skal det v&#xE6;re minst to atskilte n&#xF8;dutganger, hvorav den ene kan v&#xE6;re den normale utgangen fra hvert begrenset rom eller gruppe av rom.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-20">3. Under v&#xE6;rdekket skal hovedutgangen v&#xE6;re en trapp, og den andre utgangen kan v&#xE6;re en sjakt eller trapp. Over v&#xE6;rdekk skal utgangene v&#xE6;re trapper eller d&#xF8;rer til &#xE5;pent dekk eller en kombinasjon av disse.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-21">4. &#xC9;n n&#xF8;dutgang kan tillates, idet det tas rimelig hensyn til rommenes beskaffenhet og plassering og til antall personer som normalt er innkvartert eller arbeider der.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-22">5. Korridor eller del av korridor med bare &#xE9;n fluktvei skal fortrinnsvis ikke v&#xE6;re over 2,5 meter og ikke i noe tilfelle over fem meter lang.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-23">6. N&#xF8;dutgangenes bredde skal v&#xE6;re minst 700 mm.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-24">7. Heiser skal ikke anses som en av de p&#xE5;budte n&#xF8;dutganger.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> Se &#xA7; 11-3 annet ledd.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-51.</strong>
          <i>Automatisk brannoppdagelses- og brannalarmanlegg</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-25">1. Uavhengig av om maskinrommet er bemannet eller periodevis ubemannet skal det i maskinrom av kategori A installeres et automatisk brannoppdagelses- og brannalarmanlegg. Det skal installeres et tilstrekkelig antall branndetektorer i forhold til rommets st&#xF8;rrelse, dog minst &#xE9;n r&#xF8;ykdetektor og &#xE9;n varmedetektor.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="2">1</sup></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-26">2. Fart&#xF8;y som utf&#xF8;res i en brennbar konstruksjon eller hvor det benyttes store mengder brennbart materiale til innredning av oppholds-, arbeids- og kontrollrom, skal ha installert et automatisk branndeteksjonsanlegg i slike rom. Ved installasjonen skal det tas hensyn til rommenes st&#xF8;rrelse, utforming og beliggenhet i forhold til kontrollrom, samt hvor det er relevant, m&#xF8;blenes flammespredende egenskaper.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-27">3. Dersom det i maskinrom installeres fem eller flere detektorer eller det i innredning installeres flere enn ti detektorer, forutsettes detektorene &#xE5; bli fordelt med &#xE9;n sl&#xF8;yfe for maskinrom og &#xE9;n sl&#xF8;yfe for innredning.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-28">4. Det skal installeres akustiske alarmorgan i n&#xF8;dvendig antall og minst ett for hvert dekk slik at alarm kan h&#xF8;res over hele fart&#xF8;yet.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-29">5. I tilfeller hvor h&#xF8;yt st&#xF8;yniv&#xE5; om bord tilsier at bruk av h&#xF8;rselsvern vanskeliggj&#xF8;r oppfattelse av akustisk brannalarm, skal det installeres visuell brannalarm.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="4"><span class="footnoteLabel">1</span> Se &#xA7; 4-19.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-52.</strong>
          <i>Brannpumper</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-30">1. Fart&#xF8;y skal v&#xE6;re forsynt med minst &#xE9;n maskindreven brannpumpe.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-31">2. Sanit&#xE6;r-, ballast-, lense- og alminnelige servicepumper kan benyttes som brannpumpe dersom de oppfyller kravene i dette kapittel, forutsatt at muligheten for lensing opprettholdes. Brannpumper skal v&#xE6;re slik koplet at de ikke kan brukes til &#xE5; pumpe olje eller andre brennbare v&#xE6;sker.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-32">3. Sentrifugalpumper eller andre pumper tilkoplet brannledningen hvor tilbakestr&#xF8;mning kan forekomme, skal v&#xE6;re utstyrt med tilbakeslagsventil.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-33">4. Maskindrevne brannpumper skal ha en totalkapasitet (Q) p&#xE5; minst:</article>
        <article class="centeredP" data-text-align="center">
          <img height="38" src="static/LTI/nh-20010320-0340-01.gif" width="241"/>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">kubikkmeter per time, hvor L, B og D er angitt i meter.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-34">5. N&#xE5;r brannpumpen leverer den vannmengde som er p&#xE5;budt i henhold til fjerde ledd, gjennom brannledninger, brannslanger og str&#xE5;ler&#xF8;r, skal trykket ved enhver hydrant kunne holdes p&#xE5; minst 0,25 N/mm<sup>2</sup> . Ingen brannpumpe skal ha mindre kapasitet enn 16 m<sup>3</sup> /time.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-53.</strong>
          <i>Brannledninger</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-35">1. Fart&#xF8;yet skal v&#xE6;re forsynt med brannledninger slik at det kan sikres en effektiv fordeling av den foreskrevne vannmengde.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-36">2. Materialer som anvendes til brannledninger skal v&#xE6;re ubrennbare og motstandsdyktige mot varme.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-37">3. N&#xE5;r en brannpumpes leveringstrykk kan overstige brannledningens tiltenkte arbeidstrykk, skal sikkerhetsventiler v&#xE6;re montert. N&#xE5;r brannledninger ikke er selvdrenerende, skal de v&#xE6;re utstyrt med egnede dreneringskraner der frostskader kan forventes &#xE5; oppst&#xE5;.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-54.</strong>
          <i>Brannhydranter, brannslanger og str&#xE5;ler&#xF8;r</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsen i &#xA7; 5-37 gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-55.</strong>
          <i>Brannslokningsapparater</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Bestemmelsen i &#xA7; 5-38 gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-56.</strong>
          <i>B&#xE6;rbare brannslokningsapparater i kontrollstasjoner, oppholdsrom og arbeidsrom</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-38">1. Minst tre godkjente, b&#xE6;rbare brannslokningsapparater skal v&#xE6;re anbrakt i kontrollstasjoner, oppholdsrom og arbeidsrom.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-39">2. Det skal v&#xE6;re en reserveladning for hvert brannslokningsapparat om bord. Dersom apparatene er av en type som ikke kan lades opp om bord, skal antallet &#xF8;kes med 50 prosent.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-57.</strong>
          <i>Brannslokningsutstyr i maskinrom</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-40">1. Maskinrom av kategori A skal v&#xE6;re utstyrt med &#xE9;n av f&#xF8;lgende typer godkjente faste brannslokningsanlegg:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-40-punkt-1"><article class="legalP" id="kapittel-1-nummer-40-punkt-1-ledd-1">Et vannforst&#xF8;vningsanlegg i henhold til kravene som n&#xE6;rmere angitt i vedlegg 4.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-40-punkt-2"><article class="legalP" id="kapittel-1-nummer-40-punkt-2-ledd-1">Et brannslokkende gassanlegg i henhold til kravene som n&#xE6;rmere angitt i vedlegg 4.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-nummer-40-punkt-3"><article class="legalP" id="kapittel-1-nummer-40-punkt-3-ledd-1">Et anlegg med h&#xF8;yekspanderende skum i henhold til kravene som n&#xE6;rmere angitt i vedlegg 4.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-41">2. Installasjoner som nevnt i f&#xF8;rste ledd skal kunne betjenes fra et lett tilgjengelig sted utenfor maskinrom som sannsynligvis ikke blir avsk&#xE5;ret ved brann i det beskyttede rom. Det skal treffes tiltak for &#xE5; sikre tilstrekkelig energi og vann til drift av slokningsanlegget i tilfelle av brann i det beskyttede rom.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-42">3. I tillegg til fast installert brannslokningsanlegg i henhold til f&#xF8;rste ledd skal det i maskinrom av kategori A finnes minst to b&#xE6;rbare brannslokningsapparater som s&#xE6;rlig egner seg til slokning av oljebranner. Ett av apparatene skal anbringes n&#xE6;r inngangen til maskinrommet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-58.</strong>
          <i>Brannslokningsutstyrets tilgjengelighet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Brannslokningsutstyr skal til enhver tid holdes i god stand og v&#xE6;re klart til &#xF8;yeblikkelig bruk.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-59.</strong>
          <i>Godtakelse av erstatningsutstyr</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Bestemmelsen i &#xA7; 5-27 gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dette kapittel gjelder for nye og eksisterende fart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Med mindre annet er bestemt, skal dette kapittel gjelde for nye fart&#xF8;yer med st&#xF8;rste lengde p&#xE5; 15 meter og derover.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Fart&#xF8;y med lengde (L) under 24 meter skal v&#xE6;re utstyrt med redningsfarkoster med samlet kapasitet til &#xE5; gi plass til 200 prosent av det totale antallet personer om bord og skal kunne utsettes som beskrevet i tredje ledd nr. 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-10 f&#xF8;rste ledd nytt nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-15-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-ledd-1">Tre livb&#xF8;yer p&#xE5; fart&#xF8;y med lengde (L) under 24 meter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-12 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ethvert fart&#xF8;y skal v&#xE6;re utstyrt med midler til &#xE5; sende ut tydelige n&#xF8;dsignaler om dagen og om natten, herunder minst tolv fallskjermlys p&#xE5; fart&#xF8;y med lengde (L) p&#xE5; 24 meter og derover og fire fallskjermlys p&#xE5; fart&#xF8;y med lengde (L) under 24 meter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-12 annet ledd nytt nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">Fire r&#xF8;de h&#xE5;ndbluss p&#xE5; fart&#xF8;y med lengde (L) under 24 meter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-13 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">For nye fart&#xF8;y med lengde (L) under 24 meter kreves kun to slike apparater.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-14 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">S&#xE6;rskilte krav for fart&#xF8;y med lengde (L) under 24 meter<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">Nye fart&#xF8;y med lengde (L) under 24 meter som opererer i fartsomr&#xE5;de Kystfiske eller Bankfiske I, skal v&#xE6;re utstyrt med &#xE9;n radartransponder, anbrakt slik at den raskt kan plasseres i en redningsfarkost.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">Nye fart&#xF8;y med lengde (L) under 24 meter som opererer i fartsomr&#xE5;de Bankfiske II eller st&#xF8;rre, skal v&#xE6;re utstyrt med &#xE9;n radartransponder p&#xE5; hver side av fart&#xF8;yet, anbrakt slik at de raskt kan plasseres i en redningsfarkost. En av disse radartransponderne kan erstattes med en manuell n&#xF8;dpeilesender som kan operere p&#xE5; 406/121 MHz<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="1">3</sup> . Alternativt kan det v&#xE6;re anordnet &#xE9;n radartransponder i hver redningsfarkost.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="3" data-unique-footnote-counter="5"><span class="footnoteLabel">3</span> Se &#xA7; 9-6 annet ledd.</article>
        </footer>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Reglene i dette kapittelet skal gjelde for nye og eksisterende fart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Fart&#xF8;y med lengde (L) under 24 meter kan alternativt ha en forenklet alarminstruks som omfatter plasseringen av redningsutstyr, redningsmidler, brannslokningsutstyr, pyroteknisk utstyr, lukking av d&#xF8;rer, ventiler, luker mv., alarmsignalenes betydning, samt hvilke forholdsregler som skal tas.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 f&#xF8;rste ledd nr. 1 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Fart&#xF8;y med lengde (L) under 24 meter skal foreta minst &#xE9;n b&#xE5;t&#xF8;velse og &#xE9;n brann&#xF8;velse hver tredje m&#xE5;ned.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 n&#xE5;v&#xE6;rende annet og tredje punktum blir nytt tredje og fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Med mindre annet er uttrykkelig bestemt, skal dette kapittel gjelde for nye fart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover og for eksisterende fart&#xF8;y med lengde (L) p&#xE5; 45 meter og derover.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-7 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Uavhengig av kravene i &#xA7; 9-4 nr. 1, kan Sj&#xF8;fartsdirektoratet frita nye fart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover, men med lengde (L) under 45 meter, som kun opererer innenfor radiodekningsomr&#xE5;de A1, fra kravet om satellitt-n&#xF8;dradiopeilesender i &#xA7; 9-6 f&#xF8;rste ledd nr. 6 og n&#xF8;dradiopeilesender i tredje ledd ovenfor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Med mindre annet er uttrykkelig bestemt, skal reglene i dette kapittelet gjelde for nye og eksisterende fart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 f&#xF8;rste ledd nytt nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-24-punkt-1"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1">Fart&#xF8;y med lengde (L) under 24 meter skal v&#xE6;re utstyrt med et magnetkompass.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 tredje ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-24-punkt-2"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1">Ethvert fart&#xF8;y med lengde (L) p&#xE5; 24 meter og derover skal v&#xE6;re utstyrt med radarinstallasjon som kan operere p&#xE5; 9 GHz-b&#xE5;ndet. Fart&#xF8;y med lengde (L) under 24 meter som har fartssertifikat for Bankfiske 1 eller st&#xF8;rre, skal ogs&#xE5; v&#xE6;re utstyrt med radarinstallasjon som kan operere p&#xE5; 9 GHz-b&#xE5;ndet. Utstyret skal tilfredsstille kravene som n&#xE6;rmere angitt i vedlegg 4. P&#xE5; fart&#xF8;y med lengde (L) under 24 meter skal radaranlegget ha en indikatorskjerm med effektiv diameter p&#xE5; minst 180 mm. P&#xE5; fart&#xF8;y med lengde (L) p&#xE5; 24 meter og derover skal effektiv diameter minst v&#xE6;re 250 millimeter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">For nye fart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover skal sikten fra styrehus og bro tilfredsstille kravene nedenfor og kravene som er n&#xE6;rmere angitt i vedlegg 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 annet ledd nr. 1 nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">P&#xE5; fart&#xF8;y med lengde (L) under 24 meter skal fri bredde av korridoren v&#xE6;re minst 700 mm.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 n&#xE5;v&#xE6;rende tredje og fjerde punktum blir nytt fjerde og femte punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-9 f&#xF8;rste ledd nytt nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-26-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1">3,50 m<sup>2</sup> p&#xE5; fart&#xF8;y med lengde (L) under 24 meter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-9 annet ledd nytt nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-26-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1">5,00 m<sup>2</sup> p&#xE5; fart&#xF8;y med lengde (L) under 24 meter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-9 tredje ledd nytt nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-26-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1">4,50 m<sup>2</sup> p&#xE5; fart&#xF8;y med lengde (L) under 24 meter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-9 femte ledd nr. 5 ny bokstav a skal lyde:<ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="kapittel-1-ledd-26-punkt-4"><ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-26-punkt-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-4-punkt-1-ledd-1">P&#xE5; fart&#xF8;y med lengde (L) under 24 meter kan bredden p&#xE5; k&#xF8;yen i den ene enden reduseres til 600 mm.</article></article></li></ul></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-10 f&#xF8;rste ledd nr. 1 nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Spiserom skal normalt v&#xE6;re innrettet slik at alle personer rommet er bestemt for, kan innta sine m&#xE5;ltider samtidig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-11 f&#xF8;rste ledd nytt nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-27-punkt-1"><article class="legalP" id="kapittel-1-ledd-27-punkt-1-ledd-1">P&#xE5; fart&#xF8;y med lengde (L) under 24 meter kan det benyttes kombinert spiserom og bysse, avdelt i to avdelinger. Hele rommet skal med hensyn til brannsikring anses som bysse.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-11 tredje ledd nytt nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-27-punkt-2"><article class="legalP" id="kapittel-1-ledd-27-punkt-2-ledd-1">P&#xE5; fart&#xF8;y med lengde (L) under 24 meter skal det i byssa eller oppvaskavdelingen v&#xE6;re minst &#xE9;n oppvaskkum med varmt og kaldt vann.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-14 f&#xF8;rste ledd nytt f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">P&#xE5; fart&#xF8;y med lengde (L) under 24 meter skal det v&#xE6;re minst et vaske- eller baderom plassert n&#xE6;rt soverommene.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste punktum blir nytt annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-16 f&#xF8;rste ledd nytt nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-28-punkt-1"><article class="legalP" id="kapittel-1-ledd-28-punkt-1-ledd-1">Ett klosett p&#xE5; fart&#xF8;y mindre enn lengde (L) p&#xE5; 24 meter.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-03-20-340/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. april 2001 for nye og eksisterende fart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover, men med lengde (L) under 24 meter. Fra samme dato oppheves forskrift av 15. oktober 1991 nr. 712 om bygging av fiske- og fangstfart&#xF8;y med lengde p&#xE5; 15 m L<sub>OA</sub> og derover, for s&#xE5; vidt gjelder nye fart&#xF8;y med st&#xF8;rste lengde p&#xE5; 15 meter og derover.</article>
      </section>
    </main>
  </body>
</html>
