<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om bruk av flyplasser (BSL D 1-2).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-17-1488</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-17-1488</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 16</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-03-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;9-1</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-12-28</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1424</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om bruk av flyplasser (BSL D 1-2)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om bruk av flyplasser (BSL D 1-2).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Luftfartstilsynet 17. desember 2001 med hjemmel i lov av 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 9-1, jf. delegeringsvedtak av 10. desember 1999 nr. 1273.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-17-1488</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om bruk av flyplasser (BSL D 1-2).</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-17-1488" id="dokument">
      <h1>Forskrift om bruk av flyplasser (BSL D 1-2).</h1>
      <article class="marginIdArticle" id="punkt-1">
        <span class="data-marginOriginalId">1.</span>
        <span class="miscHeadline">
          <i>Form&#xE5;l</i>
        </span>
        <article class="legalP" id="punkt-1-ledd-1">Forskriften skal bidra til &#xE5; forhindre at luftfartsulykker skjer i forbindelse med bruk av flyplasser.</article>
      </article>
      <article class="marginIdArticle" id="punkt-2">
        <span class="data-marginOriginalId">2.</span>
        <span class="miscHeadline">
          <i>Virkeomr&#xE5;de</i>
        </span>
        <article class="legalP" id="punkt-2-ledd-1">Med unntak av pkt. 5 nedenfor som vedr&#xF8;rer bruk av flyplass p&#xE5; norsk omr&#xE5;de, gjelder denne forskrift for all sivil luftfart innenfor norsk omr&#xE5;de og med norsk luftfart&#xF8;y utenfor norsk omr&#xE5;de n&#xE5;r dette er forenlig med fremmed rett.</article>
      </article>
      <article class="marginIdArticle" id="punkt-3">
        <span class="data-marginOriginalId">3.</span>
        <span class="miscHeadline">
          <i>Definisjoner</i>
        </span>
        <article class="legalP" id="punkt-3-ledd-1">I denne forskriften menes:</article>
      </article>
      <article class="marginIdArticle" id="punkt-4">
        <span class="data-marginOriginalId">3.1</span>
        <span class="miscHeadline">
          <i>Flyplass</i>
        </span>
        <article class="legalP" id="punkt-4-ledd-1">Ethvert omr&#xE5;de p&#xE5; land eller vann der luftfart&#xF8;y foretar start, landing eller taksing.</article>
      </article>
      <article class="marginIdArticle" id="punkt-5">
        <span class="data-marginOriginalId">3.2</span>
        <span class="miscHeadline">
          <i>Flyplass til allmenn bruk</i>
        </span>
        <article class="legalP" id="punkt-5-ledd-1">En flyplass som er &#xE5;pen til benyttelse for allmennheten.</article>
      </article>
      <article class="marginIdArticle" id="punkt-6">
        <span class="data-marginOriginalId">3.3</span>
        <span class="miscHeadline">
          <i>Flyplass til ikke allmenn bruk</i>
        </span>
        <article class="legalP" id="punkt-6-ledd-1">En flyplass som ikke er &#xE5;pen til benyttelse for allmennheten.</article>
      </article>
      <article class="marginIdArticle" id="punkt-7">
        <span class="data-marginOriginalId">3.4</span>
        <span class="miscHeadline">
          <i>Flyplassens innehaver</i>
        </span>
        <article class="legalP" id="punkt-7-ledd-1">Innehavere av flyplasser til allmenn bruk er kunngjort i AIP Norge.</article>
        <article class="legalP" id="punkt-7-ledd-2">Innehaver av flyplass til ikke allmenn bruk vil v&#xE6;re grunneier eller vedkommende som har f&#xE5;tt tillatelse fra Luftfartstilsynet til &#xE5; anlegge, drive eller inneha flyplass til ikke allmenn bruk.</article>
      </article>
      <article class="marginIdArticle" id="punkt-8">
        <span class="data-marginOriginalId">3.5</span>
        <span class="miscHeadline">
          <i>&#xC5;pningstid</i>
        </span>
        <article class="legalP" id="punkt-8-ledd-1">Det kunngjorte tidsrom der en flyplass til allmenn bruk st&#xE5;r &#xE5;pen til allmenn benyttelse.</article>
      </article>
      <article class="marginIdArticle" id="punkt-9">
        <span class="data-marginOriginalId">4.</span>
        <span class="miscHeadline">
          <i>Generelt</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-10">
        <span class="data-marginOriginalId">4.1</span>
        <article class="legalP" id="punkt-10-ledd-1">Fart&#xF8;ysjef skal ikke bruke flyplass med mindre han har forvisset seg om at dimensjonene, hinderfriheten, vindforholdene, lufttettheten og overflatebeskaffenheten (bakkens jevnhet og hardhet, sn&#xF8;-/isforhold, sj&#xF8;gang), samt plassens utstyr og hjelpemidler er slik at bruk av flyplassen kan foreg&#xE5; p&#xE5; betryggende m&#xE5;te n&#xE5;r man tar hensyn til luftfart&#xF8;yets ytelser og utrustning.</article>
      </article>
      <article class="marginIdArticle" id="punkt-11">
        <span class="data-marginOriginalId">4.2</span>
        <article class="legalP" id="punkt-11-ledd-1">Bruk av flyplass til ikke allmenn bruk skal v&#xE6;re forh&#xE5;ndsavtalt (generelt eller for den enkelte flyging) med flyplassens innehaver eller den han har bemyndiget. Det samme gjelder bruk av flyplass til allmenn bruk utenfor &#xE5;pningstiden.</article>
      </article>
      <article class="marginIdArticle" id="punkt-12">
        <span class="data-marginOriginalId">4.3</span>
        <article class="legalP" id="punkt-12-ledd-1">Bruk av flyplass som ikke er s&#xE6;rskilt innrettet for start, landing og taksing med luftfart&#xF8;y skal i ervervsmessig luftfart ikke finne sted med mindre fart&#xF8;ysjefen har f&#xE5;tt autorisasjon fra vedkommendes flygesjef.</article>
      </article>
      <article class="marginIdArticle" id="punkt-13">
        <span class="data-marginOriginalId">4.4</span>
        <article class="legalP" id="punkt-13-ledd-1">Bruk av flyplass som ikke er s&#xE6;rskilt innrettet for start, landing og taksing med luftfart&#xF8;y, hvor inn- og utflyging m&#xE5; foreg&#xE5; i lav h&#xF8;yde i n&#xE6;rheten av omr&#xE5;de hvor en st&#xF8;rre folkeansamling m&#xE5; forventes &#xE5; befinne seg, skal ikke finne sted uten tillatelse fra politiet. Slike omr&#xE5;der kan for eksempel v&#xE6;re badestrender, teltleire, campingplasser og omr&#xE5;der der det arrangeres idrettsstevner eller andre publikumsarrangementer.</article>
      </article>
      <article class="marginIdArticle" id="punkt-14">
        <span class="data-marginOriginalId">4.5</span>
        <article class="legalP" id="punkt-14-ledd-1">Start og landing (eller annen flyging) skal ikke utf&#xF8;res under brospenn, kraftledninger eller lignende.</article>
      </article>
      <article class="marginIdArticle" id="punkt-15">
        <span class="data-marginOriginalId">5.</span>
        <span class="miscHeadline">
          <i>Krav om lufttrafikktjeneste i forbindelse med bruk av flyplasser</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-16">
        <span class="data-marginOriginalId">5.1</span>
        <article class="legalP" id="punkt-16-ledd-1">Ved bruk av flyplass der det ikke ytes flygekontrolltjeneste eller AFIS, skal det holdes lyttevakt p&#xE5; aktuell frekvens og posisjonsmeldinger skal sendes blindt. Med aktuell frekvens forst&#xE5;s den frekvens flyplassinnehaveren har oppgitt og som kan v&#xE6;re publisert i AIP eller andre publikasjoner.</article>
      </article>
      <article class="marginIdArticle" id="punkt-17">
        <span class="data-marginOriginalId">5.2</span>
        <article class="legalP" id="punkt-17-ledd-1">Luftrutetrafikk med landfly skal kun bruke flyplass n&#xE5;r det ytes flygekontrolltjeneste eller AFIS.</article>
      </article>
      <article class="marginIdArticle" id="punkt-18">
        <span class="data-marginOriginalId">5.3</span>
        <article class="legalP" id="punkt-18-ledd-1">Luftrutetrafikk med sj&#xF8;fly eller helikopter skal kun bruke flyplass n&#xE5;r det ytes flygekontrolltjeneste eller AFIS eller annen tjeneste godkjent av luftfartsmyndigheten.</article>
      </article>
      <article class="marginIdArticle" id="punkt-19">
        <span class="data-marginOriginalId">5.4</span>
        <article class="legalP" id="punkt-19-ledd-1">Annen ervervsmessig lufttrafikk enn luftrutetrafikk med landfly med h&#xF8;yest tillatte startmasse 5700 kg eller over eller som er godkjent for flere enn 10 passasjerseter, skal kun bruke flyplass n&#xE5;r det ytes flygekontrolltjeneste eller AFIS eller annen tjeneste godkjent av luftfartsmyndigheten.</article>
      </article>
      <article class="marginIdArticle" id="punkt-20">
        <span class="data-marginOriginalId">5.5</span>
        <article class="legalP" id="punkt-20-ledd-1">Annen luftfart enn den som er nevnt i pkt. 5.2, 5.3 og 5.4 ovenfor skal, n&#xE5;r luftfart&#xF8;yet befinner seg i IFR-forhold (IMC), kun bruke flyplass n&#xE5;r det ytes flygekontrolltjeneste eller AFIS eller annen tjeneste godkjent av luftfartsmyndigheten. Et luftfart&#xF8;y som befinner seg i IFR-forhold, anses &#xE5; bruke flyplassen fra det tidspunkt luftfart&#xF8;yet p&#xE5;begynner en instrumentinnflyging til flyplassen.</article>
        <article class="legalP" id="punkt-20-ledd-2">Dersom det ikke ytes flygekontrolltjeneste, AFIS eller annen tjeneste godkjent av luftfartsmyndigheten, kan imidlertid start foretas i dagslys under forutsetning av at sikten p&#xE5; bakken er minst 600 m og starten kan utf&#xF8;res p&#xE5; en sikker m&#xE5;te n&#xE5;r man tar hensyn til eventuell annen trafikk i luften eller p&#xE5; bakken og til hindringer i utflygingsretningen.</article>
      </article>
      <article class="marginIdArticle" id="punkt-21">
        <span class="data-marginOriginalId">6.</span>
        <span class="miscHeadline">
          <i>Krav om instrumentinnflygingsprosedyre og lysanlegg i forbindelse med bruk av flyplasser</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-22">
        <span class="data-marginOriginalId">6.1</span>
        <article class="legalP" id="punkt-22-ledd-1">Luftrutetrafikk med landfly skal uansett v&#xE6;r- og lysforhold kun bruke flyplass med instrumentinnflygingsprosedyre og lysanlegg godkjent av luftfartsmyndigheten.</article>
      </article>
      <article class="marginIdArticle" id="punkt-23">
        <span class="data-marginOriginalId">6.2</span>
        <article class="legalP" id="punkt-23-ledd-1">All luftfart under IFR-forhold (IMC) skal kun bruke flyplass med instrumentinnflygingsprosedyre og, i tidsrommet mellom solnedgang og soloppgang, lysanlegg godkjent av luftfartsmyndigheten.</article>
      </article>
      <article class="marginIdArticle" id="punkt-24">
        <span class="data-marginOriginalId">6.3</span>
        <article class="legalP" id="punkt-24-ledd-1">All luftfart under VFR-forhold (VMC) skal i m&#xF8;rke kun bruke flyplass som har tilstrekkelige lysanlegg til at start og landing kan foreg&#xE5; p&#xE5; betryggende m&#xE5;te.</article>
      </article>
      <article class="marginIdArticle" id="punkt-25">
        <span class="data-marginOriginalId">7.</span>
        <span class="miscHeadline">
          <i>Dispensasjon</i>
        </span>
        <article class="legalP" id="punkt-25-ledd-1">Luftfartstilsynet kan, n&#xE5;r s&#xE6;rlige grunner tilsier det, dispensere fra bestemmelsene i denne forskrift.</article>
      </article>
      <article class="marginIdArticle" id="punkt-26">
        <span class="data-marginOriginalId">8.</span>
        <span class="miscHeadline">
          <i>Klage</i>
        </span>
        <article class="legalP" id="punkt-26-ledd-1">Enkeltvedtak truffet av Luftfartstilsynet med hjemmel i denne forskrift kan p&#xE5;klages til Samferdselsdepartementet i henhold til forvaltningsloven.</article>
        <article class="legalP" id="punkt-26-ledd-2">Klagen sendes via Luftfartstilsynet.</article>
      </article>
      <article class="marginIdArticle" id="punkt-27">
        <span class="data-marginOriginalId">9.</span>
        <span class="miscHeadline">
          <i>Straff</i>
        </span>
        <article class="legalP" id="punkt-27-ledd-1">Ved overtredelse av denne forskrift kommer bestemmelser om straff etter luftfartslovens kapittel 14 til anvendelse.</article>
      </article>
      <article class="marginIdArticle" id="punkt-28">
        <span class="data-marginOriginalId">10.</span>
        <span class="miscHeadline">
          <i>Ikrafttredelse</i>
        </span>
        <article class="legalP" id="punkt-28-ledd-1">Denne forskrift gjelder fra 1. mars 2002.</article>
        <article class="legalP" id="punkt-28-ledd-2">Fra samme dato oppheves forskrift om bruk av flyplasser, fastsatt av Luftfartsverket 9. desember 1987.</article>
      </article>
    </main>
  </body>
</html>
