<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opprinnelsesmerking av ferskt storfekj&#xF8;tt mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-03-28-315</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-03-28-315</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 4</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-04-01, Dep. bestemmer</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-01-10-9/&#xA7;20</li>
            <li>lov/1933-05-19-3/&#xA7;1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-04-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0381</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om merking av fersk storfekj&#xF8;tt</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opprinnelsesmerking av ferskt storfekj&#xF8;tt mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet og Sosial- og helsedepartementet 28. mars 2001 med hjemmel i lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon &#xA7; 20, og lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler m.v. &#xA7; 1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-03-28-315</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opprinnelsesmerking av ferskt storfekj&#xF8;tt mv.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Opprinnelsesmerking</li><li>&#xA7; 2. Definisjon av storfekj&#xF8;tt mv.</li><li>&#xA7; 3. Godkjenning av spesifikasjoner</li><li>&#xA7; 4. Tilsyn og vedtak</li><li>&#xA7; 5. Klage</li><li>&#xA7; 6. Dispensasjon</li><li>&#xA7; 7. Tvangsmulkt</li><li>&#xA7; 8. Straff</li><li>&#xA7; 9. Ikrafttredelse mv.</li></ul></li><li>II<ul class="tocSubUl"><li>Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1760/2000 av 17. juli 2000 om opprettelsen av et system for identifikasjon og registrering av av storfe og om merking storfekj&#xF8;ttprodukter og om oppheving av r&#xE5;dsforordning (EF) nr. 820/97</li><li>Kommisjonsforordning (EF) nr. 1825 av 25. august 2000 om fastsettelse av n&#xE6;rmere regler for gjennomf&#xF8;ringen av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1760/2000 med hensyn til merking av storfekj&#xF8;tt og storfekj&#xF8;ttprodukter</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-03-28-315" id="dokument">
      <h1>Forskrift om opprinnelsesmerking av ferskt storfekj&#xF8;tt mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-03-28-315/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-28-315/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Opprinnelsesmerking</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Europaparlaments- og Rfo. (EF) nr. 1760/2000 om innf&#xF8;ring av en ordning for identifikasjon og registrering av storfe og merking av storfekj&#xF8;tt og storfekj&#xF8;ttprodukter og om oppheving av Rfo. (EF) nr. 820/97, Avdeling II og III med utfyllende Kfo. (EF) nr. 1825/2000, gjelder som forskrift med de tilpasninger som f&#xF8;lger av protokoll I til E&#xD8;S-avtalen og avtalen for&#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Storfekj&#xF8;tt, som definert i forordning Europaparlaments- og Rfo. (EF) nr. 1760/2000 artikkel 12 f&#xF8;rste strekpunkt, fra dyr som er f&#xF8;dt, oppdrettet og slaktet i Norge, skal fra og med forskriftens ikrafttredelse merkes med opplysning om norsk opprinnelse. Registrerings- og identifiseringssystemet som er fastsatt i Europaparlaments- og Rfo. (EF) nr. 1760/2000 og forordning Kfo. (EF) nr. 1825/2000 skal legges til grunn for merkingen. Opplysningen om norsk opprinnelse skal gis enten som &#xAB;Opprinnelse: Norge&#xBB;, eller ved opplysning om at dyret som kj&#xF8;ttet stammer fra er f&#xF8;dt, oppdrettet og slaktet i Norge.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-28-315/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjon av storfekj&#xF8;tt mv.</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Storfekj&#xF8;tt som definert i Europaparlaments- og Rfo. (EF) nr. 1760/2000 artikkel 12 f&#xF8;rste strekpunkt skal forst&#xE5;s som ferskt storfekj&#xF8;tt, kj&#xF8;lt eller fryst, herunder kvernet kj&#xF8;tt, nyretapp og mellomgulv, jf. tolltariffens posisjoner 0201 og 0202, og tolltariffens varenummer ex 0206 10 00 og ex 0206 29 00. Uten hensyn til Europaparlaments- og Rfo. (EF) nr. 1760/2000 artikkel 12 f&#xF8;rste strekpunkt skal kravene til merking, jf. &#xA7; 1, gjelde for alt kvernet kj&#xF8;tt av storfe, jf. forskrift av 23. desember 1998 nr. 1470 om krav til kvernet kj&#xF8;tt og tilberedt kj&#xF8;tt og hygiene ved produksjon m.v.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-28-315/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Godkjenning av spesifikasjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Vedtak om godkjenning av spesifikasjon for frivillig merking av storfekj&#xF8;tt som nevnt i Europaparlaments- og Rfo. (EF) nr. 1760/2000 artikkel 16 treffes av Statens n&#xE6;ringsmiddeltilsyn.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-28-315/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Statens n&#xE6;ringsmiddeltilsyn f&#xF8;rer tilsyn med at bestemmelsene i denne forskrift og i godkjente spesifikasjoner overholdes, og fatter n&#xF8;dvendige vedtak for gjennomf&#xF8;ringen av bestemmelsene i virksomheter under virkeomr&#xE5;det for lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon, og under virkeomr&#xE5;det for lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler m.v. i virksomheter som produserer kvernet kj&#xF8;tt og i virksomheter som har regional, landsdekkende eller eksportrettet karakter og ved import av n&#xE6;ringsmidler. Denne tilsyns- og vedtaksmyndigheten kan delegeres til det kommunale eller interkommunale n&#xE6;ringsmiddeltilsynet.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">Det kommunale eller interkommunale n&#xE6;ringsmiddeltilsynet f&#xF8;rer tilsyn med at bestemmelsene i denne forskrift og i godkjente spesifikasjoner overholdes hos &#xF8;vrige virksomheter, og fatter n&#xF8;dvendige vedtak for gjennomf&#xF8;ring av bestemmelsene i forskriften og spesifikasjonene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-28-315/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Klage</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Statens n&#xE6;ringsmiddeltilsyn er klageinstans for vedtak fattet av det kommunale eller interkommunale n&#xE6;ringsmiddeltilsynet etter delegert myndighet.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-2">Kommunestyret eller s&#xE6;rskilt klagenemd er klageinstans for &#xF8;vrige vedtak fattet av det kommunale eller interkommunale n&#xE6;ringsmiddeltilsynet.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-3">Fylkesmannen er klageinstans for vedtak fattet av kommunestyret eller s&#xE6;rskilt klagenemd.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-4">Landbruksdepartementet er klageinstans for vedtak fattet av Statens n&#xE6;ringsmiddeltilsyn i medhold av lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-5">Sosial- og helsedepartementet er klageinstans for vedtak fattet av Statens n&#xE6;ringsmiddeltilsyn i medhold av lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-28-315/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">I s&#xE6;rskilte tilfelle, og forutsatt at det ikke vil stride mot internasjonale avtaler som Norge har inng&#xE5;tt, kan Statens n&#xE6;ringsmiddeltilsyn dispensere fra denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-28-315/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Virksomhet som oversitter frist for oppfyllelse av p&#xE5;legg etter bestemmelser i denne forskrift, kan ilegges tvangsmulkt etter bestemmelser i lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler og lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-28-315/&#xA7;8" data-name="&#xA7;8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Straff</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">Ved forsettelig eller uaktsom overtredelse av bestemmelser eller p&#xE5;legg etter denne forskrift, kommer bestemmelser om straff i lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler og lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon til anvendelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-28-315/&#xA7;9" data-name="&#xA7;9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikrafttredelse mv.</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">Denne forskrift trer i kraft 1. april 2001. Forskriften skal ikke komme til anvendelse for kj&#xF8;tt fra dyr som er slaktet f&#xF8;r denne dato.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-2">Bestemmelsene som gjelder frivillig merking av ferskt storfekj&#xF8;tt i Europaparlaments- og Rfo. (EF) nr. 1760/2000 artikkel 16 flg. Kfo. (EF) nr. 1825/2000 artikkel 6, og denne forskrift &#xA7; 3 trer likevel ikke i kraft f&#xF8;r dette fastsettes av Landbruksdepartementet og Sosial- og helsedepartementet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-03-28-315/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Nedenfor gjengis Europaparlaments- og Rfo. (EF) nr. 1760/2000 og Kfo. (EF) nr. 1825/2000. Europaparlaments- og Rfo. (EF) nr. 1760/2000 Avdeling II artikkel 11-15 og Kfo. (EF) nr. 1825/2000 artikkel 1-5 er gjengitt med de E&#xD8;S-tilpasninger som antas &#xE5; ville f&#xF8;lge av protokoll I til E&#xD8;S-avtalen og avtalen for &#xF8;vrig. Forordningsteksten for &#xF8;vrig er satt i klammer. Forordningene er ikke inntatt i E&#xD8;S-avtalen, og oversettelsene er derfor forel&#xF8;pige:</article>
        <section class="section" id="kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2001-03-28-315/KAPITTEL_2-1">
          <h3>Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1760/2000 av 17. juli 2000 om opprettelsen av et system for identifikasjon og registrering av av storfe og om merking storfekj&#xF8;ttprodukter og om oppheving av r&#xE5;dsforordning (EF) nr. 820/97</h3>
          <article class="defaultP">[EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 37 og 152,</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-2">under henvisning til forslag fra Kommisjonen,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-3">under henvisning til uttalelse fra Den &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-4">under henvisning til uttalelse fra Regionkomiteen,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup></article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-5">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> og</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-1-ledd-1">I artikkel 19 i r&#xE5;dsforordning (EF) nr. 820/97 av 21. april 1997 om opprettelse av et system for identifikasjon og registrering av storfe og om merking av storfekj&#xF8;tt og storfekj&#xF8;ttprodukter<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> er det fastsatt at det skal innf&#xF8;res et obligatorisk system for merking av storfekj&#xF8;tt som skal v&#xE6;re obligatorisk i alle medlemsstatene fra 1. januar 2000. I samme artikkel fastsettes det ogs&#xE5; at p&#xE5; grunnlag av forslag fra Kommisjonen, skal det vedtas alminnelige regler for det obligatoriske systemet f&#xF8;r denne dato.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-2-ledd-1">Etter r&#xE5;dsforordning (EF) nr. 2772/1999 av 21. desember 1999 om fastsettelse av alminnelige regler for et obligatorisk system for merking av storfekj&#xF8;tt,<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> gjelder disse alminnelige reglene bare midlertidig i en periode p&#xE5; h&#xF8;yst &#xE5;tte m&#xE5;neder, fra 1. februar til 31. august 2000.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-3-ledd-1">Av klarhetshensyn b&#xF8;r forordning (EF) nr. 820/97 oppheves og erstattes av denne forordning.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-4-ledd-1">Som f&#xF8;lge av det ustabile markedet for storfekj&#xF8;tt og storfekj&#xF8;ttprodukter som skyldes bovin spongiform encefalopati-krisen, har den st&#xF8;rre &#xE5;penheten omkring vilk&#xE5;rene for produksjon og markedsf&#xF8;ring av de aktuelle produktene, s&#xE6;rlig n&#xE5;r det gjelder sporbarhet, hatt en positiv innvirkningen p&#xE5; konsumet av storfekj&#xF8;tt. For &#xE5; bevare og styrke forbrukernes tillit til storfekj&#xF8;tt og for &#xE5; unng&#xE5; &#xE5; villede dem, er det n&#xF8;dvendig &#xE5; utvikle et rammeverk der opplysninger gj&#xF8;res tilgjengelig for forbrukerne gjennom en passende og klar produktmerking.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-5-ledd-1">For &#xE5; oppn&#xE5; dette er det viktig &#xE5; opprette b&#xE5;de et mer effektivt system for identifikasjon og registrering av storfe p&#xE5; produksjonsstadiet og et s&#xE6;rskilt system for fellesskapsmerking i storfekj&#xF8;ttsektoren basert p&#xE5; objektive kriterier p&#xE5; markedsf&#xF8;ringsstadiet.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-6-ledd-1">En slik forbedring vil gi garantier for at det ogs&#xE5; blir mulig &#xE5; oppfylle visse krav av allmenn interesse, s&#xE6;rlig n&#xE5;r det gjelder vern av folkehelsen og dyrehelsen.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-7-ledd-1">Dette vil dessuten bidra til &#xE5; styrke forbrukernes tillit til kvaliteten p&#xE5; storfekj&#xF8;tt og storfekj&#xF8;ttprodukter, bevare et h&#xF8;yt niv&#xE5; for beskyttelse av folkehelsen og styrke den varige stabiliteten p&#xE5; markedet for storfekj&#xF8;tt.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-8"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-8-ledd-1">I artikkel 3 nr. 1 bokstav c) i r&#xE5;dsdirektiv 90/425/E&#xD8;F av 26. juni 1990 om veterin&#xE6;rkontroll og avlskontroll ved handel med visse levende dyr og produkter innenfor Fellesskapet med sikte p&#xE5; gjennomf&#xF8;ring av det indre marked,<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> er det fastsatt at dyr beregnet p&#xE5; handel innenfor Fellesskapet, skal identifiseres i samsvar med fellesskapsreglene og registreres p&#xE5; en slik m&#xE5;te at de kan spores tilbake til avsender- eller transittdriftsenheten, -senteret eller -organisasjonen, og at disse identifikasjons- og registreringssystemene innen 1. januar 1993 skal utvides til &#xE5; omfatte forflytning av dyr innenfor hver medlemsstats territorium.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-9"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-9-ledd-1">I artikkel 14 i r&#xE5;dsdirektiv 91/496/E&#xD8;F av 15. juli 1991 om fastsettelse av prinsippene for organisering av veterin&#xE6;rkontrollene av dyr som innf&#xF8;res til Fellesskapet fra tredjestater, og om endring av direktiv 89/662/E&#xD8;F, 90/425/E&#xD8;F og 90/675/E&#xD8;F,<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> er det fastsatt at identifikasjonen og registreringen av slike dyr, bortsett fra slaktedyr og registrerte dyr av hestefamilien, i henhold til artikkel 3 nr. 1 bokstav c) i direktiv 90/425/E&#xD8;F skal finne sted etter at denne kontrollen er utf&#xF8;rt.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-10"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-10-ledd-1">Forvaltningen av visse fellesskapsst&#xF8;tteordninger i landbrukssektoren krever individuell identifikasjon av visse typer husdyr. Identifikasjons- og registreringssystemene m&#xE5; derfor v&#xE6;re egnet for anvendelse og kontroll av disse ordningene.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-11"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-11-ledd-1">Det er derfor n&#xF8;dvendig &#xE5; sikre hurtig og effektiv utveksling av opplysninger mellom medlemsstatene, slik at denne forordning kan anvendes p&#xE5; en korrekt m&#xE5;te. Det er fastsatt fellesskapsbestemmelser ved r&#xE5;dsforordning (E&#xD8;F) nr. 1468/81 av 19. mai 1981 om gjensidig bistand mellom medlemsstatenes forvaltningsmyndigheter og samarbeid mellom dem og Kommisjonen for &#xE5; sikre korrekt anvendelse av toll- og landbruksbestemmelsene,<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> og ved r&#xE5;dsdirektiv 89/608/E&#xD8;F av 21. november 1989 om gjensidig bistand mellom medlemsstatenes forvaltningsmyndigheter og om samarbeid mellom dem og Kommisjonen for &#xE5; sikre riktig anvendelse av veterin&#xE6;r- og avlsbestemmelsene.<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup></article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-12"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-12-ledd-1">Gjeldende regler for identifisering og registrering av storfe er fastsatt i r&#xE5;dsdirektiv 92/102/E&#xD8;F av 27. november 1992 om identifikasjon og registrering av dyr<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="11">11</sup> og i forordning (EF) nr. 820/97. Erfaringen har vist at gjennomf&#xF8;ringen av direktiv 92/102/E&#xD8;F ikke har v&#xE6;rt helt tilfredsstillende med hensyn til storfe, og at ytterligere forbedring er n&#xF8;dvendig. Det er derfor n&#xF8;dvendig &#xE5; vedta en egen forordning for storfe for &#xE5; styrke direktivets bestemmelser.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-13"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-13-ledd-1">Dersom innf&#xF8;ringen av et forbedret identifikasjonssystem skal bli akseptert, er det viktig at produsentene ikke p&#xE5;legges for store administrative krav. Det m&#xE5; fastsettes rimelige frister for gjennomf&#xF8;ringen.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-14"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-14-ledd-1">For &#xE5; kunne etterspore dyr hurtig og effektivt av hensyn til kontrollen av Fellesskapets st&#xF8;tteordninger, m&#xE5; hver enkelt medlemsstat opprette en nasjonal edb-basert database som kan registrere dyrenes identitet, alle driftsenhetene p&#xE5; dens territorium og forflytningene av dyrene i samsvar med bestemmelsene i r&#xE5;dsdirektiv 97/12/EF av 17. mars 1997 om endring og ajourf&#xF8;ring av direktiv 64/432/E&#xD8;F om dyrehelseproblemer ved handel med storfe og svin innenfor Fellesskapet,<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="12">12</sup> som klarlegger helsekravene i forbindelse med denne databasen.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-15"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-15-ledd-1">Det er viktig av hver medlemsstat treffer de tiltak som eventuelt fortsatt er n&#xF8;dvendige for &#xE5; sikre at den nasjonale edb-baserte databasen er i full drift s&#xE5; raskt som mulig.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-16"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-16-ledd-1">Det m&#xE5; tas skritt for &#xE5; s&#xF8;rge for at det foreligger tekniske vilk&#xE5;r som sikrer best mulig kommunikasjon mellom produsenten og databasen og en utstrakt bruk av databasene.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-17"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-17-ledd-1">For &#xE5; gj&#xF8;re det mulig &#xE5; etterspore forflytningene av storfe, m&#xE5; dyrene identifiseres med et &#xF8;remerke i hvert &#xF8;re og i prinsippet ledsages av et pass under alle forflytninger. Utformingen av &#xF8;remerket og passet m&#xE5; fastsettes p&#xE5; fellesskapsplan. I prinsippet m&#xE5; det utstedes et pass for hvert dyr som har f&#xE5;tt tildelt &#xF8;remerke.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-18"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-18-ledd-1">Dyr som importeres fra tredjestater i samsvar med direktiv 91/496/E&#xD8;F, m&#xE5; omfattes av de samme kravene til identifikasjon.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-19"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-19-ledd-1">Hvert dyr m&#xE5; beholde &#xF8;remerkene hele livet.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-20"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-20-ledd-1">P&#xE5; grunnlag av arbeidet i Det felles forskningssenter er Kommisjonen i ferd med &#xE5; unders&#xF8;ke mulighetene for &#xE5; identifisere dyr elektronisk.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-21"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-21-ledd-1">Dyreholdere, unntatt transport&#xF8;rer, m&#xE5; f&#xF8;re et ajourf&#xF8;rt register over dyrene p&#xE5; sine driftsenheter. Utformingen av registeret m&#xE5; fastsettes p&#xE5; fellesskapsplan. Vedkommende myndighet m&#xE5; p&#xE5; anmodning ha tilgang til dette registeret.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-22"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-22-ledd-1">Medlemsstatene kan fordele kostnadene ved gjennomf&#xF8;ringen av disse tiltakene p&#xE5; hele storfekj&#xF8;ttsektoren.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-23"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-23-ledd-1">Myndigheten eller myndighetene som er ansvarlige for gjennomf&#xF8;ringen av den enkelte avdeling i denne forordning, m&#xE5; utpekes.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-24"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-24-ledd-1">Det b&#xF8;r innf&#xF8;res et obligatorisk system for merking av storfekj&#xF8;tt som skal v&#xE6;re obligatorisk i alle medlemsstater. I samsvar med det obligatoriske systemet skal n&#xE6;ringsdrivende og organisasjoner som markedsf&#xF8;rer storfekj&#xF8;tt, angi p&#xE5; merket opplysninger om storfekj&#xF8;ttet og om det sted hvor dyret eller dyrene som storfekj&#xF8;ttet stammer fra, ble slaktet.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-25"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-25-ledd-1">Det obligatoriske systemet for merking av storfekj&#xF8;tt b&#xF8;r styrkes fra 1. januar 2002. Under det obligatoriske systemet skal n&#xE6;ringsdrivende og organisasjoner som markedsf&#xF8;rer storfekj&#xF8;tt, i tillegg angi p&#xE5; merket opplysninger om opprinnelse, s&#xE6;rlig om det sted hvor dyret eller dyrene som storfekj&#xF8;ttet stammer fra, ble f&#xF8;dt, oppf&#xF4;ret og slaktet.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-26"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-26-ledd-1">Opplysninger i tillegg til opplysningene om det sted hvor dyret eller dyrene som storfekj&#xF8;ttet stammer fra, ble f&#xF8;dt, oppf&#xF4;ret og slaktet, kan gis under det frivillige systemet for merking av for storfekj&#xF8;tt.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-27"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-27-ledd-1">Det obligatoriske systemet for opprinnelsesmerking b&#xF8;r ha tr&#xE5;dt i kraft fra 1. januar 2002, idet det bare kreves fullstendige opplysninger om forflytninger av storfe i Fellesskapet for dyr som er f&#xF8;dt etter 31. desember 1997.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-28"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-28-ledd-1">Det obligatoriske systemet for merking av storfekj&#xF8;tt b&#xF8;r ogs&#xE5; gjelde for storfekj&#xF8;tt som importeres til Fellesskapet. Det m&#xE5; imidlertid tas hensyn til det faktum at ikke alle opplysninger som kreves for merking av storfekj&#xF8;tt produsert i Fellesskapet, er tilgjengelige for n&#xE6;ringsdrivende eller organisasjoner i tredjestater. Det b&#xF8;r derfor fastsettes hvilke minimumsopplysninger som tredjestater m&#xE5; angi i merkingen.</article></article></li><li data-li-identifier="29)" data-name="29)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-29"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-29-ledd-1">For n&#xE6;ringsdrivende eller organisasjoner som framstiller hakket storfekj&#xF8;tt, og som ikke er i stand til &#xE5; framskaffe alle opplysninger som kreves i henhold til det obligatoriske systemet for merking av storfekj&#xF8;tt, m&#xE5; det fastsettes unntak som sikrer et visst minimum av opplysninger.</article></article></li><li data-li-identifier="30)" data-name="30)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-30"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-30-ledd-1">Form&#xE5;let med merking er &#xE5; skape st&#xF8;rst mulig &#xE5;penhet omkring markedsf&#xF8;ringen av storfekj&#xF8;tt.</article></article></li><li data-li-identifier="31)" data-name="31)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-31"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-31-ledd-1">Bestemmelsene i denne forordning m&#xE5; ikke p&#xE5;virke r&#xE5;dsforordning (E&#xD8;F) nr. 2081/92 av 14. juli 1992 om beskyttelse av geografiske betegnelser og opprinnelsesbetegnelser for landbruksvarer og n&#xE6;ringsmidler.<sup class="footnotereference" data-footnotereferencevalue="13" data-unique-footnote-counter="13">13</sup></article></article></li><li data-li-identifier="32)" data-name="32)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-32"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-32-ledd-1">For alle andre angivelser enn dem som h&#xF8;rer under det obligatoriske systemet for merking av storfekj&#xF8;tt, b&#xF8;r det ogs&#xE5; fastsettes en fellesskapsramme for merking av storfekj&#xF8;tt, og i lys av de forskjellige beskrivelsene av storfekj&#xF8;tt som markedsf&#xF8;res i Fellesskapet, er opprettelsen av et frivillig system for merking av storfekj&#xF8;tt den mest hensiktsmessige l&#xF8;sningen. Dersom et slikt frivillig merkingssystem skal fungere effektivt, m&#xE5; det v&#xE6;re mulig &#xE5; spore merket storfekj&#xF8;tt tilbake til dyret eller dyrene det stammer fra. Merkingen som gj&#xF8;res av en n&#xE6;ringsdrivende eller en organisasjon, skal godkjennes f&#xF8;rst etter at vedkommende myndighet har mottatt en varespesifikasjon. N&#xE6;ringsdrivende og organisasjoner skal bare ha rett til &#xE5; merke storfekj&#xF8;tt dersom merket inneholder deres navn eller identifikasjonslogo. Vedkommende myndigheter i medlemsstatene skal ha tillatelse til &#xE5; trekke tilbake sin godkjenning av hvilken som helst varespesifikasjon i tilfelle uregelmessigheter. For &#xE5; sikre at merkingsspesifikasjonene kan bli anerkjent i hele Fellesskapet, er det n&#xF8;dvendig &#xE5; s&#xF8;rge for utveksling av opplysninger mellom medlemsstatene.</article></article></li><li data-li-identifier="33)" data-name="33)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-33"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-33-ledd-1">N&#xE6;ringsdrivende og organisasjoner som importerer storfekj&#xF8;tt til Fellesskapet fra tredjestater, &#xF8;nsker kanskje ogs&#xE5; &#xE5; merke sine produkter i samsvar med det frivillige merkingssystemet. Det b&#xF8;r derfor fastsettes bestemmelser som i st&#xF8;rst mulig omfang gj&#xF8;r det mulig &#xE5; sikre at tiltakene for merking av importert storfekj&#xF8;tt er like p&#xE5;litelige som for storfekj&#xF8;tt fra Fellesskapet.</article></article></li><li data-li-identifier="34)" data-name="34)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-34"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-34-ledd-1">Ved overgangen fra bestemmelsene fastsatt i avdeling II i forordning nr. 820/97, til bestemmelsene i denne forordning kan det oppst&#xE5; vanskeligheter som det ikke er tatt hensyn til i denne forordning. For &#xE5; v&#xE6;re forberedt p&#xE5; disse mulighetene b&#xF8;r Kommisjonen derfor kunne vedta de n&#xF8;dvendige overgangsbestemmelser. Kommisjonen b&#xF8;r ogs&#xE5; v&#xE6;re bemyndiget til &#xE5; l&#xF8;se s&#xE6;rlige praktiske problemer, n&#xE5;r dette er berettiget.</article></article></li><li data-li-identifier="35)" data-name="35)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-35"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-35-ledd-1">For &#xE5; sikre at tiltakene fastsatt i denne forordning er p&#xE5;litelige, er det n&#xF8;dvendig &#xE5; p&#xE5;legge medlemsstatene &#xE5; utf&#xF8;re egnede og effektive kontrolltiltak. Disse kontrollene skal ikke ber&#xF8;re annen kontroll som Kommisjonen kan foreta analogt med artikkel 9 i r&#xE5;dsforordning (EF, Euratom) nr. 2988/95 av 18. desember 1995 om beskyttelse av Det europeiske fellesskaps &#xF8;konomiske interesser.<sup class="footnotereference" data-footnotereferencevalue="14" data-unique-footnote-counter="14">14</sup></article></article></li><li data-li-identifier="36)" data-name="36)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-36"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-36-ledd-1">Det m&#xE5; fastsettes egnede sanksjoner i tilfelle overtredelse av bestemmelsene i denne forordning.</article></article></li><li data-li-identifier="37)" data-name="37)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-37"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-37-ledd-1">De n&#xF8;dvendige tiltak for gjennomf&#xF8;ring av denne forordning b&#xF8;r vedtas i samsvar med r&#xE5;dsbeslutning 1999/468/EF av 28. juni 1999 om fastsettelse av n&#xE6;rmere regler for ut&#xF8;velsen av den gjennomf&#xF8;ringsmyndighet som er tillagt Kommisjonen<sup class="footnotereference" data-footnotereferencevalue="15" data-unique-footnote-counter="15">15</sup> &#x2013;</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EFT C 376 av 28.12.1999, s. 42.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EFT C 117 av 26.4.2000, s. 47.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFT C 226 av 8.8.2000, s. 9.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Europaparlamentsuttalelse av 12. april 2000 (enn&#xE5; ikke offentliggjort i EFT), R&#xE5;dets felles holdning av 6. juni 2000 (enn&#xE5; ikke offentliggjort i EFT) og europarlamentsbeslutning av 6. juli 2000 (enn&#xE5; ikke offentliggjort i EFT).</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFT L 117 av 7.5.1997, s. 1.</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EFT L 334 av 28.12.1999, s. 1.</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> EFT L 224 av 18.8.1990, s. 29. Direktivet sist endret ved direktiv 92/118/E&#xD8;F (EFT L 62 av 15.3.1993, s. 49).</article>
            <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> EFT L 268 av 24.9.1991, s. 56. Direktivet sist endret ved direktiv 96/43/EF (EFT L 162 av 1.7.1996, s. 1).</article>
            <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> EFT L 144 av 2.6.1981, s. 1. Direktivet opphevet ved forordning (EF) nr. 515/97 (EFT L 82 av 22.3.1997, s. 1).</article>
            <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> EFT L 351 av 2.12.1989, s. 34.</article>
            <article class="footnote" data-name="11" data-unique-footnote-counter="11"><span class="footnoteLabel">11</span> EFT L 355 av 5.12.1992, s. 32. Direktivet sist endret av tiltredelsesakten av 1994.</article>
            <article class="footnote" data-name="12" data-unique-footnote-counter="12"><span class="footnoteLabel">12</span> EFT L 109 av 25.4.1997, s. 1.</article>
            <article class="footnote" data-name="13" data-unique-footnote-counter="13"><span class="footnoteLabel">13</span> EFT L 208 av 24.7.1992, s. 1.</article>
            <article class="footnote" data-name="14" data-unique-footnote-counter="14"><span class="footnoteLabel">14</span> EFT nr. L 312 av 23.12.1995, s. 1. Forordningen sist endret ved forordning (EF) nr. 1036/1999 (EFT L 127 av 21.5.1999, s. 4).</article>
            <article class="footnote" data-name="15" data-unique-footnote-counter="15"><span class="footnoteLabel">15</span> EFT L 184 av 17.7.1999, s. 23.</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:]</article>
          <article class="centeredP" data-text-align="center">[AVDELING I]</article>
          <article class="centeredP" data-text-align="center">
            <strong> [Identifikasjon og registrering av storfe] </strong>
          </article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 1] </i>
          </article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-nummer-1">[1. Hver medlemsstat skal opprette et system for identifikasjon og registrering av storfe i samsvar med bestemmelsene i denne avdeling.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-nummer-2">2. Bestemmelsene i denne avdeling f&#xE5;r anvendelse med forbehold for fellesskapsregler som kan bli fastsatt for utryddelse og bekjempelse av sykdommer, og med forbehold for direktiv 91/496/E&#xD8;F og forordning (E&#xD8;F) nr. 3508/92.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Bestemmelsene i direktiv 92/102/E&#xD8;F som gjelder s&#xE6;rskilt for storfe, f&#xE5;r imidlertid ikke lenger anvendelse fra den dato da disse dyrene skal identifiseres i samsvar med denne avdeling.]</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="16"><span class="footnoteLabel">1</span> EFT L 355 av 5.12.1992, s. 1. Forordningen sist endret ved forordning (EF) nr. 1036/1999 (EFT L 127 av 21.5.1999, s. 4).</article>
          </footer>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 2] </i>
          </article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-7">[I denne avdeling menes med:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-7-punkt-1-ledd-1">&#xAB;dyr&#xBB;: dyr av storfe som definert i artikkel 2 nr. 2 bokstav b) og c) i direktiv 64/432/EF,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-7-punkt-2-ledd-1">&#xAB;driftsenhet&#xBB;: enhver virksomhet eller bygning, eller ved utegangeroppdrett, ethvert sted innenfor samme medlemsstats territorium der det holdes, oppdrettes eller h&#xE5;ndteres dyr nevnt i denne forordning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-ledd-7-punkt-3-ledd-1">&#xAB;dyreholder&#xBB;: enhver fysisk eller juridisk person som har ansvar for dyr, ogs&#xE5; midlertidig, herunder under transport eller p&#xE5; et marked,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-ledd-7-punkt-4-ledd-1">&#xAB;vedkommende myndighet&#xBB;: den sentrale myndighet eller myndighetene i en medlemsstat som er ansvarlige for &#xE5; foreta veterin&#xE6;rkontroll og for gjennomf&#xF8;ringen av denne avdeling, eller n&#xE5;r det gjelder kontroll av tilskudd, myndighetene som er ansvarlige for gjennomf&#xF8;ringen av forordning (E&#xD8;F) nr. 3508/92.]</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="17"><span class="footnoteLabel">1</span> EFT 121 av 29.7.1964. Direktivet er ajourf&#xF8;rt ved direktiv 97/12/EF (EFT L 109 av 25.4.1997, s. 1) og sist endret ved direktiv 98/99/EF (EFT L 358 av 31.12.1998, s. 107).</article>
          </footer>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 3] </i>
          </article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-8">[Systemet for identifikasjon og registrering av storfe skal omfatte f&#xF8;lgende elementer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-8-punkt-1-ledd-1">&#xF8;remerker for identifikasjon av det enkelte dyr,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-8-punkt-2-ledd-1">edb-baserte databaser,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-ledd-8-punkt-3-ledd-1">dyrepass,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-ledd-8-punkt-4-ledd-1">individuelle registre som f&#xF8;res p&#xE5; den enkelte driftsenhet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-9">Kommisjonen og vedkommende myndighet i den ber&#xF8;rte medlemsstaten skal ha tilgang til alle opplysninger i henhold til denne avdeling. Medlemsstatene og Kommisjonen skal treffe de tiltak som er n&#xF8;dvendige for &#xE5; sikre tilgang til disse opplysningene for alle ber&#xF8;rte parter, herunder ber&#xF8;rte forbrukerorganisasjoner godkjent av medlemsstaten, forutsatt at dataene sikres fortrolig behandling og beskyttelse i henhold til nasjonal lovgivning.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 4] </i>
          </article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-nummer-3">[1. Alle dyr p&#xE5; en driftsenhet som er f&#xF8;dt etter 31. desember 1997 eller som etter 1. januar 1998 er beregnet p&#xE5; handel innenfor Fellesskapet, skal identifiseres med et &#xF8;remerke som festes i hvert &#xF8;re og er godkjent av vedkommende myndighet. Begge &#xF8;remerkene skal v&#xE6;re p&#xE5;f&#xF8;rt samme entydige identifikasjonskode som gj&#xF8;r det mulig &#xE5; identifisere det enkelte dyr og driftsenheten det ble f&#xF8;dt p&#xE5;. Som et unntak fra disse kravene kan dyr som er f&#xF8;dt f&#xF8;r 1. januar 1998 og beregnet p&#xE5; handel innenfor Fellesskapet etter denne dato, inntil 1. september 1998 identifiseres i samsvar med direktiv 92/102/E&#xD8;F.<article class="legalP" id="kapittel-2-kapittel-1-nummer-3-ledd-1">Som et unntak fra f&#xF8;rste ledd kan dyr som er f&#xF8;dt f&#xF8;r 1. januar 1998 og beregnet p&#xE5; handel innenfor Fellesskapet etter denne dato med henblikk p&#xE5; umiddelbar slakting, inntil 1. september 1999 identifiseres i samsvar med direktiv 92/102/E&#xD8;F.</article><article class="legalP" id="kapittel-2-kapittel-1-nummer-3-ledd-2">Storfe beregnet p&#xE5; kulturelle eller sportslige arrangementer (unntatt messer og utstillinger) kan istedenfor &#xF8;remerker identifiseres med et identifikasjonssystem som er godkjent av Kommisjonen og gir de samme garantier.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-nummer-4">2. &#xD8;remerket skal p&#xE5;settes innen en frist som regnes fra dyrets f&#xF8;dsel og fastsettes av medlemsstaten, i alle tilfeller f&#xF8;r dyret flyttes fra driftsenheten det ble f&#xF8;dt p&#xE5;. Fristen skal til og med 31. desember 1999 ikke v&#xE6;re lenger enn 30 dager, og etter denne dato ikke lenger enn 20 dager.<article class="legalP" id="kapittel-2-kapittel-1-nummer-4-ledd-1">P&#xE5; anmodning fra en medlemsstat og etter framgangsm&#xE5;ten nevnt i artikkel 23 nr. 2, kan imidlertid Kommisjonen fastsette under hvilke omstendigheter medlemsstatene kan forlenge maksimumsfristen.</article><article class="legalP" id="kapittel-2-kapittel-1-nummer-4-ledd-2">Dyr f&#xF8;dt etter 31. desember 1997 kan ikke flyttes fra en driftsenhet med mindre de er identifisert i samsvar med bestemmelsene i denne artikkel.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-nummer-5">3. Dyr som er importert fra en tredjestat og har gjennomg&#xE5;tt kontrollene nevnt i direktiv 91/496/E&#xD8;F og blir v&#xE6;rende p&#xE5; Fellesskapets territorium, skal innen en frist som fastsettes av medlemsstaten, men senest 20 dager etter de nevnte kontrollene, og i alle tilfeller f&#xF8;r de flyttes fra driftsenheten, identifiseres p&#xE5; bestemmelsesdriftsenheten med et &#xF8;remerke i samsvar med bestemmelsene i denne artikkel.<article class="legalP" id="kapittel-2-kapittel-1-nummer-5-ledd-1">Det er imidlertid ikke n&#xF8;dvendig &#xE5; identifisere dyret dersom bestemmelsesdriftsenheten er et slakteri i medlemsstaten der kontrollene er foretatt, og dyret slaktes innen 20 dager etter kontrollene.</article><article class="legalP" id="kapittel-2-kapittel-1-nummer-5-ledd-2">Tredjestatens opprinnelige identifikasjon skal registreres i databasen nevnt i artikkel 5, eller dersom denne enn&#xE5; ikke er i full drift, i registrene nevnt i artikkel 3, sammen med identifikasjonskoden som bestemmelsesmedlemsstaten har tildelt.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-nummer-6">4. Dyr fra en annen medlemsstat skal beholde sitt opprinnelige &#xF8;remerke.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-1-nummer-7">5. &#xD8;remerker m&#xE5; ikke fjernes eller skiftes uten tillatelse fra vedkommende myndighet.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-kapittel-1-nummer-8">6. &#xD8;remerkene skal tildeles driftsenheten og fordeles og festes p&#xE5; dyrene p&#xE5; en m&#xE5;te som fastsettes av vedkommende myndighet.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-kapittel-1-nummer-9">7. Senest 31. desember 2001 skal Europaparlamentet og R&#xE5;det p&#xE5; grunnlag av en rapport fra Kommisjonen ledsaget av eventuelle forslag og i samsvar med framgangsm&#xE5;ten fastsatt i traktatens artikkel 95, gj&#xF8;re vedtak om muligheten av &#xE5; innf&#xF8;re elektronisk identifikasjon p&#xE5; bakgrunn av framskrittene som er gjort p&#xE5; dette omr&#xE5;det.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 5] </i>
          </article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-10">[Vedkommende myndighet i medlemsstatene skal opprette en edb-basert database i samsvar med bestemmelsene i artikkel 14 og 18 i direktiv 64/432/EF.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-11">De edb-baserte databasene skal senest 31. desember 1999 v&#xE6;re i full drift, og skal fra denne dato inneholde alle data som kreves i samsvar med direktivet nevnt ovenfor.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 6] </i>
          </article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-nummer-10">[1. Fra 1. januar 1998 skal vedkommende myndighet utstede et pass for hvert dyr som skal identifiseres i samsvar med artikkel 4, innen 14 dager etter meldingen om dyrets f&#xF8;dsel, eller n&#xE5;r det gjelder dyr importert fra tredjestater, innen 14 dager etter meldingen om den ber&#xF8;rte medlemsstats nye identifikasjon av dyret i samsvar med artikkel 4 nr. 3. Vedkommende myndighet kan utstede pass til dyr fra en annen medlemsstat p&#xE5; samme vilk&#xE5;r. I disse tilfellene skal passet som ledsager dyret ved ankomsten, leveres til vedkommende myndighet, som skal returnere det til medlemsstaten som utstedte det.<article class="legalP" id="kapittel-2-kapittel-1-nummer-10-ledd-1">P&#xE5; anmodning fra en medlemsstat og etter framgangsm&#xE5;ten nevnt i artikkel 23 nr. 2, kan imidlertid Kommisjonen fastsette under hvilke omstendigheter maksimumsfristen kan forlenges.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-nummer-11">2. N&#xE5;r et dyr flyttes, skal passet ledsage det.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-nummer-12">3. Som unntak fra nr. 1 f&#xF8;rste punktum og fra nr. 2, kan medlemsstater<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-12-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-12-punkt-1-ledd-1">som har en edb-basert database som etter Kommisjonens vurdering er i full drift i samsvar med artikkel 5, bestemme at det skal utstedes pass bare for dyr beregnet p&#xE5; handel innenfor Fellesskapet, og at disse dyrene skal ledsages av passet sitt bare n&#xE5;r de flyttes fra den ber&#xF8;rte medlemsstats territorium til en annen medlemsstats territorium, og i s&#xE5; fall skal passet inneholde opplysninger fra den edb-baserte databasen. I disse medlemsstatene skal passet som ledsager dyret ved import fra en annen medlemsstat, leveres til vedkommende myndighet ved ankomsten.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-12-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-12-punkt-2-ledd-1">til 1. januar 2000 godkjenne at det utstedes kollektive dyrepass for besetninger som flyttes innenfor den ber&#xF8;rte medlemsstat, forutsatt at disse besetningene har samme opprinnelse og bestemmelsessted og ledsages av veterin&#xE6;rattest.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-nummer-13">4. N&#xE5;r et dyr d&#xF8;r, skal dyreholderen returnere passet til vedkommende myndighet innen sju dager etter dyrets d&#xF8;d. Dersom dyret sendes til et slakteri, skal slakteriets leder ha ansvaret for at passet returneres til vedkommende myndighet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-1-nummer-14">5. N&#xE5;r dyr eksporteres til tredjestater, skal den siste dyreholderen levere passet til vedkommende myndighet p&#xE5; eksportstedet.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 7] </i>
          </article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-nummer-15">[1. Alle dyreholdere, unntatt transport&#xF8;rer, skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-15-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-15-punkt-1-ledd-1">f&#xF8;re et ajourf&#xF8;rt register,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-15-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-15-punkt-2-ledd-1">n&#xE5;r den edb-baserte databasen er i full drift, rapportere alle forflytninger til og fra driftsenheten og alle f&#xF8;dsler og d&#xF8;dsfall av dyr p&#xE5; driftsenheten sammen med datoene for disse tilfellene til vedkommende myndighet innen en frist som skal fastsettes av medlemsstaten, som skal v&#xE6;re p&#xE5; mellom tre og sju dager etter at tilfellet inntraff. P&#xE5; anmodning fra en medlemsstat og etter framgangsm&#xE5;ten nevnt i artikkel 23 nr. 2, kan imidlertid Kommisjonen fastsette under hvilke omstendigheter medlemsstatene kan forlenge maksimumsfristen, og fastsette s&#xE6;rlige regler for forflytning av storfe, som om sommeren beiter p&#xE5; forskjellige steder i fjellomr&#xE5;der.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-nummer-16">2. Alle dyreholdere skal i p&#xE5;kommende tilfelle og i samsvar med bestemmelsene i artikkel 6, fylle ut passet umiddelbart etter ankomst av hvert dyr til og f&#xF8;r avgang av hvert dyr fra driftsenheten og p&#xE5;se at passet ledsager dyret.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-nummer-17">3. Alle dyreholdere skal p&#xE5; anmodning gi vedkommende myndighet alle opplysninger om opprinnelse, identifikasjon og eventuelt bestemmelsessted for dyr som de har eid, holdt, transportert, markedsf&#xF8;rt eller slaktet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-nummer-18">4. Registeret skal ha et format som er godkjent av vedkommende myndighet, det skal f&#xF8;res manuelt eller p&#xE5; datamaskin, og det skal til enhver tid p&#xE5; anmodning st&#xE5; til r&#xE5;dighet for vedkommende myndighet i en minimumsperiode som skal fastsettes av vedkommende myndighet, men som skal v&#xE6;re minst tre &#xE5;r.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 8] </i>
          </article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-12">[Medlemsstatene skal utpeke den myndighet som er ansvarlig for &#xE5; p&#xE5;se at denne avdeling overholdes. De skal underrette hverandre og Kommisjonen om hvem denne myndighet er.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 9] </i>
          </article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-13">[Medlemsstatene kan la dyreholderne dekke kostnadene i forbindelse med systemene nevnt i artikkel 3 og kontrollene fastsatt i denne avdeling.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 10] </i>
          </article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-14">[De n&#xF8;dvendige tiltak for gjennomf&#xF8;ring av denne avdeling skal vedtas etter framgangsm&#xE5;ten nevnt i artikkel 23 nr. 2. Disse tiltakene skal s&#xE6;rlig omfatte<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-14-punkt-1-ledd-1">bestemmelser om &#xF8;remerkene,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-14-punkt-2-ledd-1">bestemmelser om passet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-ledd-14-punkt-3-ledd-1">bestemmelser om registeret,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-14-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-ledd-14-punkt-4-ledd-1">minstekrav til kontrollene som skal utf&#xF8;res,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-14-punkt-5"><article class="legalP" id="kapittel-2-kapittel-1-ledd-14-punkt-5-ledd-1">anvendelse av administrative sanksjoner,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-14-punkt-6"><article class="legalP" id="kapittel-2-kapittel-1-ledd-14-punkt-6-ledd-1">overgangsbestemmelser som kreves for &#xE5; lette anvendelsen av denne avdeling.]</article></article></li></ul></article>
          <article class="centeredP" data-text-align="center">AVDELING II</article>
          <article class="centeredP" data-text-align="center">
            <strong>Merking av storfekj&#xF8;tt og storfekj&#xF8;ttprodukter</strong>
          </article>
          <article class="centeredP" data-text-align="center">
            <i>Artikkel 11</i>
          </article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-15">En n&#xE6;ringsdrivende eller en organisasjon som definert i artikkel 12, som:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-15-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-15-punkt-1-ledd-1">i henhold til avsnitt I i denne avdeling skal merke storfekj&#xF8;tt p&#xE5; alle trinn i markedsf&#xF8;ringen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-15-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-15-punkt-2-ledd-1">i henhold til avsnitt II i denne avdeling &#xF8;nsker &#xE5; merke storfekj&#xF8;tt p&#xE5; salgsstedet slik at det gis andre opplysninger enn dem som er fastsatt i artikkel 13, om opprinnelse, visse s&#xE6;rtrekk eller produksjonsvilk&#xE5;r for det merkede kj&#xF8;ttet eller dyret det stammer fra,</article></article></li></ul><p class="leddfortsettelse">skal gj&#xF8;re dette i samsvar med denne avdeling.</p></article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-16">Denne avdeling f&#xE5;r anvendelse uten &#xE5; ber&#xF8;re andre relevante <strong>E&#xD8;S-regler</strong>, s&#xE6;rlig om storfekj&#xF8;tt.</article>
          <article class="centeredP" data-text-align="center">
            <i>Artikkel 12</i>
          </article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-17">I denne avdeling menes med:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-17-punkt-1-ledd-1">&#xAB;storfekj&#xF8;tt&#xBB;: alle produkter som h&#xF8;rer inn under KN-kode 0201, 0202, 0206 10 95 og 0206 29 91,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-17-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-17-punkt-2-ledd-1">&#xAB;merking&#xBB;: festing av merke p&#xE5; ett eller flere kj&#xF8;ttstykker eller deres emballasje, eller n&#xE5;r det gjelder ikke-ferdigpakkede varer, skriftlig og synlig forbrukerinformasjon p&#xE5; salgsstedet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-17-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-ledd-17-punkt-3-ledd-1">&#xAB;organisasjon&#xBB;: en gruppe n&#xE6;ringsdrivende fra samme eller forskjellige sektorer av storfekj&#xF8;tthandelen.</article></article></li></ul></article>
          <article class="centeredP" data-text-align="center">AVSNITT I</article>
          <article class="centeredP" data-text-align="center">
            <strong>Fellesskapssystem for obligatorisk merking av storfekj&#xF8;tt</strong>
          </article>
          <article class="centeredP" data-text-align="center">
            <i>Artikkel 13</i>
          </article>
          <article class="centeredP" data-text-align="center">Alminnelige regler</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-nummer-19">1. N&#xE6;ringsdrivende og organisasjoner som markedsf&#xF8;rer storfekj&#xF8;tt i <strong>E&#xD8;S</strong>, skal merke det i samsvar med denne artikkel.<article class="legalP" id="kapittel-2-kapittel-1-nummer-19-ledd-1">Det obligatoriske merkingssystemet skal sikre at det er forbindelse mellom p&#xE5; den ene siden identifikasjonen av en skrott, en kvart skrott eller kj&#xF8;ttstykker, og p&#xE5; den andre siden det enkelte dyr, eller, der dette er tilstrekkelig for &#xE5; kontrollere n&#xF8;yaktigheten av opplysningene p&#xE5; merket, den ber&#xF8;rte gruppen av dyr.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-nummer-20">2. Et merke skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-20-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-20-punkt-1-ledd-1">et referansenummer eller en referansekode som sikrer forbindelsen mellom kj&#xF8;ttet og dyret eller dyrene. Dette nummeret kan v&#xE6;re det identifikasjonsnummeret for det enkelte dyr som storfekj&#xF8;ttet stammer fra, eller identifikasjonsnummeret for en gruppe av dyr,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-20-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-20-punkt-2-ledd-1">godkjenningsnummeret for slakteriet der dyret eller gruppen av dyr ble slaktet, og medlemsstaten eller tredjestaten der slakteriet ligger. Angivelsen skal ha f&#xF8;lgende form: &#xAB;Slaktet i (<strong>E&#xD8;S-statens</strong> eller tredjestatens navn) (virksomhetsnummer)&#xBB;,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-20-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-nummer-20-punkt-3-ledd-1">virksomhetsnummeret for nedskj&#xE6;ringsanlegget der skrotten eller gruppen av skrotter ble nedsk&#xE5;ret, og <strong>E&#xD8;S-staten</strong> eller tredjestaten der anlegget ligger. Angivelsen skal ha f&#xF8;lgende form: &#xAB;Nedsk&#xE5;ret i (<strong>E&#xD8;S-staten</strong> eller tredjestatens navn) (virksomhetsnummer)&#xBB;.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-nummer-21">3. <strong>E&#xD8;S-staten</strong> kan imidlertid, fram til 31. desember 2001, dersom det finnes tilstrekkelige opplysninger i identifikasjons- og registreringssystem for storfe, som omhandles i avdeling I, beslutte at det for storfekj&#xF8;tt fra dyr som er f&#xF8;dt, oppdrettet og slaktet p&#xE5; deres territorium ogs&#xE5; m&#xE5; ogs&#xE5; angis tilleggsopplysninger p&#xE5; merkene.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-nummer-22">4. Et obligatorisk system som fastsatt i nr. 3, m&#xE5; ikke f&#xF8;re til forstyrrelser i handelen mellom <strong>E&#xD8;S-statene</strong>.<article class="legalP" id="kapittel-2-kapittel-1-nummer-22-ledd-1">Gjennomf&#xF8;ringsordningene som skal gjelde i de medlemsstatene som &#xF8;nsker &#xE5; anvende bestemmelsene i nr. 3, m&#xE5; godkjennes p&#xE5; forh&#xE5;nd av <strong>EFTAs overv&#xE5;kningsorgan</strong>.</article></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-1-nummer-23">5.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-23-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-23-punkt-1-ledd-1">Fra 1. januar 2002 skal n&#xE6;ringsdrivende og organisasjoner ogs&#xE5; angi f&#xF8;lgende opplysninger p&#xE5; merket: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-23-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-23-punkt-1-ledd-1-punkt-1-ledd-1"><strong>E&#xD8;S-staten</strong> eller tredjestaten der dyret er f&#xF8;dt,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-23-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-23-punkt-1-ledd-1-punkt-2-ledd-1"><strong>E&#xD8;S-statene</strong> eller tredjestatene der oppf&#xF4;ringen fant sted,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-23-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-nummer-23-punkt-1-ledd-1-punkt-3-ledd-1"><strong>E&#xD8;S-staten</strong> eller tredjestaten der slaktingen fant sted.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-23-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-23-punkt-2-ledd-1">Dersom storfekj&#xF8;ttet stammer fra dyr som er f&#xF8;dt, oppdrettet og slaktet: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-23-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-23-punkt-2-ledd-1-punkt-1-ledd-1">i &#xE9;n og samme <strong>E&#xD8;S-stat</strong>, kan angivelsen imidlertid v&#xE6;re som f&#xF8;lger: &#xAB;Opprinnelse: (<strong>E&#xD8;S-statens</strong> navn)&#xBB;,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-23-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-23-punkt-2-ledd-1-punkt-2-ledd-1">i &#xE9;n og samme tredjestat, kan angivelsen imidlertid v&#xE6;re som f&#xF8;lger: &#xAB;Opprinnelse: (tredjestatens navn)&#xBB;.</article></article></li></ul></article></article></li></ul></article>
          <article class="centeredP" data-text-align="center">
            <i>Artikkel 14</i>
          </article>
          <article class="centeredP" data-text-align="center">Unntak fra det obligatoriske merkingssystemet</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-18">Som unntak fra artikkel 13 nr. 2 bokstav b) og c) og fra artikkel 13 nr. 5 bokstav a) punkt i) og ii), skal en n&#xE6;ringsdrivende eller en organisasjon som framstiller kvernet storfekj&#xF8;tt, angi f&#xF8;lgende p&#xE5; merkingen: &#xAB;Produsert i (<strong>E&#xD8;S-statens</strong> eller tredjestatens navn)&#xBB;, avhengig av hvor kj&#xF8;ttet er produsert, og &#xAB;Opprinnelse i&#xBB; n&#xE5;r den eller de ber&#xF8;rte stater ikke er produksjonsstaten.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-19">Den forpliktelsen som er fastsatt i artikkel 13 nr. 5 bokstav a) punkt iii), gjelder for dette kj&#xF8;ttet fra datoen da denne forordning trer i kraft.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-20">Den n&#xE6;ringsdrivende eller organisasjonen kan imidlertid tilf&#xF8;ye f&#xF8;lgende opplysninger p&#xE5; merket for kvernet storfekj&#xF8;tt:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-20-punkt-1-ledd-1">&#xE9;n eller flere angivelser nevnt i artikkel 13, og/eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-20-punkt-2-ledd-1">datoen da det aktuelle kj&#xF8;ttet ble produsert.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-21">P&#xE5; bakgrunn av erfaringen og ut fra eventuelle behov kan det vedtas tilsvarende bestemmelser for nedsk&#xE5;ret kj&#xF8;tt og for avskj&#xE6;r i samsvar med framgangsm&#xE5;ten nevnt i artikkel 23 nr. 2.</article>
          <article class="centeredP" data-text-align="center">
            <i>Artikkel 15</i>
          </article>
          <article class="centeredP" data-text-align="center">Obligatorisk merking av storfekj&#xF8;tt fra tredjestater</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-22">Som unntak fra artikkel 13 skal storfekj&#xF8;tt som er importert til <strong>E&#xD8;S</strong>, og for hvilke ikke alle de opplysninger som er fastsatt i artikkel 13, foreligger, etter framgangsm&#xE5;ten i artikkel 17 merkes med angivelsen: &#xAB;Opprinnelse: utenfor <strong>E&#xD8;S</strong>&#xAB; og &#xAB;Slaktet i: (tredjestatens navn)&#xBB;.</article>
          <article class="centeredP" data-text-align="center">[AVSNITT II]</article>
          <article class="centeredP" data-text-align="center">
            <strong> [Frivillig merkingssystem] </strong>
          </article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 16] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Alminnelige regler]</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-nummer-24">[1. For merker som inneholder andre opplysninger enn dem som er fastsatt i avsnitt I i denne avdeling, skal den enkelte n&#xE6;ringsdrivende eller organisasjon sende inn en varespesifikasjon for godkjenning til vedkommende myndighet i den medlemsstaten der produksjonen eller salget av det aktuelle storfekj&#xF8;ttet finner sted. Vedkommende myndighet kan ogs&#xE5; utarbeide varespesifikasjoner for bruk i den ber&#xF8;rte medlemsstaten, forutsatt at bruken av dem ikke er obligatorisk.<article class="legalP" id="kapittel-2-kapittel-1-nummer-24-ledd-1">De frivillige merkingsspesifikasjonene skal angi:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-24-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-24-ledd-1-punkt-1-ledd-1">hvilke opplysninger merket skal inneholde,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-24-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-24-ledd-1-punkt-2-ledd-1">hvilke tiltak som skal treffes for &#xE5; sikre at opplysningene er n&#xF8;yaktige,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-24-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-nummer-24-ledd-1-punkt-3-ledd-1">hvilket kontrollsystem som skal anvendes i alle produksjons- og omsetningsledd, herunder kontrollen som skal utf&#xF8;res av et uavhengig organ godkjent av vedkommende myndighet og utpekt av den n&#xE6;ringsdrivende eller organisasjonen. Disse organene skal oppfylle kriteriene definert i europeisk standard EN/45011,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-24-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-nummer-24-ledd-1-punkt-4-ledd-1">n&#xE5;r det gjelder en organisasjon, hvilke tiltak som skal treffes overfor et medlem som ikke overholder varespesifikasjonen.</article></article></li></ul></article><article class="legalP" id="kapittel-2-kapittel-1-nummer-24-ledd-2">Medlemsstatene kan vedta at kontrollene utf&#xF8;rt av et uavhengig organ, kan erstattes av kontroller utf&#xF8;rt av en vedkommende myndighet. Vedkommende myndighet skal i s&#xE5; fall r&#xE5; over det kvalifiserte personell og de ressurser som er n&#xF8;dvendige for &#xE5; utf&#xF8;re de relevante kontroller som kreves.</article><article class="legalP" id="kapittel-2-kapittel-1-nummer-24-ledd-3">Kostnadene ved kontrollene fastsatt i denne avdeling, skal dekkes av den n&#xE6;ringsdrivende eller organisasjonen som bruker merkingssystemet.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-nummer-25">2. For &#xE5; kunne godkjenne en varespesifikasjon, skal vedkommende myndighet p&#xE5; grunnlag av en grundig unders&#xF8;kelse av elementene nevnt i nr. 1, ha oppn&#xE5;dd sikkerhet for at det p&#xE5;tenkte merkingssystemet er p&#xE5;litelig og fungerer etter hensikten. Vedkommende myndighet skal avvise varespesifikasjoner som ikke sikrer at det er forbindelse mellom identifikasjonen av en skrott, en kvart skrott eller kj&#xF8;ttstykker og det enkelte dyr, eller der dette er tilstrekkelig for &#xE5; kontrollere n&#xF8;yaktigheten av opplysningene p&#xE5; merket, de ber&#xF8;rte dyrene. Varespesifikasjoner som muliggj&#xF8;r merker som inneholder misvisende eller uklare opplysninger, skal ogs&#xE5; avvises.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-nummer-26">3. Dersom produksjonen og/eller omsetningen av storfekj&#xF8;tt finner sted i to eller flere medlemsstater, skal vedkommende myndigheter i de ber&#xF8;rte medlemsstatene unders&#xF8;ke og godkjenne de innsendte varespesifikasjonene forutsatt at opplysningene i dem ber&#xF8;rer virksomhet som finner sted p&#xE5; deres respektive territorier. I disse tilfellene skal den ber&#xF8;rte medlemsstaten anerkjenne godkjenninger gitt av andre medlemsstater.<article class="legalP" id="kapittel-2-kapittel-1-nummer-26-ledd-1">Varespesifikasjonen skal anses godkjent av vedkommende myndighet dersom den innen en frist som skal fastsettes i samsvar med artikkel 23 nr. 2 og regnes fra dagen etter at s&#xF8;knaden ble innsendt, verken er blitt avsl&#xE5;tt eller godkjent og det ikke er bedt om tilleggsopplysninger.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-nummer-27">4. Dersom vedkommende myndigheter i alle ber&#xF8;rte medlemsstater godkjenner den innsendte varespesifikasjonen, skal den ber&#xF8;rte n&#xE6;ringsdrivende eller organisasjon ha rett til &#xE5; merke storfekj&#xF8;tt, forutsatt at merket inneholder vedkommendes navn eller logo.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-1-nummer-28">5. Som unntak fra nr. 1-4 kan Kommisjonen etter framgangsm&#xE5;ten nevnt i artikkel 23 nr. 2, fastsette en framskyndet eller forenklet framgangsm&#xE5;te for godkjenning i s&#xE6;rskilte tilfeller, s&#xE6;rlig for storfekj&#xF8;tt i sm&#xE5; forbrukerpakninger eller stykningsdeler i enkeltpakninger som er merket i en medlemsstat i samsvar med en godkjent varespesifikasjon og innf&#xF8;rt til en annen medlemsstats territorium, forutsatt at det ikke er tilf&#xF8;yd opplysninger til det opprinnelige merket.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-kapittel-1-nummer-29">6. En medlemsstat kan beslutte at navnet p&#xE5; &#xE9;n eller flere av dets regioner ikke m&#xE5; brukes, s&#xE6;rlig n&#xE5;r navnet p&#xE5; en region:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-29-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-29-punkt-1-ledd-1">kan skape forvirring eller kontrollvanskeligheter,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-29-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-29-punkt-2-ledd-1">er forbeholdt storfekj&#xF8;tt innenfor rammen av forordning (E&#xD8;F) nr. 2081/92.</article></article></li></ul><article class="legalP" id="kapittel-2-kapittel-1-nummer-29-ledd-1">N&#xE5;r det er gitt tillatelse til det, skal navnet p&#xE5; regionen suppleres med navnet p&#xE5; medlemsstaten.</article></article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-kapittel-1-nummer-30">7. Medlemsstatene skal underrette Kommisjonen om anvendelsen av denne artikkel og is&#xE6;r om de opplysningene som er angitt p&#xE5; merkene. Kommisjonen skal underrette de andre medlemsstatene i Forvaltningskomiteen for storfekj&#xF8;tt nevnt i artikkel 23 nr. 1 bokstav b), og det kan om n&#xF8;dvendig, i samsvar med framgangsm&#xE5;ten nevnt i artikkel 23 nr. 2, fastsettes regler for disse opplysningene, og det kan is&#xE6;r p&#xE5;legges begrensninger.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 17] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Frivillig system for merking av storfekj&#xF8;tt fra tredjestater]</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-nummer-31">[1. Dersom produksjonen av storfekj&#xF8;tt helt eller delvis finner sted i en tredjestat, skal n&#xE6;ringsdrivende og organisasjoner ha rett til &#xE5; merke storfekj&#xF8;tt i samsvar med denne forordning bare dersom de i tillegg til &#xE5; oppfylle kravene nevnt i artikkel 16, har f&#xE5;tt godkjent sine varespesifikasjoner av vedkommende myndighet utpekt for dette form&#xE5;l av hver av de ber&#xF8;rte tredjestater.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-nummer-32">2. For at en godkjenning gitt av en tredjestat skal v&#xE6;re gyldig i Fellesskapet, m&#xE5; tredjestaten p&#xE5; forh&#xE5;nd ha gitt Kommisjonen melding om<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-32-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-32-punkt-1-ledd-1">vedkommende myndighet som er utpekt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-32-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-32-punkt-2-ledd-1">framgangsm&#xE5;tene og kriteriene som vedkommende myndighet skal f&#xF8;lge n&#xE5;r den unders&#xF8;ker varespesifikasjonen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-32-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-nummer-32-punkt-3-ledd-1">alle n&#xE6;ringsdrivende og organisasjoner som har f&#xE5;tt godkjent sine varespesifikasjoner av vedkommende myndighet.</article></article></li></ul><article class="legalP" id="kapittel-2-kapittel-1-nummer-32-ledd-1">Kommisjonen skal oversende disse meldingene til medlemsstatene.</article><article class="legalP" id="kapittel-2-kapittel-1-nummer-32-ledd-2">Dersom Kommisjonen p&#xE5; grunnlag av disse meldingene konkluderer med at framgangsm&#xE5;tene og/eller kriteriene som anvendes i en tredjestat, ikke tilsvarer standardene fastsatt i denne forordning, skal Kommisjonen etter samr&#xE5;d med den ber&#xF8;rte tredjestaten vedta at godkjenninger gitt av denne tredjestaten, ikke er gyldige i Fellesskapet.]</article></article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 18] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Sanksjoner]</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-23">[Dersom det viser seg at en n&#xE6;ringsdrivende eller organisasjon ikke har overholdt varespesifikasjonen nevnt i artikkel 16 nr. 1, kan medlemsstaten tilbakekalle godkjenningen fastsatt i artikkel 16 nr. 2, eller stille ytterligere krav som m&#xE5; oppfylles for at godkjenningen skal beholdes, uten at dette ber&#xF8;rer tiltak som treffes av organisasjonen selv eller det uavhengige kontrollorgan fastsatt i artikkel 16.]</article>
          <article class="centeredP" data-text-align="center">[AVSNITT III]</article>
          <article class="centeredP" data-text-align="center">
            <strong> [Alminnelige bestemmelser] </strong>
          </article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 19] </i>
          </article>
          <article class="centeredP" data-text-align="center">[N&#xE6;rmere regler]</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-24">[De n&#xF8;dvendige tiltak for gjennomf&#xF8;ring av denne avdeling skal vedtas i samsvar med forvaltningsmetoden nevnt i artikkel 23 nr. 2. Disse tiltakene omfatter s&#xE6;rlig:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-24-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-24-punkt-1-ledd-1">definisjon av st&#xF8;rrelsen p&#xE5; en gruppe av dyr som nevnt i artikkel 23 nr. 2,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-24-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-24-punkt-2-ledd-1">definisjon av kvernet storfekj&#xF8;tt, avskj&#xE6;r av storfekj&#xF8;tt eller nedsk&#xE5;ret storfekj&#xF8;tt som nevnt i artikkel 14,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-24-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-ledd-24-punkt-3-ledd-1">definisjon av s&#xE6;rlige opplysninger som kan angis p&#xE5; merkene,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-24-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-ledd-24-punkt-4-ledd-1">tiltak som kreves for &#xE5; lette overgangen fra anvendelsen av forordning (EF) nr. 820/97 til anvendelsen av denne avdeling,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-24-punkt-5"><article class="legalP" id="kapittel-2-kapittel-1-ledd-24-punkt-5-ledd-1">tiltak som kreves for &#xE5; l&#xF8;se bestemte praktiske problemer. Slike tiltak kan, dersom de er beh&#xF8;rig begrunnet, avvike fra visse deler av denne avdeling.]</article></article></li></ul></article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 20] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Utpeking av vedkommende myndigheter]</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-25">[Medlemsstatene skal utpeke vedkommende myndighet eller myndigheter som har ansvaret for gjennomf&#xF8;ringen av denne avdeling, innen 14. oktober 2000.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 21] </i>
          </article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-26">[Senest 14. august 2003 skal Kommisjonen framlegge for Europaparlamentet og R&#xE5;det en rapport og eventuelt forslag om utvidelse av virkeomr&#xE5;det for denne forordning til &#xE5; omfatte bearbeidede produkter som inneholder storfekj&#xF8;tt og storfekj&#xF8;ttprodukter.]</article>
          <article class="centeredP" data-text-align="center">[AVDELING III]</article>
          <article class="centeredP" data-text-align="center">
            <strong> [Felles bestemmelser] </strong>
          </article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 22] </i>
          </article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-nummer-33">[1. Medlemsstatene skal treffe alle tiltak som er n&#xF8;dvendige for &#xE5; sikre at bestemmelsene i denne forordning overholdes. Kontrollene som er fastsatt, skal utf&#xF8;res uten &#xE5; ber&#xF8;re kontroller som Kommisjonen kan foreta analogt med artikkel 9 i forordning (EF, Euratom) nr. 2988/95.<article class="legalP" id="kapittel-2-kapittel-1-nummer-33-ledd-1">Eventuelle sanksjoner som medlemsstatene p&#xE5;legger dyreholderne, skal st&#xE5; i forhold til hvor alvorlig overtredelsen er. Sanksjonene kan n&#xE5;r det er berettiget, omfatte en restriksjon med hensyn til forflytning av dyr til eller fra driftsenheten til den ber&#xF8;rte dyreholder.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-nummer-34">2. Sakkyndige fra Kommisjonen skal sammen med vedkommende myndigheter:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-34-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-34-punkt-1-ledd-1">kontrollere at medlemsstatene oppfyller bestemmelsene i denne forordning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-34-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-34-punkt-2-ledd-1">foreta kontroll p&#xE5; stedet for &#xE5; sikre at kontrollene utf&#xF8;res i samsvar med denne forordning.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-nummer-35">3. En medlemsstat p&#xE5; hvis territorium det foretas kontroll, skal gi de sakkyndige fra Kommisjonen all den bistand de trenger for &#xE5; utf&#xF8;re sine oppgaver.<article class="legalP" id="kapittel-2-kapittel-1-nummer-35-ledd-1">Kontrollresultatene skal dr&#xF8;ftes med vedkommende myndighet i den ber&#xF8;rte medlemsstat f&#xF8;r endelig rapport blir utarbeidet og utsendt.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-nummer-36">4. Dersom Kommisjonen anser at kontrollresultatene berettiger til det, skal den i Den faste veterin&#xE6;rkomit&#xE9; nevnt i artikkel 23 nr. 1 bokstav c), iverksette en unders&#xF8;kelse av situasjonen. Den kan gj&#xF8;re n&#xF8;dvendige vedtak etter framgangsm&#xE5;ten fastsatt i artikkel 23 nr. 3.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-1-nummer-37">5. Kommisjonen skal overv&#xE5;ke utviklingen og kan i lys av den og etter framgangsm&#xE5;ten fastsatt i artikkel 23 nr. 3, endre eller oppheve vedtakene nevnt i nr. 4.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-kapittel-1-nummer-38">6. Eventuelle n&#xE6;rmere regler for gjennomf&#xF8;ringen av denne artikkel skal vedtas etter framgangsm&#xE5;ten fastsatt i artikkel 23 nr. 3.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 23] </i>
          </article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-nummer-39">[1. Kommisjonen skal bist&#xE5;s:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-39-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-nummer-39-punkt-1-ledd-1">ved iverksettelsen av artikkel 10, av Komiteen for Det europeiske utviklings- og garantifond for landbruket som er nevnt i artikkel 11 i r&#xE5;dsforordning (EF) nr. 1258/1999,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-39-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-nummer-39-punkt-2-ledd-1">ved iverksettelsen av artikkel 19, av Forvaltningskomiteen for storfekj&#xF8;tt, nedsatt ved artikkel 42 i r&#xE5;dsforordning (EF) nr. 1254/1999,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-nummer-39-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-nummer-39-punkt-3-ledd-1">ved iverksettelsen av artikkel 22, av Den faste veterin&#xE6;rkomit&#xE9;, nedsatt ved r&#xE5;dsbeslutning 68/361/E&#xD8;F,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-nummer-40">2. N&#xE5;r det vises til dette nr., f&#xE5;r artikkel 4 og 7 i beslutning 1999/468/EF anvendelse med hensyn til artikkel 8 i denne.<article class="legalP" id="kapittel-2-kapittel-1-nummer-40-ledd-1">Fristen nevnt i artikkel 4 nr. 3 i beslutning 1999/468/EF, er fastsatt til &#xE9;n m&#xE5;ned.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-nummer-41">3. N&#xE5;r det vises til dette nr., f&#xE5;r artikkel 5 og 7 i beslutning 1999/468/EF anvendelse med hensyn til artikkel 8 i denne.<article class="legalP" id="kapittel-2-kapittel-1-nummer-41-ledd-1">Fristen nevnt i artikkel 5 nr. 6 i beslutning 1999/468/EF, er fastsatt til tre m&#xE5;neder.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-nummer-42">4. Komiteene fastsetter sin forretningsorden.]</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="18"><span class="footnoteLabel">1</span> EFT L 160 av 26.6.1999, s. 103.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="19"><span class="footnoteLabel">2</span> EFT L 160 av 26.6.1999, s. 21.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="20"><span class="footnoteLabel">3</span> EFT L 255 av 18.10.1968, s. 23.</article>
          </footer>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 24] </i>
          </article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-nummer-43">[1. Forordning (EF) nr. 820/97 oppheves.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-nummer-44">2. Henvisninger til forordning (EF) nr. 820/97 skal forst&#xE5;s som henvisninger til denne forordning og leses som angitt i sammenligningstabellen i vedlegget.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 25] </i>
          </article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-27">[Denne forordning trer i kraft den tredje dag etter at den er kunngjort i <i>De Europeiske Fellesskaps Tidende.</i></article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-28">Den f&#xE5;r anvendelse for storfekj&#xF8;tt som stammer fra dyr som er slaktet etter 1. september 2000.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-29">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.]</article>
        </section>
        <section class="section" id="kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2001-03-28-315/KAPITTEL_2-2">
          <h3>Kommisjonsforordning (EF) nr. 1825 av 25. august 2000 om fastsettelse av n&#xE6;rmere regler for gjennomf&#xF8;ringen av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1760/2000 med hensyn til merking av storfekj&#xF8;tt og storfekj&#xF8;ttprodukter</h3>
          <article class="defaultP">[KOMMISJONEN FOR DE EUROPEISKE FELLESSKAP HAR &#x2013;</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-1">under henvisning til traktaten om opprettelse av Det europeiske fellesskap,</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-2">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1760/2000 av 17. juli 2000 om opprettelse av et system for identifikasjon og registrering av storfe og om merking av storfekj&#xF8;tt og storfekj&#xF8;ttprodukter og om oppheving av r&#xE5;dsforordning (EF) nr. 820/97,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 19,</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-3">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-1-ledd-1">Det b&#xF8;r fastsettes n&#xE6;rmere regler for gjennomf&#xF8;ringen av forordning (EF) nr. 1760/2000, s&#xE6;rlig n&#xE5;r det gjelder salg mellom medlemsstatene, slik at merkingssystemet ikke f&#xF8;rer til vridning av handelen med storfekj&#xF8;tt.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-2-ledd-1">For &#xE5; sikre sporbarhet er det n&#xF8;dvendig, innenfor rammen av b&#xE5;de det obligatoriske og det frivillige systemet for merking av storfekj&#xF8;tt, at n&#xE6;ringsdrivende og organisasjoner anvender et identifikasjonssystem og et omfattende registreringssystem i alle sine forskjellige produksjons- og omsetningsledd.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-3-ledd-1">For &#xE5; kunne identifisere slakterier som ikke har noe godkjenningsnummer, er det i en overgangsperiode n&#xF8;dvendig &#xE5; anvende alternative metoder for &#xE5; identifisere slike slakterier.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-4-ledd-1">Det er ogs&#xE5; n&#xF8;dvendig &#xE5; fastsette framgangsm&#xE5;ten som skal f&#xF8;lges ved merking av storfekj&#xF8;tt som stammer fra dyr for hvilke de fullstendige opplysninger om f&#xF8;dsel og forflytning ikke foreligger, fordi registrering av disse opplysningene f&#xF8;rst ble krevd fra 1. januar 1998 ved r&#xE5;dsforordning (EF) nr. 820/97 av 21. april 1997 om opprettelse av et system for identifikasjon og registrering av storfe og om merking av storfekj&#xF8;tt og storfekj&#xF8;ttprodukter.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> En lignende bestemmelse er n&#xF8;dvendig for merking av storfekj&#xF8;tt som stammer fra dyr som importeres levende til Fellesskapet fra tredjestater.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-5-ledd-1">I forbindelse med fullstendig angivelse av opprinnelse, er det n&#xF8;dvendig for &#xE5; unng&#xE5; un&#xF8;dvendig gjentakelse p&#xE5; merket av angivelsen av de medlemsstatene eller tredjestatene der oppdrett fant sted, &#xE5; innf&#xF8;re en forenklet presentasjon p&#xE5; grunnlag av det tidspunkt da dyret som kj&#xF8;ttet stammer fra, ble holdt i medlemsstaten eller tredjestaten der dyret ble f&#xF8;dt eller slaktet.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-6"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-6-ledd-1">I forbindelse med de forenklede framgangsm&#xE5;tene for merking av hakket kj&#xF8;tt, er det n&#xF8;dvendig &#xE5; avklare situasjonen med hensyn til tilleggsopplysningene som kan v&#xE6;re angitt p&#xE5; merkene. Slike tilleggsopplysninger kan i henhold til artikkel 13 i forordning (EF) nr. 1760/2000 angis inntil 1. september 2000. Visse opplysninger kan bare angis inntil 1. januar 2002 dersom den ber&#xF8;rte medlemsstat har besluttet &#xE5; anvende et nasjonalt, obligatorisk merkingssystem som omfatter slike opplysninger, eller hvis den ber&#xF8;rte n&#xE6;ringsdrivende frivillig angir opplysningene.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-7"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-7-ledd-1">Innenfor rammen av det frivillige systemet for merking av storfekj&#xF8;tt er det n&#xF8;dvendig &#xE5; fastsette en framskyndet eller forenklet framgangsm&#xE5;te for godkjenning av stykningsdeler av storfekj&#xF8;tt som er merket i en medlemsstat i samsvar med en godkjent varespesifikasjon og innf&#xF8;rt til en annen medlemsstats territorium.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-8"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-8-ledd-1">For &#xE5; sikre at varespesifikasjonen er p&#xE5;litelig, m&#xE5; det uavhengige organ og vedkommende myndighet ha tilgang til alle registre som f&#xF8;res av de n&#xE6;ringsdrivende og organisasjonene, og foreta regelmessige stikkpr&#xF8;vekontroller p&#xE5; grunnlag av en risikoanalyse.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-9"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-9-ledd-1">Artikkel 17 i forordning (EF) nr. 1760/2000 fastsetter visse bestemmelser for tilfeller der produksjonen av storfekj&#xF8;tt helt eller delvis finner sted i en tredjestat. Det b&#xF8;r fastsettes n&#xE6;rmere regler for gjennomf&#xF8;ringen av framgangsm&#xE5;ten for godkjenning av import av storfekj&#xF8;tt fra tredjestater.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-10"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-10-ledd-1">For &#xE5; sikre at systemet for merking av importert storfekj&#xF8;tt er like p&#xE5;litelig som det som gjelder for storfekj&#xF8;tt fra Fellesskapet, b&#xF8;r Kommisjonen unders&#xF8;ke meldinger som mottas fra tredjestater. Fullstendige meldinger b&#xF8;r oversendes til medlemsstatene n&#xE5;r Kommisjonen konkluderer med at framgangsm&#xE5;tene og/eller kriteriene som anvendes i den ber&#xF8;rte tredjestat, kan likestilles med de standarder som er fastsatt i forordning (EF) nr. 1760/2000.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-11"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-11-ledd-1">For &#xE5; sikre at merkingssystemet i tredjestater er p&#xE5;litelig, kan Kommisjonen be om tilleggsopplysninger, og den b&#xF8;r treffe de n&#xF8;dvendige tiltak p&#xE5; bakgrunn av opplysningene som mottas som resultat av disse anmodningene.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-12"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-12-ledd-1">Kommisjonen kan utf&#xF8;re kontroller i tredjestater. For &#xE5; kunne gjennomf&#xF8;re kontroller i en tredjestat, m&#xE5; Kommisjonen ha f&#xE5;tt forh&#xE5;ndsgodkjenning fra den ber&#xF8;rte tredjestat. Dersom en slik godkjenning ikke er gitt, b&#xF8;r Kommisjonen treffe de n&#xF8;dvendige tiltak.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-13"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-13-ledd-1">Medlemsstatene m&#xE5; foreta kontroller for &#xE5; sikre at de frivillige merkene som brukes, er tilstrekkelig n&#xF8;yaktige.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-14"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-14-ledd-1">Det b&#xF8;r fastsettes rammebestemmelser for de sanksjoner som skal anvendes overfor n&#xE6;ringsdrivende. I disse rammebestemmelsene b&#xF8;r det tas hensyn til situasjoner der en n&#xE6;ringsdrivende ikke har merket storfekj&#xF8;tt i samsvar med reglene for det frivillige merkingssystemet, eller der en n&#xE6;ringsdrivende innenfor rammen av det frivillige merkingssystemet har merket storfekj&#xF8;tt uten &#xE5; overholde varespesifikasjonene, eller i tilfeller der det ikke foreligger noen godkjent varespesifikasjon. For &#xE5; ta hensyn til de n&#xE6;ringsdrivendes problemer med &#xE5; gjennomf&#xF8;re denne forordning b&#xF8;r de strengeste sanksjoner bare anvendes i et begrenset tidsrom, inntil 1. januar 2001, dersom merket inneholder opplysninger som villeder forbrukeren eller ikke samsvarer med de godkjente varespesifikasjonene.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-15"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-15-ledd-1">Forordning (EF) nr. 820/97 fastsetter at hver n&#xE6;ringsdrivende eller organisasjon som &#xF8;nsker &#xE5; oppgi en frivillig angivelse p&#xE5; et merke, skal innlevere en varespesifikasjon for godkjenning av vedkommende myndighet i hver medlemsstat der produksjon eller salg av det aktuelle storfekj&#xF8;tt finner sted. If&#xF8;lge r&#xE5;dsforordning (EF) nr. 2772/1999 av 21. desember 1999 om fastsettelse av alminnelige regler for et obligatorisk system for merking av storfekj&#xF8;tt<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> kan de n&#xE6;ringsdrivende fortsette &#xE5; oppgi frivillige angivelser p&#xE5; merker for storfekj&#xF8;tt, som supplement til de obligatoriske angivelsene, inntil 31. august 2000.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-16"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-16-ledd-1">Forutsatt at det ikke er gjort noen endringer i de godkjente, frivillige varespesifikasjonene, og forutsatt at de er i samsvar med de nye reglene, b&#xF8;r disse varespesifikasjonene samt de som gjelder for tredjestater, fortsatt v&#xE6;re gyldige.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-17"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-17-ledd-1">If&#xF8;lge forordning (EF) nr. 82/97 kan medlemsstatene, dersom det foreligger tilstrekkelige opplysninger i identifikasjons- og registreringssystemet for storfe, beslutte at for storfekj&#xF8;tt fra dyr som er f&#xF8;dt, oppdrettet og slaktet i samme medlemsstat, m&#xE5; det ogs&#xE5; angis tilleggsopplysninger p&#xE5; merkene. Forordning (EF) nr. 2772/1999 tillot at medlemsstatene kunne fortsette &#xE5; anvende et obligatorisk system for merking av storfekj&#xF8;tt som stammer fra dyr som er f&#xF8;dt, oppf&#xF4;ret og slaktet p&#xE5; deres eget territorium, i samsvar med artikkel 19 nr. 4 i forordning (EF) nr. 820/97, forel&#xF8;pig inntil 31. august 2000.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-18"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-18-ledd-1">Kommisjonsvedtak nr. 98/595/EF av 13. oktober 1998 om s&#xF8;knad om et obligatorisk system for merking av storfekj&#xF8;tt i Frankrike og Belgia<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> og kommisjonsvedtak nr. 1999/1/EF av 14. desember 1998 om s&#xF8;knad om et obligatorisk system for merking av storfekj&#xF8;tt i Finland<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> tillater at nevnte medlemsstater innf&#xF8;rer et obligatorisk system for merking av storfekj&#xF8;tt som stammer fra dyr som er f&#xF8;dt, oppf&#xF4;ret og slaktet p&#xE5; deres eget territorium. Disse vedtakene, i tillegg til alle ytterligere vedtak av denne art, b&#xF8;r fortsatt anvendes inntil den fullstendige angivelsen av opprinnelse i Fellesskapssystemet for obligatorisk merking trer i kraft 1. januar 2002.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-19"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-19-ledd-1">For &#xE5; overv&#xE5;ke anvendelsen av det frivillige merkingssystemet b&#xF8;r medlemsstatene registrere de godkjente varespesifikasjoner og meddele Kommisjonen opplysningene om deres nasjonale gjennomf&#xF8;ringsbestemmelser og de frivillige angivelser som er godkjent p&#xE5; deres territorium. Det er n&#xF8;dvendig &#xE5; ajourf&#xF8;re slike opplysninger med regelmessige mellomrom.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-20"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-20-ledd-1">Kommisjonsforordning (EF) nr. 1141/97 av 23. juni 1997 om fastsettelse av n&#xE6;rmere regler for gjennomf&#xF8;ringen av r&#xE5;dsforordning (EF) nr. 820/97 med hensyn til merking av storfekj&#xF8;tt og storfekj&#xF8;ttprodukter,<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> sist endret av forordning (EF) nr. 824/98,<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> b&#xF8;r oppheves. For &#xE5; unng&#xE5; forvirring i overgangsperioden f&#xF8;r innf&#xF8;ringen av det obligatoriske systemet, som fastsatt i forordning (EF) nr. 1760/2000, b&#xF8;r forordning (EF) nr. 1141/97 fortsatt anvendes for storfekj&#xF8;tt som stammer fra dyr som er slaktet innen 1. september 2000.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-3-punkt-21"><article class="legalP" id="kapittel-2-kapittel-2-ledd-3-punkt-21-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Forvaltningskomiteen for storfekj&#xF8;tt &#x2013;</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="21"><span class="footnoteLabel">1</span> EFT L 204 av 11.8.2000, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="22"><span class="footnoteLabel">2</span> EFT L 117 av 7.5.1997, s. 1.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="23"><span class="footnoteLabel">3</span> EFT L 334 av 28.12.1999, s. 1.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="24"><span class="footnoteLabel">4</span> EFT L 286 av 23.10.1998, s. 55.</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="25"><span class="footnoteLabel">5</span> EFT L 1 av 5.1.1999, s. 3.</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="26"><span class="footnoteLabel">6</span> EFT L 165 av 24.6.1997, s. 7.</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="27"><span class="footnoteLabel">7</span> EFT L 117 av 21.4.1998, s. 4.</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:]</article>
          <article class="centeredP" data-text-align="center">
            <i>Artikkel 1</i>
          </article>
          <article class="centeredP" data-text-align="center">Sporbarhet</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-4">Alle n&#xE6;ringsdrivende og organisasjoner som definert i artikkel 12 tredje strekpunkt i forordning (EF) nr. 1760/2000, skal i alle sine forskjellige produksjons- og omsetningsledd anvende et identifikasjonssystem og et omfattende registreringssystem.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-5">Systemet anvendes p&#xE5; en slik m&#xE5;te at det sikres forbindelse mellom identifikasjonen av kj&#xF8;ttet og det eller de ber&#xF8;rte dyr, i samsvar med artikkel 13 nr. 1 og artikkel 16 nr. 2 i nevnte forordning.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-6">Registreringssystemet skal s&#xE6;rlig omfatte ankomst og avgang av dyr, skrotter og/eller stykker av kj&#xF8;tt for &#xE5; sikre at det opprettes en forbindelse mellom ankomster og avganger.</article>
          <article class="centeredP" data-text-align="center">
            <i>Artikkel 2</i>
          </article>
          <article class="centeredP" data-text-align="center">Merking n&#xE5;r opplysninger ikke er tilgjengelige</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-nummer-1">1. Det virksomhetsnummeret som er nevnt i artikkel 13 nr. 2 bokstav b) i forordning (EF) nr. 1760/2000, er:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-nummer-1-punkt-1-ledd-1">enten det autorisasjonsnummeret som er fastsatt i artikkel 10 nr. 1 i r&#xE5;dsdirektiv 64/433/E&#xD8;F,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-nummer-1-punkt-2-ledd-1">eller det nasjonale godkjenningsnummeret dersom det ikke finnes et autorisasjonsnummer.</article></article></li></ul><article class="legalP" id="kapittel-2-kapittel-2-nummer-1-ledd-1">Dersom ingen av de to numrene er tilgjengelige, kan nummeret inntil 1. januar 2001 erstattes med slakteriets navn og adresse.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-nummer-2">2. Ved gjennomf&#xF8;ringen av artikkel 13 nr. 5 i forordning (EF) nr. 1760/2000:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-nummer-2-punkt-1-ledd-1">for kj&#xF8;tt som stammer fra dyr som er f&#xF8;dt i <strong>E&#xD8;S</strong> f&#xF8;r 1. januar 1998, og for hvilke det ikke foreligger opplysninger om f&#xF8;dselssted og/eller oppdrettssted, bortsett fra det siste oppdrettssted, skal angivelsen av f&#xF8;dselssted og/eller oppdrettssted erstattes av angivelsen &#xAB;*(f&#xF8;dt f&#xF8;r 1. januar 1998)&#xBB;.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-nummer-2-punkt-2-ledd-1">for kj&#xF8;tt som stammer fra dyr som er importert levende til <strong>E&#xD8;S</strong>, og for hvilke det ikke foreligger opplysninger om f&#xF8;dselssted og/eller oppdrettssted, bortsett fra det siste oppdrettssted, skal angivelsen av f&#xF8;dselssted og/eller oppdrettssted erstattes av angivelsen &#xAB;*(importert levende til <strong>E&#xD8;S</strong>)&#xBB; eller &#xAB;*(importert levende fra [navn p&#xE5; tredjestat])&#xBB;.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="28"><span class="footnoteLabel">1</span> EFT 121 av 29.7.1964, s. 2012/64.</article>
          </footer>
          <article class="centeredP" data-text-align="center">
            <i>Artikkel 3</i>
          </article>
          <article class="centeredP" data-text-align="center">Forenkling av opprinnelsesangivelse</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-7">Ved gjennomf&#xF8;ring av artikkel 13 nr. 5 bokstav a) i forordning (EF) nr. 1760/2000, for storfekj&#xF8;tt som stammer fra dyr som er oppdrettet i h&#xF8;yst 30 dager:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-7-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-ledd-7-punkt-1-ledd-1">i <i>E&#xD8;S-staten</i> eller tredjestaten der det er f&#xF8;dt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-7-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-ledd-7-punkt-2-ledd-1">i <i>E&#xD8;S-staten</i> eller tredjestaten der det ble slaktet,</article></article></li></ul><p class="leddfortsettelse">er angivelsen av denne <strong>E&#xD8;S-stat</strong> eller tredjestat, som den <strong>E&#xD8;S-stat</strong> eller tredjestat der oppdrettet fant sted, ikke p&#xE5;krevd dersom dyret ble opprettet i en annen <strong>E&#xD8;S-stat</strong> eller tredjestat i et tidsrom p&#xE5; over 30 dager.</p></article>
          <article class="centeredP" data-text-align="center">
            <i>Artikkel 4</i>
          </article>
          <article class="centeredP" data-text-align="center">St&#xF8;rrelsen p&#xE5; en gruppe</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-nummer-3">1. Under nedskj&#xE6;ringen av hele eller kvarte skrotter skal st&#xF8;rrelsen p&#xE5; gruppen som er nevnt i artikkel 13 nr 1 annet ledd i forordning (EF) nr. 1760/2000, defineres av antall hele skrotter eller kvarte skrotter som nedskj&#xE6;res sammen og som utgj&#xF8;r et parti for det aktuelle nedskj&#xE6;ringsanlegget. Denne st&#xF8;rrelsen m&#xE5; ikke i noe tilfelle overstige &#xE9;n dags produksjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-nummer-4">2. Under etterf&#xF8;lgende nedskj&#xE6;ring eller hakking kan en gruppe v&#xE6;re sammensatt av alle de gruppene som er nevnt i nr. 1, som nedskj&#xE6;res eller hakkes samme dag.</article>
          <article class="centeredP" data-text-align="center">
            <i>Artikkel 5</i>
          </article>
          <article class="centeredP" data-text-align="center">Kvernet storfekj&#xF8;tt</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-nummer-5">1. Ved anvendelse av denne forordning defineres &#xAB;kvernet kj&#xF8;tt&#xBB; som kj&#xF8;tt som er hakket i sm&#xE5;stykker eller har passert gjennom en kj&#xF8;ttkvern.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-nummer-6">2. Tilleggsopplysningene som kan v&#xE6;re angitt p&#xE5; merkene i henhold til artikkel 14 tredje ledd i forordning (EF) nr. 1760/2000, er som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-6-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-nummer-6-punkt-1-ledd-1">fra 1. september 2000, angivelsene nevnt i artikkel 13 nr. 2 bokstav b) og c) i forordning (EF) nr. 1760/2000, samt dato for kverning av kj&#xF8;ttet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-6-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-nummer-6-punkt-2-ledd-1">fra 1. september 2000 til 1. januar 2002, angivelsene nevnt i artikkel 13 nr. 5 bokstav a) punkt i) og ii) og bokstav b) i forordning (EF) nr. 1760/2000, dersom den ber&#xF8;rte medlemsstat har besluttet &#xE5; bruke et nasjonalt obligatorisk merkingssystem som omfatter slike opplysninger, eller dersom den ber&#xF8;rte n&#xE6;ringsdrivende frivillig har angitt opplysningene i samsvar med avsnitt II i avdeling II i forordning (EF) nr. 1760/2000,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-6-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-nummer-6-punkt-3-ledd-1">fra 1. januar 2002, angivelsene nevnt i artikkel 13 nr. 5 bokstav a) punkt i) og ii) i forordning (EF) nr. 1760/2000.</article></article></li></ul></article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 6] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Framgangsm&#xE5;ter for godkjenning]</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-nummer-7">[1. Fristen fastsatt i artikkel 16 nr. 3 annet ledd i forordning (EF) nr. 1760/2000, det vil si tidsrommet da godkjenning verken er blitt avsl&#xE5;tt eller godkjent, eller vedkommende myndighet i medlemsstaten som kj&#xF8;ttet sendes til, ikke har bedt om tilleggsopplysninger, skal v&#xE6;re to m&#xE5;neder regnet fra dagen etter datoen for innsending av s&#xF8;knaden.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-nummer-8">2. I henhold til artikkel 16 nr. 5 i forordning (EF) nr. 1760/2000 er fristen fastsatt i artikkel 16 nr. 3 annet ledd i forordning (EF) nr. 1760/2000, fastsatt til 14 dager med hensyn til stykningsdeler av storfekj&#xF8;tt i enkeltemballasje som er merket i en medlemsstat i samsvar med en godkjent varespesifikasjon og innf&#xF8;rt til en annen medlemsstats territorium, dersom det ikke er tilf&#xF8;yd opplysninger til det opprinnelige merket.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-2-nummer-9">3. I henhold til artikkel 16 nr. 5 i forordning (EF) nr. 1760/2000 kan storfekj&#xF8;tt i sm&#xE5; forbrukerforpakninger som er merket i en medlemsstat i samsvar med en godkjent varespesifikasjon, innf&#xF8;res til og omsettes p&#xE5; en annen medlemsstats territorium uten forh&#xE5;ndsgodkjenning av varespesifikasjonen p&#xE5; merket fra denne medlemsstaten, forutsatt at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-9-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-nummer-9-punkt-1-ledd-1">de aktuelle forpakningene ikke endres,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-9-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-nummer-9-punkt-2-ledd-1">varespesifikasjonen som er godkjent av medlemsstaten der kj&#xF8;ttet pakkes, ogs&#xE5; omfatter omsetning av pakket storfekj&#xF8;tt i andre medlemsstater,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-9-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-nummer-9-punkt-3-ledd-1">medlemsstaten som godkjenner varespesifikasjonen, p&#xE5; forh&#xE5;nd oversender alle n&#xF8;dvendige opplysninger til alle andre medlemsstater der pakket storfekj&#xF8;tt skal omsettes i henhold til den godkjente varespesifikasjonen.]</article></article></li></ul></article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 7] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Kontroll]</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-nummer-10">[1. N&#xE6;ringsdrivende og organisasjoner skal til enhver tid gi kommisjonens sakkyndige, vedkommende myndighet og det uavhengige organ som definert i artikkel 16 nr. 1 tredje ledd i forordning (EF) nr. 1760/2000, tilgang til sine lokaler og til alle registre som beviser at opplysningene p&#xE5; merkene er korrekte.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-nummer-11">2. Vedkommende myndighet og, i henhold til artikkel 16 nr. 1 tredje ledd i forordning (EF) nr. 1760/2000, det uavhengige organ skal foreta regelmessige stikkpr&#xF8;vekontroller p&#xE5; grunnlag av risikoanalyse som s&#xE6;rlig skal ta hensyn til hvor komplekse varespesifikasjonene er. For hver kontroll skal det utarbeides en rapport med angivelse av eventuelle mangler og forslag om tiltak som kan rette p&#xE5; situasjonen, samt eventuelle tidsfrister og sanksjoner som er p&#xE5;lagt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-2-nummer-12">3. Dersom muligheten fastsatt i artikkel 16 nr. 1 tredje ledd i forordning (EF) nr. 1760/2000 ikke benyttes, skal medlemsstatene utf&#xF8;re kontrollene slik at det gis tilstrekkelig sikkerhet for n&#xF8;yaktigheten av merkene som benyttes. Kontrollhyppigheten skal s&#xE6;rlig fastsettes ut fra hvor komplekse varespesifikasjonene er.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-2-nummer-13">4. N&#xE6;ringsdrivende, organisasjoner og uavhengige organer skal oversende alle relevante opplysninger til vedkommende myndighet.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 8] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Godkjenninger utstedt av tredjestater]</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-nummer-14">[1. Kommisjonen skal bekrefte at meldinger som er gitt i samsvar med artikkel 17 nr. 2 i forordning (EF) nr. 1760/2000, er fullstendige. Ved mottak av en ufullstendig melding skal Kommisjonen informere vedkommende tredjestat og angi hvilke opplysninger som kreves.<article class="legalP" id="kapittel-2-kapittel-2-nummer-14-ledd-1">Fullstendige meldinger skal oversendes til medlemsstatene, med mindre Kommisjonen konkluderer med at framgangsm&#xE5;tene og/eller kriteriene som anvendes i den ber&#xF8;rte tredjestat, ikke er likestilt med standardene som er fastsatt i forordning (EF) nr. 1760/2000 i samsvar med dens fullmakt til &#xE5; gj&#xF8;re dette i samsvar med artikkel 17 nr. 2 tredje ledd i nevnte forordning.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-nummer-15">2. Dersom Kommisjonen p&#xE5; noe tidspunkt anser at det p&#xE5; grunnlag av meldingen fastsatt i artikkel 17 nr. 2 i forordning (EF) nr. 1760/2000, er hensiktsmessig &#xE5; kontrollere at framgangsm&#xE5;tene og/eller kriteriene som meddeles av en tredjestat, for tiden kan likestilles med standardene fastsatt i forordning (EF) nr. 1760/2000, kan Kommisjonen anmode tredjestaten om &#xE5; framlegge de n&#xF8;dvendige opplysninger. Kommisjonen kan is&#xE6;r anmode tredjestaten om &#xE5; framlegge kopi av de varespesifikasjonene som er godkjent av den utpekte vedkommende myndighet. Kommisjonen kan dessuten anmode tredjestaten om &#xE5; godkjenne representanter fra Kommisjonen for &#xE5; utf&#xF8;re kontroller i tredjestaten.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-2-nummer-16">3. Dersom noen av opplysningene eller bemyndigelsene som det er anmodet om i henhold til nr. 2, ikke er mottatt innen den frist som Kommisjonen har fastsatt, kan Kommisjonen fastsl&#xE5; at framgangsm&#xE5;tene og/eller kriteriene som anvendes i en tredjestat, ikke kan likestilles med standardene fastsatt i forordning (EF) nr. 1760/2000.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-2-nummer-17">4. Kommisjonen kan til enhver tid endre sin opprinnelige beslutning n&#xE5;r det gjelder likestillingen av de framgangsm&#xE5;tene og/eller kriteriene som anvendes i den ber&#xF8;rte tredjestat i henhold til artikkel 17 nr. 2 tredje ledd i forordning (EF) nr. 1760/2000.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 9] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Sanksjoner]</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-nummer-18">[1. Medlemsstatene skal fastsette en sanksjonsordning som skal anvendes dersom bestemmelsene i forordning (EF) nr. 1760/2000 overtredes, og skal treffe alle n&#xF8;dvendige tiltak for &#xE5; sikre gjennomf&#xF8;ringen av den. Sanksjonene som fastsettes, skal v&#xE6;re effektive, st&#xE5; i forhold til overtredelsen og virke avskrekkende.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-nummer-19">2. Med forbehold for sanksjonene nevnt i artikkel 18 i forordning (EF) nr. 1760/2000, skal medlemsstatene, dersom storfekj&#xF8;tt er merket:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-19-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-nummer-19-punkt-1-ledd-1">uten at det er i samsvar med det obligatoriske merkingssystemet, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-2-nummer-19-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-nummer-19-punkt-2-ledd-1">ved anvendelse av det frivillige merkingssystemet, uten at det er i samsvar med varespesifikasjonen, eller dersom det ikke foreligger noen godkjent varespesifikasjon,</article></article></li></ul><p class="leddfortsettelse">skal medlemsstatene kreve at kj&#xF8;ttet fjernes fra markedet inntil det er merket p&#xE5; nytt i samsvar med bestemmelsene i denne forordning.</p><article class="legalP" id="kapittel-2-kapittel-2-nummer-19-ledd-1">Dersom det aktuelle kj&#xF8;ttet oppfyller alle eksisterende veterin&#xE6;r- og hygieneregler, kan medlemsstatene imidlertid i tillegg til sanksjonene nevnt i nr. 1, tillate at kj&#xF8;ttet sendes direkte til bearbeiding til andre produkter enn dem som er angitt i artikkel 12 f&#xF8;rste strekpunkt i forordning (EF) nr. 1760/2000.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-2-nummer-20">3. Inntil 1. januar 2001 skal storfekj&#xF8;tt bare fjernes fra markedet dersom merket inneholder opplysninger som er av en slik art at de kan villede forbrukeren i vesentlig grad eller ikke er i samsvar med den godkjente varespesifikasjonen.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 10] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Register]</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-nummer-21">[1. Vedkommende myndighet skal opprette et register over godkjente varespesifikasjoner, og s&#xE6;rlig over alle n&#xE6;ringsdrivende og organisasjoner som er ansvarlige for merking av storfekj&#xF8;ttet, med angivelse av det uavhengige organet som er ansvarlig for kontrollene.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 11] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Meddelelser]</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-8">[Medlemsstatene skal meddele Kommisjonen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-8-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-ledd-8-punkt-1-ledd-1">navnene p&#xE5; vedkommende myndigheter som er ansvarlig for gjennomf&#xF8;ringen av merkingssystemet fastsatt i forordning (EF) nr. 1760/2000, og om ytterligere n&#xE6;rmere regler for gjennomf&#xF8;ringen, s&#xE6;rlig n&#xE5;r det gjelder kontroller som skal utf&#xF8;res, og sanksjoner som skal p&#xE5;legges,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-8-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-ledd-8-punkt-2-ledd-1">senest 30. september 2000 en liste over alle frivillige angivelser som er godkjent p&#xE5; deres territorium,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-8-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-ledd-8-punkt-3-ledd-1">hver tredje m&#xE5;ned en ajourf&#xF8;ring av listen nevnt i bokstav b).]</article></article></li></ul></article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 12] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Overgangsbestemmelser]</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-9">[Dersom de er i samsvar med forordning (EF) nr. 1760/2000 og med denne forordning,<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-9-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-ledd-9-punkt-1-ledd-1">skal de frivillige varespesifikasjonene som er godkjent i henhold til artikkel 14 og 15 i forordning (EF) nr. 820/97, fortsatt v&#xE6;re gyldige,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-9-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-ledd-9-punkt-2-ledd-1">skal det nasjonale obligatoriske systemet for merking av storfekj&#xF8;tt, som er godkjent i henhold til artikkel 19 nr. 4 i forordning (EF) nr. 820/97, fortsatt v&#xE6;re gyldig inntil 1. januar 2002, i tillegg til alle ytterligere beslutninger av denne art.]</article></article></li></ul></article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 13] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Opphevelse]</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-10">[Forordning (EF) nr. 1141/97 oppheves herved.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-11">Den skal imidlertid fortsatt anvendes for kj&#xF8;tt som stammer fra dyr som er slaktet innen 1. september 2000.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-12">Henvisninger til den opphevede forordningen skal tolkes som henvisninger til denne forordning og skal leses i samsvar med sammenligningstabellen i vedlegget.]</article>
          <article class="centeredP" data-text-align="center">
            <i> [Artikkel 14] </i>
          </article>
          <article class="centeredP" data-text-align="center">[Ikrafttredelse]</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-13">[Denne forordning trer i kraft den tredje dag etter at den er kunngjort i <i>De Europeiske Fellesskaps Tidende</i>.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-14">Den f&#xE5;r anvendelse for storfekj&#xF8;tt som stammer fra dyr som er slaktet etter 1. september 2000.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-15">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.]</article>
        </section>
      </section>
    </main>
  </body>
</html>
