<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om saksbehandlingsregler for Longyearbyen lokalstyre og om de folkevalgtes rettigheter og plikter (saksbehandlingsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-14-1392</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-14-1392</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 15</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1925-07-17-11/&#xA7;37</li>
            <li>lov/1925-07-17-11/&#xA7;38</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-12-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1340</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Saksbehandlingsforskriften (Svalbard)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om saksbehandlingsregler for Longyearbyen lokalstyre og om de folkevalgtes rettigheter og plikter (saksbehandlingsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Justis- og politidepartementet 14. desember 2001 med hjemmel i lov av 17. juli 1925 nr. 11 om Svalbard &#xA7; 37 tredje ledd og &#xA7; 38.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-14-1392</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om saksbehandlingsregler for Longyearbyen lokalstyre og om de folkevalgtes rettigheter og plikter (saksbehandlingsforskriften).<ul class="tocSubUl"><li>Kapittel 1. Forskriftens anvendelsesomr&#xE5;de<ul class="tocSubUl"><li>&#xA7; 1. Bestemmelsenes anvendelsesomr&#xE5;de</li></ul></li><li>Kapittel 2. Saksbehandlingsregler<ul class="tocSubUl"><li>&#xA7; 2. Konstituerende m&#xF8;te mv. i lokalstyret</li><li>&#xA7; 3. Forholdsvalg &#x2013; listeforslag</li><li>&#xA7; 4. Forholdsvalg &#x2013; valgoppgj&#xF8;ret</li><li>&#xA7; 5. Flertallsvalg. Ansettelser</li><li>&#xA7; 6. M&#xF8;teprinsippet</li><li>&#xA7; 7. &#xC5;pne eller lukkede m&#xF8;ter</li><li>&#xA7; 8. Fastsetting av m&#xF8;ter. Sakliste. Innkalling. M&#xF8;teledelse</li><li>&#xA7; 9. Vedtaksf&#xF8;rhet</li><li>&#xA7; 10. Endring av sakliste. Foresp&#xF8;rsler</li><li>&#xA7; 11. Avstemninger</li><li>&#xA7; 12. Reglement</li></ul></li><li>Kapittel 3. De folkevalgtes rettigheter og plikter<ul class="tocSubUl"><li>&#xA7; 13. Valgbarhet. Plikt til &#xE5; ta imot valg</li><li>&#xA7; 14. Rett og plikt til &#xE5; delta i m&#xF8;ter i folkevalgte organer. Inhabilitet. Rett til dokumentinnsyn</li><li>&#xA7; 15. Uttreden. Suspensjon</li><li>&#xA7; 16. Opprykk og nyvalg</li><li>&#xA7; 17. Arbeidsgodtgj&#xF8;ring. Dekning av utgifter og &#xF8;konomisk tap</li><li>&#xA7; 18. Pensjonsordning</li><li>&#xA7; 19. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-14-1392" id="dokument">
      <h1>Forskrift om saksbehandlingsregler for Longyearbyen lokalstyre og om de folkevalgtes rettigheter og plikter (saksbehandlingsforskriften).</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/KAPITTEL_1">
        <h2>Kapittel 1. Forskriftens anvendelsesomr&#xE5;de</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Bestemmelsenes anvendelsesomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Bestemmelsene gjelder for lokalstyret, administrasjonsutvalget og faste utvalg.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Bestemmelsen gjelder ogs&#xE5; for andre folkevalgte organer, s&#xE5; langt lokalstyret ikke har bestemt noe annet.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Bestemmelsene gjelder ikke for foretak opprettet i medhold av kommunelovens kapittel 11. Bestemmelsene i &#xA7; 3 til &#xA7; 5 kommer likevel til anvendelse.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/KAPITTEL_2">
        <h2>Kapittel 2. Saksbehandlingsregler</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;2" data-name="&#xA7;2" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Konstituerende m&#xF8;te mv. i lokalstyret</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">S&#xE5; snart valgoppgj&#xF8;ret er avsluttet, innkalles til konstituerende m&#xF8;te i det nyvalgte lokalstyret. M&#xF8;tet kalles sammen av tjenestegj&#xF8;rende leder med minst 14 dagers varsel, og holdes innen utgangen av november m&#xE5;ned. Det er vedtaksf&#xF8;rt n&#xE5;r minst 2/3 av medlemmene er til stede.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">I det konstituerende m&#xF8;tet velges administrasjonsutvalg, leder og nestleder for den nye valgperioden, samt valgstyre. I m&#xF8;tet b&#xF8;r det ogs&#xE5; velges medlemmer til faste utvalg, komiteer og ledere for disse, hvis det ikke er overlatt til vedkommende utvalg selv &#xE5; foreta dette valget.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Lokalstyret og administrasjonsutvalget trer i funksjon fra det konstituerende m&#xF8;tet. Leder, nestleder og de valgte organer trer i funksjon fra det tidspunkt de er valgt.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">For utvalg som ikke blir valgt i det konstituerende m&#xF8;tet, forlenges de sittende medlemmers funksjonstid inntil nyvalg foretas.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-5">Det nyvalgte lokalstyret treffer selv vedtak om neste &#xE5;rs budsjett.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forholdsvalg &#x2013; listeforslag</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Valg foreg&#xE5;r p&#xE5; grunnlag av p&#xE5; forh&#xE5;nd innleverte lister med forslag til kandidater. Partier eller grupperinger som er representert i det velgende organ, kan bare levere ett listeforslag hver. Listen kan inneholde inntil dobbelt s&#xE5; mange forskjellige navn som det skal velges medlemmer. Kandidater fra et parti eller en gruppering kan bare f&#xF8;res opp p&#xE5; partiets eller grupperingens listeforslag, eller p&#xE5; en fellesliste som utg&#xE5;r fra flere partier eller grupperinger.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Skal det velges fire medlemmer eller flere, skal hvert kj&#xF8;nn v&#xE6;re representert med minst 40 prosent blant de foresl&#xE5;tte kandidater p&#xE5; den enkelte liste. Skal det velges to eller tre medlemmer, skal begge kj&#xF8;nn v&#xE6;re representert. Ved valg av folkevalgte organer som etter lov bare best&#xE5;r av medlemmer av kommunestyre eller fylkesting, og ved valg av arbeidsutvalg for folkevalgte organer, skal disse regler f&#xF8;lges s&#xE5; langt det er mulig.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Listeforslaget skal v&#xE6;re underskrevet av minst ett medlem av det parti eller den gruppering som framsetter forslaget. Den som underskriver m&#xE5; v&#xE6;re medlem av det velgende organ. Foresl&#xE5;s kandidat som kan kreve seg fritatt fra valg, skal det v&#xE6;re innhentet samtykke fra denne.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forholdsvalg &#x2013; valgoppgj&#xF8;ret</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Ved valgoppgj&#xF8;ret fordeles medlemsplassene p&#xE5; listene i forhold til deres stemmetall, ved bruk av delingstall 1, 2, 3, 4 osv. Har flere lister samme kvotient, tilfaller plassen den av listene som har st&#xF8;rst stemmetall. Har de samme stemmetall, avgj&#xF8;res valget ved loddtrekning. N&#xE5;r det er avgjort hvor mange medlemsplasser en liste vil f&#xE5;, foretas en ny stemmeopptelling for listens kandidater. En g&#xE5;r fram slik:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-1-ledd-1">F&#xF8;rst telles de navn som st&#xE5;r som nr. 1 p&#xE5; stemmesedlene. Den kandidat som f&#xE5;r flest stemmer ved denne opptellingen, er valgt.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-2-ledd-1">Skal listen ha mer enn &#xE9;n plass, teller en deretter opp de navn som st&#xE5;r som nr. 2 p&#xE5; stemmesedlene. Den kandidat som f&#xE5;r flest stemmer ved de to opptellingene, n&#xE5;r en ser bort fra den allerede valgte, er valgt.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-3-ledd-1">P&#xE5; samme m&#xE5;te fortsetter en inntil alle plasser listen skal ha er besatt, med de modifikasjoner som f&#xF8;lger av bestemmelsen i denne paragrafs bokstav e. Hvis flere kandidater har f&#xE5;tt like mange stemmer, anses den valgt som st&#xE5;r f&#xF8;rst i rekkef&#xF8;lgen p&#xE5; listen.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-4-ledd-1">Ved opptellingen ses bort fra andre navn enn de som st&#xE5;r p&#xE5; den innleverte valgliste.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-5-ledd-1">Viser det seg at et kj&#xF8;nn etter denne framgangsm&#xE5;te vil bli representert med mindre enn 40 prosent av medlemmene fra en liste som f&#xE5;r fire eller flere medlemmer, eller ikke blir representert fra en liste som f&#xE5;r to eller tre medlemmer, rykker kandidater fra det underrepresenterte kj&#xF8;nn s&#xE5; langt mulig opp p&#xE5; listen i det omfang som er n&#xF8;dvendig for &#xE5; oppn&#xE5; slik balanse.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-6-ledd-1">Hver liste skal s&#xE5;vidt mulig tildeles s&#xE5; mange varamedlemmer som den f&#xE5;r medlemmer, med et tillegg av to. Varamedlemsplassene fordeles ved fortsatt opptelling p&#xE5; samme m&#xE5;te som bestemt for medlemmene i bokstavene a &#x2013; e ovenfor.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Flertallsvalg. Ansettelser</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Ved flertallsvalg og ansettelser er den eller de valgt eller ansatt som har f&#xE5;tt mer enn halvparten av de avgitte stemmer, med de modifikasjoner som f&#xF8;lger av denne paragrafs andre ledd. Hvis ingen eller et utilstrekkelig antall f&#xE5;r slikt flertall, holdes ny avstemning. Ved denne er den eller de valgt eller ansatt som f&#xE5;r flest stemmer. Ved stemmelikhet avgj&#xF8;res ansettelse av m&#xF8;telederen, mens valg avgj&#xF8;res ved loddtrekning.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Skal det velges fire medlemmer eller flere, skal hvert kj&#xF8;nn v&#xE6;re representert med minst 40 prosent blant de som velges. Skal det velges to eller tre medlemmer skal begge kj&#xF8;nn v&#xE6;re representert. Viser det seg ved opptellingen etter f&#xF8;rste ledd at ett kj&#xF8;nn etter denne framgangsm&#xE5;ten vil f&#xE5; f&#xE6;rre medlemmer enn det som f&#xF8;lger av disse regler, rykker kandidater fra det underrepresenterte kj&#xF8;nn opp i det omfang som er n&#xF8;dvendig for &#xE5; oppn&#xE5; slik balanse. Ved valg av folkevalgte organer som etter lov bare best&#xE5;r av medlemmer av lokalstyret, og ved valg av arbeidsutvalg for folkevalgte organer, skal disse reglene f&#xF8;lges s&#xE5; langt det er mulig.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Varamedlemmer velges p&#xE5; samme m&#xE5;te som bestemt for medlemmer i f&#xF8;rste og andre ledd ovenfor.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">M&#xF8;teprinsippet</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Folkevalgte organer treffer sine vedtak i m&#xF8;te.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">N&#xE5;r en sak skal avgj&#xF8;res av annet organ enn lokalstyret, kan lederen for organet beslutte saken tatt opp til behandling ved fjernm&#xF8;te eller ved skriftlig saksbehandling. Dette kan likevel bare gj&#xF8;res n&#xE5;r det er p&#xE5;krevd &#xE5; f&#xE5; avgjort saken f&#xF8;r neste m&#xF8;te, og det enten ikke er tid til &#xE5; kalle sammen til ekstraordin&#xE6;rt m&#xF8;te, eller saken ikke er s&#xE5; viktig at dette m&#xE5; anses n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">Forskrift fastsatt av Kommunal- og regionaldepartementet om fjernm&#xF8;ter og skriftlig saksbehandling av 13. januar 1993 nr. 4035 gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-4">Det skal f&#xF8;res m&#xF8;tebok over forhandlingene i alle folkevalgte organer. Lokalstyret fastsetter selv n&#xE6;rmere regler om f&#xF8;ring av m&#xF8;tebok.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">&#xC5;pne eller lukkede m&#xF8;ter</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">M&#xF8;ter i folkevalgte organer skal holdes for &#xE5;pne d&#xF8;rer hvis ikke annet f&#xF8;lger av lovbestemt taushetsplikt eller vedtak etter denne paragraf.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">M&#xF8;teleder skal p&#xE5; anmodning gi tillatelse til at forhandlingene i &#xE5;pne m&#xF8;ter tas opp p&#xE5; lydb&#xE5;nd, video e.l., eller kringkastes over radio eller fjernsyn, s&#xE5;fremt dette ikke virker forstyrrende p&#xE5; gjennomf&#xF8;ringen av m&#xF8;tet.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-3">Et folkevalgt organ kan vedta &#xE5; behandle en sak for lukkede d&#xF8;rer hvor hensynet til personvern eller andre tungtveiende private eller offentlige interesser tilsier dette. Debatt om dette foreg&#xE5;r for lukkede d&#xF8;rer hvis m&#xF8;teleder krever det eller vedkommende organ vedtar det. Personalsaker skal alltid behandles for lukkede d&#xF8;rer.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-4">Lokalstyret selv kan av hensyn til personvern gi bestemmelser om at m&#xF8;tene i andre organer eller i visse sakstyper i andre organer skal holdes for lukkede d&#xF8;rer.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-5">Lokalstyret selv kan ogs&#xE5; ellers, n&#xE5;r det er n&#xF8;dvendig p&#xE5; grunn av et bestemt angitt forhold ved den s&#xE6;rskilte sak eller sakstype, bestemme at m&#xF8;tene i andre organer eller i visse sakstyper i andre organer skal holdes for lukkede d&#xF8;rer, n&#xE5;r organet ikke selv skal treffe vedtak i saken.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Fastsetting av m&#xF8;ter. Sakliste. Innkalling. M&#xF8;teledelse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">M&#xF8;te i folkevalgte organer skal holdes p&#xE5; de tidspunkter som er vedtatt av organet selv, eller av lokalstyret, og ellers n&#xE5;r organets leder finner det p&#xE5;krevd eller minst 1/3 av medlemmene krever det.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-2">Lederen av folkevalgt organ setter opp sakliste for det enkelte m&#xF8;te. Innkalling til m&#xF8;tet skal sendes organets medlemmer med h&#xF8;velig varsel, og skal inneholde en oversikt over de saker som skal behandles.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-3">Saklisten til m&#xF8;tet og andre dokumenter som ikke er unntatt fra offentlighet, skal v&#xE6;re tilgjengelig for allmennheten. M&#xF8;te som skal holdes for &#xE5;pne d&#xF8;rer, skal gj&#xF8;res kjent p&#xE5; hensiktsmessig m&#xE5;te.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-4">M&#xF8;te i folkevalgte organer ledes av organets leder eller nestleder. Har begge forfall, velges en s&#xE6;rskilt m&#xF8;teleder ved flertallsvalg.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vedtaksf&#xF8;rhet</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">Et folkevalgt organ kan bare treffe vedtak hvis minst halvparten av medlemmene har v&#xE6;rt til stede under forhandlingene og avgitt stemme i vedkommende sak.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Endring av sakliste. Foresp&#xF8;rsler</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Folkevalgt organ kan med alminnelig flertall vedta &#xE5; utsette realitetsbehandlingen av en sak p&#xE5; den utsendte saklisten. Det kan ogs&#xE5; treffe vedtak i sak som ikke er oppf&#xF8;rt p&#xE5; saklisten, s&#xE5;fremt ikke m&#xF8;teleder eller 1/3 av de m&#xF8;tende medlemmene motsetter seg dette.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-2">Ethvert medlem kan rette foresp&#xF8;rsler til lederen i m&#xF8;tet, ogs&#xE5; om saker som ikke st&#xE5;r p&#xE5; saklisten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Avstemninger</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-1">Vedtak treffes med alminnelig flertall av de stemmer som avgis, hvis ikke annet f&#xF8;lger av denne forskrift. Ved stemmelikhet i andre saker enn valg er m&#xF8;teleders stemme avgj&#xF8;rende.</article>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-2">Ved behandlingen av &#xF8;konomiplan eller &#xE5;rsbudsjett i lokalstyret stemmes det ved den endelige avstemning over forslag til &#xF8;konomiplan eller &#xE5;rsbudsjett som helhet. Er det framsatt alternative forslag, og ingen av disse f&#xE5;r flertall ved f&#xF8;rste gangs avstemning, stemmes det deretter alternativt mellom de to forslag som fikk flest stemmer ved denne.</article>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-3">Valg av leder og nestleder for folkevalgte organer holdes som flertallsvalg.</article>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-4">Valg av medlemmer av folkevalgte organer holdes som forholdsvalg n&#xE5;r minst ett medlem krever det, og ellers som flertallsvalg.</article>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-5">Ved valg og ansettelse kan hvert enkelt medlem kreve skriftlig avstemning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Reglement</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-11-ledd-1">Lokalstyret fastsetter selv ved reglement n&#xE6;rmere regler for saksbehandlingen i folkevalgte organer.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/KAPITTEL_3">
        <h2>Kapittel 3. De folkevalgtes rettigheter og plikter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Valgbarhet. Plikt til &#xE5; ta imot valg</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Valgbar og pliktig til &#xE5; ta imot valg til faste utvalg er den som har stemmerett til lokalstyret og som valgdagen st&#xE5;r innf&#xF8;rt i befolkningsregisteret som bosatt i Longyearbyen. Den som i forskrift om lokalstyrevalg i Longyearbyen &#xA7; 8 er utelukket fra valg til lokalstyret, er ogs&#xE5; utelukket fra valg til faste utvalg. Den som ikke har n&#xE5;dd stemmerettsalder, er valgbar, men har ikke plikt til &#xE5; ta imot valg.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Rett til &#xE5; kreve seg fritatt for valg har den som har gjort tjeneste som medlem av vedkommende organ de siste fire &#xE5;r. Den som er medlem av et parti som er registrert etter valgloven &#xA7; 17, kan nekte valg p&#xE5; grunnlag av listeforslag som ikke er framsatt av dette partiet.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Den som har tapt sin stemmerett eller foretar revisjon for Longyearbyen lokalstyre, er utelukket fra valg til ogs&#xE5; andre folkevalgte organer enn nevnt i f&#xF8;rste ledd. Den som er ansvarlig for regnskapet i kommunalt foretak er utelukket fra valg til styret for foretaket. En kandidat som ellers ville v&#xE6;rt utelukket fra valg p&#xE5; grunn av sin stilling, er likevel valgbar hvis han eller hun har fratr&#xE5;dt stillingen n&#xE5;r organet trer i funksjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Rett og plikt til &#xE5; delta i m&#xF8;ter i folkevalgte organer. Inhabilitet. Rett til dokumentinnsyn</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Den som er valgt som medlem av et folkevalgt organ plikter &#xE5; delta i organets m&#xF8;ter, med mindre det foreligger gyldig forfall.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Arbeidstaker har krav p&#xE5; fri fra arbeid i det omfang dette er n&#xF8;dvendig p&#xE5; grunn av m&#xF8;teplikt i folkevalgte organer. Arbeidstaker har ogs&#xE5; rett til permisjon fra sitt arbeid i fire &#xE5;r eller for resten av valgperioden for &#xE5; utf&#xF8;re heltids- eller deltidsverv i Longyearbyen lokalstyre.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Medlem som er til stede i et folkevalgt organ n&#xE5;r en sak tas opp til avstemning, plikter &#xE5; avgi stemme. Ved valg og ansettelse er det adgang til &#xE5; stemme blankt.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Om inhabilitet gjelder reglene i forvaltningsloven kapittel II, med f&#xF8;lgende s&#xE6;rregler:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-1-ledd-1">Inhabilitet inntrer ikke ved valg til offentlige tillitsverv eller ved fastsetting av godtgj&#xF8;ring o.l. for slike verv.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-2-ledd-1">Ansatte i Longyearbyen lokalstyre som i denne egenskap har medvirket ved tilretteleggelsen av grunnlaget for en avgj&#xF8;relse, eller ved tidligere avgj&#xF8;relse i samme sak, skal alltid anses som inhabile n&#xE5;r saken behandles i folkevalgt organ. Ved behandling av &#xE5;rsbudsjett og &#xF8;konomiplan gjelder ikke f&#xF8;rste punktum.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-3-ledd-1">Ved behandling av klager etter forvaltningsloven &#xA7; 28 andre ledd er ansatte eller folkevalgte som var med p&#xE5; &#xE5; treffe det p&#xE5;klagede vedtak, eller som medvirket ved tilretteleggelsen av grunnlaget for dette, inhabile ved klageinstansens behandling av saken og ved tilretteleggelsen av saken for klageinstansen.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-4-ledd-1">Er en overordnet ansatt inhabil i en sak, kan direkte underordnet ansatt ikke delta ved klageinstansens behandling av saken, eller ved tilretteleggelsen av saken for klageinstansen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-5">Vedkommende organ kan frita et medlem fra &#xE5; delta ved behandlingen av en sak n&#xE5;r han eller hun ber om det f&#xF8;r saken tas opp til behandling, og vektige personlige grunner tilsier dette.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-6">Lokalstyret kan selv fastsette reglement for de folkevalgtes rett til innsyn i saksdokumenter og til informasjon om saker som er under behandling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Uttreden. Suspensjon</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Den som taper valgbarheten til et folkevalgt organ i valgperioden trer endelig ut av dette. Hvis tap av valgbarhet skyldes registrert utflytting fra Longyearbyen for ett &#xE5;r eller mindre, trer vedkommende ut av vervet for den tid utflyttingen varer.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Lokalstyret kan etter s&#xF8;knad frita, for et kortere tidsrom eller resten av valgperioden, den som ikke uten uforholdsmessig vanskelighet eller belastning kan skj&#xF8;tte sine plikter i vervet.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Dersom det blir utferdiget siktelse eller reist tiltale mot en folkevalgt for et straffbart forhold som nevnt i straffelovens kapittel 11, 24, 25, 26, 33 eller 40, og forholdet if&#xF8;lge siktelsen eller tiltalen knytter seg til ut&#xF8;ving av verv eller tjeneste for lokalstyret, kan lokalstyret selv vedta &#xE5; suspendere vedkommende fra vervet inntil saken er rettskraftig avgjort.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Opprykk og nyvalg</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Har medlemmer forfall til et m&#xF8;te i et folkevalgt organ, innkalles varamedlemmer s&#xE5;vidt mulig i den nummerorden de er valgt. Er medlemmene valgt ved forholdsvalg, innkalles varamedlemmer fra den gruppe hvor det er forfall.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Hvis medlemmer av lokalstyret eller administrasjonsutvalget trer endelig ut eller f&#xE5;r varig forfall, trer varamedlemmer fra vedkommende gruppe inn i deres sted i den nummerorden de er valgt hvis organet er valgt ved forholdsvalg. Er et lokalstyre valgt ved flertallsvalg, trer varamedlemmer inn i den nummerorden de er valgt. Viser det seg at denne fremgangsm&#xE5;ten f&#xF8;rer til at et kj&#xF8;nn vil bli representert med mindre enn 40 prosent av medlemmene i administrasjonsutvalget, skal varamedlem fra det underrepresenterte kj&#xF8;nn tre inn s&#xE5; langt det er mulig.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-3">Dersom et medlem av et annet folkevalgt organ enn lokalstyret eller administrasjonsutvalget trer endelig ut, velges nytt medlem, selv om det er valgt varamedlem. Er organet valgt ved forholdsvalg, skal det suppleres fra den samme gruppe som den uttredende tilh&#xF8;rte. Viser det seg at denne fremgangsm&#xE5;ten f&#xF8;rer til at et kj&#xF8;nn vil bli representert med mindre enn 40 prosent av medlemmene i organet, skal det velges nytt medlem fra det underrepresenterte kj&#xF8;nn.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-4">Trer lederen av et folkevalgt organ endelig ut av organet, skal det velges ny leder.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-5">Er antallet varamedlemmer eller en gruppes varamedlemmer til administrasjonsutvalget eller et annet folkevalgt organ valgt av lokalstyret blitt utilstrekkelig, kan lokalstyret selv velge ett eller flere faste eller midlertidige varamedlemmer.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-6">Er organet valgt ved forholdsvalg, skal suppleringsvalg skje fra den gruppen som har et utilstrekkelig antall varamedlemmer. Viser det seg at denne fremgangsm&#xE5;ten f&#xF8;rer til at et kj&#xF8;nn vil bli representert med mindre enn 40 prosent av varamedlemmene til organet eller gruppens varamedlemmer, skal det s&#xE5; langt det er mulig velges nytt varamedlem fra det underrepresenterte kj&#xF8;nn.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-7">Myndigheten til &#xE5; foreta suppleringsvalg til andre organer enn administrasjonsutvalget kan delegeres til administrasjonsutvalget.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Arbeidsgodtgj&#xF8;ring. Dekning av utgifter og &#xF8;konomisk tap</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Den som har et tillitsverv, har krav p&#xE5; godtgj&#xF8;ring for sitt arbeid etter n&#xE6;rmere regler fastsatt av lokalstyret selv.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Tap av inntekt og p&#xE5;f&#xF8;rte utgifter som f&#xF8;lge av tillitsverv erstattes opp til et visst bel&#xF8;p pr. dag, fastsatt av lokalstyret selv. Det skal fastsettes ulike satser for legitimerte og ulegitimerte tap.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-3">Den som har et tillitsverv, kan f&#xE5; skyss-, kost- og overnattingsgodtgj&#xF8;ring for reiser i forbindelse med vervet, etter n&#xE6;rmere regler fastsatt av lokalstyret selv.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Pensjonsordning</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Lokalstyret kan selv vedta &#xE5; opprette eller slutte seg til en pensjonsordning for folkevalgte i Longyearbyen lokalstyre.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">Forskrift fastsatt av Sosial- og helsedepartementet om pensjonsordninger for folkevalgte i kommune eller fylkeskommune av 22. april 1997 nr. 374 gjelder tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1392/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">Forskriften gjelder fra 1. januar 2002.</article>
        </article>
      </section>
    </main>
  </body>
</html>
