<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til gjennomf&#xF8;ring av konvensjonen av 23. mars 1962 mellom Norge, Danmark, Finland, Island og Sverige om inndriving av underholdsbidrag.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-04-20-415</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-04-20-415</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Dep. bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1963-05-31-9813</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1955-12-09-5/&#xA7;6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-04-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0474</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om konvensjon om bidrag</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til gjennomf&#xF8;ring av konvensjonen av 23. mars 1962 mellom Norge, Danmark, Finland, Island og Sverige om inndriving av underholdsbidrag.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 20. april 2001 med hjemmel i lov av 9. desember 1955 nr. 5 om innkreving av underholdsbidrag m.v. (bidragsinnkrevingsloven) &#xA7; 6. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-04-20-415</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til gjennomf&#xF8;ring av konvensjonen av 23. mars 1962 mellom Norge, Danmark, Finland, Island og Sverige om inndriving av underholdsbidrag.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-04-20-415" id="dokument">
      <h1>Forskrift om endring i forskrift til gjennomf&#xF8;ring av konvensjonen av 23. mars 1962 mellom Norge, Danmark, Finland, Island og Sverige om inndriving av underholdsbidrag.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-04-20-415/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 31. mai 1963 nr. 9813 til gjennomf&#xF8;ring av konvensjonen av 23. mars 1962 mellom Norge, Danmark, Finland, Island og Sverige om inndriving av underholdsbidrag gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 &#x2013; &#xA7; 4 skal lyde:</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 1.</strong> Rettskraftig dom, forvaltningsavgj&#xF8;relse eller skriftlig avtale om underholdsbidrag til ektefelle, tidligere ektefelle, barn, stebarn eller barnets mor, som er godkjent og tvangskraftig i et annet nordisk land, skal umiddelbart anerkjennes og p&#xE5; begj&#xE6;ring fullbyrdes i Norge uten s&#xE6;rskilt stadfesting. Det samme gjelder dommer som enn&#xE5; ikke er rettskraftige, rettslige kjennelser og beslutninger forutsatt at fullbyrdelse kan skje etter vedkommende lands egen lovgivning.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 2.</strong> En bidragsberettiget som oppholder seg her i riket, kan rette begj&#xE6;ring om innkreving av underholdsbidrag i et annet nordisk land til Folketrygdkontoret for utenlandssaker, som sender begj&#xE6;ringen til den kompetente myndighet i innkrevende land. Begj&#xE6;ringen kan ogs&#xE5; rettes direkte til kompetent myndighet i det land hvor dommen, kjennelsen, beslutningen eller avgj&#xF8;relsen er truffet eller avtalen er inng&#xE5;tt.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Folketrygdkontoret for utenlandssaker skal p&#xE5;se at vilk&#xE5;rene for anerkjennelse og fullbyrdelse etter konvensjonen artikkel 1 er oppfylt, og skal etter anmodning fra kompetent myndighet i innkrevende land godtgj&#xF8;re dette, jf. konvensjonen artikkel 3 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fullbyrdelse i Norge etter begj&#xE6;ring fra et annet nordisk land kan bare skje n&#xE5;r begj&#xE6;ringen er mottatt av Folketrygdkontoret for utenlandssaker.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dokumenter som er skrevet p&#xE5; finsk eller islandsk, skal ha vedlagt oversettelse til dansk, norsk eller svensk i den utstrekning dette er n&#xF8;dvendig.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 3.</strong> Dersom Folketrygdkontoret for utenlandssaker er i tvil om dommen, kjennelsen, beslutningen, avgj&#xF8;relsen eller avtalen som ligger til grunn for begj&#xE6;ring om innkreving i Norge fyller vilk&#xE5;rene om tvangskraft etter &#xA7; 1, skal Folketrygdkontoret for utenlandssaker kreve at den kompetente myndighet i landet hvor dommen, kjennelsen, beslutningen eller avgj&#xF8;relsen er truffet eller den skriftlige avtalen er inng&#xE5;tt, gir slik dokumentasjon som er n&#xF8;dvendig for &#xE5; godtgj&#xF8;re at vilk&#xE5;rene for tvangskraft er oppfylt. P&#xE5; samme m&#xE5;te skal det om n&#xF8;dvendig kreves bevis for bidragets st&#xF8;rrelse n&#xE5;r dette ikke er fastsatt til et bestemt bel&#xF8;p eller fullbyrdelse kreves for et h&#xF8;yere bel&#xF8;p enn fastsatt.</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 4.</strong> Bel&#xF8;p som kommer inn til Folketrygdkontoret for utenlandssaker eller Trygdeetatens innkrevingssentral, sendes til den kompetente myndighet i det landet som har begj&#xE6;rt fullbyrdingen eller til annen mottaker etter anvisning av sist nevnte myndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5, &#xA7; 6 og &#xA7; 7 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="defaultP" margin-top="true"><strong>&#xA7; 9.</strong> Sosial- og helsedepartementet gis fullmakt til &#xE5; endre disse forskrifter.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-04-20-415/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene gjelder fra den tid Sosial- og helsedepartementet bestemmer.</article>
      </section>
    </main>
  </body>
</html>
