<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrifter fastsatt i medhold av smittevernloven, tobakkskadeloven, kommunehelsetjenesteloven og spesialisthelsetjenesteloven som f&#xF8;lge av omorganiseringen av den sentrale helseforvaltning og spesialisthelsetjenestereformen mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-19-1541</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-19-1541</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 17</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1994-12-30-1224</li>
            <li>forskrift/1996-07-05-699</li>
            <li>forskrift/1996-07-05-700</li>
            <li>forskrift/1996-09-12-903</li>
            <li>forskrift/1996-10-20-1043</li>
            <li>forskrift/2000-12-21-1370</li>
            <li>forskrift/1998-04-03-327</li>
            <li>forskrift/1998-12-22-1432</li>
            <li>forskrift/2000-12-21-1406</li>
            <li>forskrift/2001-06-28-765</li>
            <li>forskrift/2000-12-20-1555</li>
            <li>forskrift/1995-12-15-1035</li>
            <li>forskrift/1989-10-13-1044</li>
            <li>forskrift/1983-11-23-1776</li>
            <li>forskrift/1983-11-23-1778</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;2-3</li>
            <li>lov/1994-08-05-55/&#xA7;3-1</li>
            <li>lov/1994-08-05-55/&#xA7;3-2</li>
            <li>lov/1994-08-05-55/&#xA7;3-7</li>
            <li>lov/1994-08-05-55/&#xA7;3-9</li>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
            <li>lov/1994-08-05-55/&#xA7;4-2</li>
            <li>lov/1994-08-05-55/&#xA7;4-4</li>
            <li>lov/1994-08-05-55/&#xA7;4-6</li>
            <li>lov/1994-08-05-55/&#xA7;4-7</li>
            <li>lov/1994-08-05-55/&#xA7;4-10</li>
            <li>lov/1994-08-05-55/&#xA7;6-2</li>
            <li>lov/1994-08-05-55/&#xA7;7-2</li>
            <li>lov/1994-08-05-55/&#xA7;7-11</li>
            <li>lov/1994-08-05-55/&#xA7;8-4</li>
            <li>lov/1982-11-19-66/&#xA7;1-2</li>
            <li>lov/1982-11-19-66/&#xA7;1-3</li>
            <li>lov/1982-11-19-66/&#xA7;1-4</li>
            <li>lov/1999-07-02-61/&#xA7;2-1a</li>
            <li>lov/2001-06-15-93</li>
            <li>lov/1973-03-09-14/&#xA7;3</li>
            <li>lov/1973-03-09-14/&#xA7;4</li>
            <li>lov/1973-03-09-14/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-01-08</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2002-02-07 (Del X &#xA7; 12 overskriften), 04.03.2002 (tittel), 01.03.2004 (del X)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1547</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. om endr. ifm. helsereformen m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrifter fastsatt i medhold av smittevernloven, tobakkskadeloven, kommunehelsetjenesteloven og spesialisthelsetjenesteloven som f&#xF8;lge av omorganiseringen av den sentrale helseforvaltning og spesialisthelsetjenestereformen mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sosial- og helsedepartementet 19. desember 2001 med hjemmel i lov av 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 2-3, &#xA7; 3-1, &#xA7; 3-2, &#xA7; 3-7, &#xA7; 3-9, &#xA7; 4-1, &#xA7; 4-2, &#xA7; 4-4, &#xA7; 4-6, &#xA7; 4-7, &#xA7; 4-10, &#xA7; 6-2, &#xA7; 7-2, &#xA7; 7-11 og &#xA7; 8-4, lov av 19. november 1982 nr. 66 om helsetjenesten i kommunene &#xA7; 1-2, &#xA7; 1-3 og &#xA7; 1-4, lov av 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 2-1a, jf. lov av 15. juni 2001 nr. 93 om helseforetak m.m. (helseforetaksloven) og lov av 9. mars 1973 nr. 14 om vern mot tobakkskader &#xA7; 3 f&#xF8;rste ledd, &#xA7; 4 og &#xA7; 9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-19-1541</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrifter fastsatt i medhold av smittevernloven, tobakkskadeloven, kommunehelsetjenesteloven og spesialisthelsetjenesteloven som f&#xF8;lge av omorganiseringen av den sentrale helseforvaltning og spesialisthelsetjenestereformen mv.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li><li>VIII</li><li>IX</li><li>X</li><li>XI</li><li>XII</li><li>XIII</li><li>XIV</li><li>XV</li><li>XVI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-19-1541" id="dokument">
      <h1>Forskrift om endring i forskrifter fastsatt i medhold av smittevernloven, tobakkskadeloven, kommunehelsetjenesteloven og spesialisthelsetjenesteloven som f&#xF8;lge av omorganiseringen av den sentrale helseforvaltning og spesialisthelsetjenestereformen mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 30. desember 1994 nr. 1224 om leger og annet helsepersonells melding og varsling av smittsomme sykdommer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 annet ledd skal lyde:</article>
        <article class="defaultP"><i>Meldingsenhet:</i> en eller flere leger som har n&#xE6;r kontakt yrkesmessig og som er p&#xE5;lagt av Nasjonalt folkehelseinstitutt i samarbeid med kommunelegen &#xE5; gi melding om noen eller alle sykdommer som nevnt i &#xA7; 2-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Helseinstitusjoner kan bli p&#xE5;lagt av departementet &#xE5; melde sykdommer som er nevnt i &#xA7; 2-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Laboratorier kan bli p&#xE5;lagt av departementet &#xE5; gi melding om negative funn ved analyser vedr&#xF8;rende sykdommer som er nevnt i &#xA7; 2-1 og &#xA7; 2-2.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Laboratorier kan bli p&#xE5;lagt av departementet &#xE5; gi melding om sykdommer som er nevnt i &#xA7; 2-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Meldingsenheten skal melde de sykdommene som den er p&#xE5;lagt &#xE5; melde, summarisk og skriftlig hver uke i tidsperioder fastsatt av departementet p&#xE5; skjema som er omtalt i &#xA7; 8-3. Melding skal gis uten navn, adresse, f&#xF8;dselsdato, personnummer, yrke og arbeidssted.</article>
        <article class="legalP" id="kapittel-1-ledd-6">I meldingen skal det opplyses hvor mange sikre og mistenkte tilfeller som er diagnostisert og om konsultasjonsmengden i definerte tidsrom fastsatt av departementet. Meldingen skal sendes p&#xE5; den ukedagen som er fastsatt av departementet. Det skal sendes melding selv om det ikke har v&#xE6;rt oppdaget tilfeller i det tidsrom som meldingen skal omfatte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">I tillegg til pliktene nevnt i &#xA7; 4-1 skal for sykdommer som er nevnt i &#xA7; 2-1 og &#xA7; 2-2, laboratoriene melde om positive pr&#xF8;veresultater daglig ved &#xE5; sende kopi eller avskrift av svarskjema til Nasjonalt folkehelseinstitutt. For sykdommer som er nevnt i &#xA7; 2-3 skal laboratoriene melde om positive pr&#xF8;vesvar ukentlig ved &#xE5; sende laboratoriedelen av meldingsskjema som er omtalt i &#xA7; 8-2 til Nasjonalt folkehelseinstitutt. For sykdommer som er nevnt i &#xA7; 2-4 skal laboratoriene melde om funn som fremg&#xE5;r av meldingsskjema omtalt i &#xA7; 8-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Til Nasjonalt folkehelseinstitutt og til kommunelegen i den kommunen der den smittede bor, skal det gis muntlig melding umiddelbart og skriftlig melding samme dag.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kommunelegen som mottar melding etter f&#xF8;rste ledd skal umiddelbart p&#xE5;se og forsikre seg om at det er gitt muntlig melding til Nasjonalt folkehelseinstitutt.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Nasjonalt folkehelseinstitutt skal umiddelbart muntlig varsle Statens helsetilsyn, Sosial- og helsedirektoratet og Fylkeslegen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Til kommmunelegen i den kommunen der den smittede bor, og til Nasjonalt folkehelseinstitutt skal det gis skriftlig melding. Meldinger om aids skal kun sendes til Nasjonalt folkehelseinstitutt. Meldinger om tuberkulose og infeksjon med atypiske mykobakterier skal sendes Nasjonalt folkehelseinstitutt v/det sentrale tuberkuloseregister.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Nasjonalt folkehelseinstitutt skal ved mistenkt eller p&#xE5;vist epidemi umiddelbart muntlig varsle Statens helsetilsyn og Sosial- og helsedirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Til Nasjonalt folkehelseinstitutt skal det gis skriftlig melding.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Til Nasjonalt folkehelseinstitutt skal de medisinsk-mikrobiologiske laboratoriene gi melding. Meldinger om laboratoriefunn knyttet til tuberkulose og infeksjon med atypiske mykobakterier skal sendes Nasjonalt folkehelseinstitutt v/det sentrale tuberkuloseregister.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Leger som i sin yrkespraksis p&#xE5;viser eller f&#xE5;r mistanke om at flere tilfeller av mulig n&#xE6;ringsmiddelb&#xE5;ren sykdom har sammenheng (felleskildeutbrudd), skal muntlig samme dag varsle kommunelegen. Kommunelegen skal muntlig samme dag varsle Nasjonalt folkehelseinstitutt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Blodbanken skal varsle Statens legemiddelverk, men uten personidentifiserbare opplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Nasjonalt folkehelseinstitutt skal f&#xF8;re det sentrale registeret for smittsomme sykdommer (v&#xE6;re driftsansvarlig). Den epidemiologiske situasjon skal beskrives for hver uke og ellers med regelmessige intervaller. Rapporter skal sendes til leger, sykehus, laboratorier o.a. som medvirker i overv&#xE5;king, kartlegging og kontroll av smittsomme sykdommer. Nasjonalt folkehelseinstitutt skal ogs&#xE5; overv&#xE5;ke meldingsrutiner og meldingsdekning.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Nasjonalt folkehelseinstitutt skal f&#xF8;re det sentrale tuberkuloseregister (v&#xE6;re driftsansvarlig). Den epidemiologiske situasjon skal regelmessig beskrives n&#xE5;r det gjelder tuberkulose. Rapporter skal sendes til leger, sykehus, laboratorier og andre som medvirker i overv&#xE5;king, kartlegging og kontroll av tuberkulose.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Meldinger om smittsomme sykdommer etter &#xA7; 2-1 og &#xA7; 2-2 som Nasjonalt folkehelseinstitutt har mottatt p&#xE5; standardskjema (papirmeldinger), se &#xA7; 8-1, skal makuleres innen 3 m&#xE5;neder fra mottagelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1, &#xA7; 8-2 og &#xA7; 8-3 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 8-1.</strong>
          <i>Skjema for melding av sykdommer som nevnt i &#xA7; 2-1 og &#xA7; 2-2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Sykdommer som er nevnt i &#xA7; 2-1 og &#xA7; 2-2, skal meldes med de opplysninger som g&#xE5;r fram av skjema godkjent av departementet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 8-2.</strong>
          <i>Skjema for melding av sykdommer som nevnt i &#xA7; 2-3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Sykdommer som er nevnt i &#xA7; 2-3, skal meldes med de opplysninger som g&#xE5;r fram av skjema godkjent av departementet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 8-3.</strong>
          <i>Skjema for melding av sykdommer som nevnt i &#xA7; 2-4</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Sykdommer som er nevnt i &#xA7; 2-4, skal meldes med de opplysninger som g&#xE5;r fram av skjema godkjent av departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Tilleggsopplysninger til en nominativ melding om en sykdom som er nevnt i &#xA7; 2-1 eller &#xA7; 2-2, skal gis p&#xE5; eget oppf&#xF8;lgingsskjema godkjent av departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-5 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Meldingsenheter som nevnt i &#xA7; 3-1 tredje ledd f&#xE5;r skjema for summarisk ukemelding fra Nasjonalt folkehelseinstitutt.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Skjema for tilleggsopplysninger vil ved behov bli sendt ut fra Nasjonalt folkehelseinstitutt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Denne forskrift trer i kraft 1. januar 1995 unntatt &#xA7; 7-4 som trer i kraft n&#xE5;r departementet bestemmer det.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift av 5. juli 1996 nr. 699 om smittevern i helseinstitusjoner &#x2013; sykehusinfeksjoner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Forskriften gjelder for institusjoner som omfattes av lov om spesialisthelsetjenesten m.m. &#xA7; 1-2 og kommunehelsetjenesteloven &#xA7; 1-3 andre ledd nr. 6. Fylkeslegen kan bestemme at forskriften helt eller delvis kan fravikes i den utstrekning den ikke er relevant for institusjonens virksomhet.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Forskriften gjelder ikke for kliniske legespesialisttjenester, kliniske psykologspesialisttjenester, medisinske laboratorier, r&#xF8;ntgeninstitutt, ambulansetjeneste, medisinsk n&#xF8;dmeldetjeneste og opptreningsinstitusjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 og &#xA7; 2-4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 2-3.</strong>
          <i>Organisering</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-4">Ved institusjoner som omfattes av lov om spesialisthelsetjenesten m.m. &#xA7; 1-2 skal ledelsen, for &#xE5; f&#xF8;lge opp pliktene etter &#xA7; 2-1 og &#xA7; 2-2, s&#xF8;rge for at institusjonen har n&#xF8;dvendig personell med utdanning og innsikt i sykehushygiene, herunder hygienesykepleier(e) samt lege(r) med innsikt i infeksjonsforebyggende arbeid. En lege skal ha ansvar for &#xE5; koordinere smittevernet innen institusjonen og skal i slike sp&#xF8;rsm&#xE5;l v&#xE6;re direkte underlagt ledelsen.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Institusjonens ledelse skal ved oppnevning av kvalitetsutvalg (jf. spesialisthelsetjenesteloven &#xA7; 3-4) s&#xF8;rge for at helsepersonell med innsikt i sykehushygiene er representert i utvalget eller p&#xE5; annen hensiktsmessig m&#xE5;te er tilknyttet dette.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Ledelsen ved kommunale helseinstitusjoner skal i samarbeid med kommunelegen s&#xF8;rge for at institusjonen har tilgang p&#xE5; sykehushygienisk ekspertise fra det regionale helseforetaket, jf. &#xA7; 3-1 tredje ledd, og skal koordinere smittevernet innen institusjonen.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 2-4.</strong>
          <i>Registrering og melding av sykehusinfeksjoner</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-7">Oppst&#xE5;r det utbrudd eller mistanke om utbrudd av sykehusinfeksjoner, skal melding herom omg&#xE5;ende gis til Nasjonalt folkehelseinstitutt med kopi til regionsykehuset. Foreligger et utbrudd skal ogs&#xE5; fylkeslegen varsles, jf. lov om spesialisthelsetjenesten m.m. &#xA7; 3-3.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Sosial- og helsedirektoratet kan p&#xE5;legge institusjoner &#xE5; registrere bestemte sykehusinfeksjoner og &#xE5; gi melding om resultatene av registreringen, samt fastsette n&#xE6;rmere bestemmelser om form, innhold og frister. Slike meldinger kan ikke inneholde opplysninger som kan identifisere en person. Resultatene av slike unders&#xF8;kelser skal sendes fra helseinstitusjonen til Nasjonalt folkehelseinstitutt med kopi til regionsykehuset.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Institusjonen skal for hvert &#xE5;r sammenfatte resultatene av gjennomf&#xF8;rte registreringer av sykehusinfeksjoner. Innen 1. februar det p&#xE5;f&#xF8;lgende &#xE5;r skal institusjonen sende de sammenfattede resultatene av gjennomf&#xF8;rte registreringer av sykehusinfeksjoner til institusjonens eier, henholdsvis det regionale helseforetaket eller kommunen. Kommunale helseinstitusjoner skal i tillegg sende kopi til kommunelegen.</article>
        <article class="legalP" id="kapittel-2-ledd-10">Det regionale helseforetaket og kommunen, skal innen 1. mars samme &#xE5;r sende resultatene av registreringen av sykehusinfeksjoner til fylkeslegen, regionsykehus og Nasjonalt folkehelseinstitutt.</article>
        <article class="defaultP" margin-top="true">Kapittel 3 overskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Oppgaver for kommunen, regionen, det regionale helseforetaket og statlige helsemyndigheter</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1, &#xA7; 3-2 og &#xA7; 3-3 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-1.</strong>
          <i>Det regionale helseforetaket og kommunen</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-11">Det regionale helseforetaket har det overordnede ansvar for etablering, tilrettelegging og oppf&#xF8;lging av infeksjonskontrollprogram ved statlige helseinstitusjoner. Kommunen har tilsvarende ansvar for sine institusjoner.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Det regionale helseforetaket skal p&#xE5;se at n&#xF8;dvendige tjenester etableres, at forholdene legges til rette for en hensiktsmessig fordeling av personell med sykehushygienisk kompetanse mellom de enkelte institusjoner, samt at helsepersonell kan f&#xE5; n&#xF8;dvendig oppl&#xE6;ring og anledning til &#xE5; vedlikeholde sine kunnskaper.</article>
        <article class="legalP" id="kapittel-2-ledd-13">Det regionale helseforetaket skal s&#xF8;rge for at det tilbys n&#xF8;dvendig sykehushygienisk bistand til kommunale helseinstitusjoner innen helseregionen (sykehjem mv.).</article>
        <article class="legalP" id="kapittel-2-ledd-14">Kommunen skal p&#xE5;se at n&#xF8;dvendige tjenester etableres og at avtaler om bistand inng&#xE5;s.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-2.</strong>
          <i>Regionsykehus</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-15">Regionsykehus skal ha en enhet for sykehushygiene som kan fungere som kompetansesenter for regionen. Enheten skal faglig ledes av en heltids ansatt sykehushygieniker. Sykehushygienikeren skal ha ansvar for &#xE5; koordinere smittevernet innen institusjonen og skal i slike sp&#xF8;rsm&#xE5;l v&#xE6;re direkte underlagt ledelsen. Enheten skal yte sakkyndig bistand til og samarbeide med andre institusjoner i regionen, herunder i forbindelse med sykehushygienisk r&#xE5;dgivning, registrering, utdanning av personell, forskningsoppgaver og oppklaring av utbrudd i samarbeid med Nasjonalt folkehelseinstitutt.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-3.</strong>
          <i>Nasjonalt folkehelseinstitutt</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-16">Nasjonalt folkehelseinstitutt skal holde oversikt over forekomsten av sykehusinfeksjoner i landet p&#xE5; grunnlag av meldinger og sammenfattede registreringer etter &#xA7; 2-4 samt annet materiale Nasjonalt folkehelseinstitutt har tilgang til.</article>
        <article class="legalP" id="kapittel-2-ledd-17">Nasjonalt folkehelseinstitutt skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-17-punkt-1"><article class="legalP" id="kapittel-2-ledd-17-punkt-1-ledd-1">tilby assistanse ved oppklaring av utbrudd,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-17-punkt-2"><article class="legalP" id="kapittel-2-ledd-17-punkt-2-ledd-1">utarbeide &#xE5;rlig statistikk over sykehusinfeksjoner,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-17-punkt-3"><article class="legalP" id="kapittel-2-ledd-17-punkt-3-ledd-1">drive undervisningsvirksomhet, kurs, samt oppdatering av kunnskaper i sykehushygiene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-17-punkt-4"><article class="legalP" id="kapittel-2-ledd-17-punkt-4-ledd-1">utarbeide bakgrunnsmateriale for retningslinjer for det sykehushygieniske arbeidet i institusjonene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-17-punkt-5"><article class="legalP" id="kapittel-2-ledd-17-punkt-5-ledd-1">koordinere unders&#xF8;kelser der flere institusjoner deltar (multisenterunders&#xF8;kelser),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-17-punkt-6"><article class="legalP" id="kapittel-2-ledd-17-punkt-6-ledd-1">holde departementet, Sosial- og helsedirektoratet og Statens helsetilsyn orientert om sykehushygieniske problemstillinger og gi r&#xE5;d om eventuelle tiltak.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-5.</strong>
          <i>Statens helsetilsyn og Sosial- og helsedirektoratet</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-18">Statens helsetilsyn har det overordnede tilsynet med smittevernet i norske helseinstitusjoner, herunder blodbankers produksjonshygiene.</article>
        <article class="legalP" id="kapittel-2-ledd-19">Statens helsetilsyn skal f&#xF8;re tilsyn med at bestemmelsene gitt i eller i medhold av denne forskriften overholdes.</article>
        <article class="legalP" id="kapittel-2-ledd-20">Sosial- og helsedirektoratet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-20-punkt-1"><article class="legalP" id="kapittel-2-ledd-20-punkt-1-ledd-1">ha en overordnet strategi for bekjempelse av sykehusinfeksjoner,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-20-punkt-2"><article class="legalP" id="kapittel-2-ledd-20-punkt-2-ledd-1">fastsette normer p&#xE5; omr&#xE5;der hvor dette er et hensiktsmessig virkemiddel,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-20-punkt-3"><article class="legalP" id="kapittel-2-ledd-20-punkt-3-ledd-1">formulere krav til utdanning i sykehushygiene hos helsepersonell.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift av 5. juli 1996 nr. 700 om forh&#xE5;ndsunders&#xF8;kelse av arbeidstakere innen helsevesenet &#x2013; antibiotikaresistente bakterier gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Forskriften gjelder unders&#xF8;kelse for antibiotikaresistente sykdomsfremkallende bakterier av personer som skal tiltre eller gjeninntre i stilling i institusjoner som omfattes av lov om spesialisthelsetjenesten &#xA7; 1-2 og sykehjem etter kommunehelsetjenesteloven &#xA7; 1-3 andre ledd nr. 6.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Forskriften gjelder ikke for kliniske legespesialisttjenester, kliniske psykologspesialisttjenester, medisinske laboratorier, r&#xF8;ntgeninstitutt, ambulansetjeneste, medisinsk n&#xF8;dmeldetjeneste og opptreningsinstitusjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste og annet skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Personer som:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-ledd-4-punkt-1-ledd-1">har arbeidet i helsevesenet i utlandet, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-ledd-4-punkt-2-ledd-1">har v&#xE6;rt innlagt i helseinstitusjon i utlandet,</article></article></li></ul><p class="leddfortsettelse">skal f&#xF8;r tiltredelse eller gjeninntredelse i stilling i helseinstitusjon som er omfattet av denne forskriften gjennomg&#xE5; unders&#xF8;kelse for antibiotikaresistente sykdomsfremkallende bakterier.</p></article>
        <article class="legalP" id="kapittel-3-ledd-5">N&#xE5;r det er p&#xE5;krevet av hensyn til smittevernet, kan Sosial- og helsedirektoratet bestemme at ogs&#xE5; personer som har v&#xE6;rt i andre risikosituasjoner for &#xE5; f&#xE5; en infeksjon med antibiotikaresistente sykdomsfremkallende bakterier enn de som er nevnt i f&#xF8;rste ledd skal unders&#xF8;kes f&#xF8;r tiltredelse eller gjeninntredelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Sosial- og helsedirektoratet fastsetter hvilke antibiotikaresistente sykdomsfremkallende bakterier det til enhver tid skal unders&#xF8;kes for, samt n&#xE6;rmere vilk&#xE5;r og retningslinjer for gjennomf&#xF8;ringen av slik unders&#xF8;kelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">En person som etter pliktig unders&#xF8;kelse finnes &#xE5; v&#xE6;re smittef&#xF8;rende med de antibiotikaresistente sykdomsfremkallende bakterier Sosial- og helsedirektoratet har fastsatt unders&#xF8;kelsesplikt for, skal av institusjonens ledelse forbys &#xE5; utf&#xF8;re arbeid som kan medf&#xF8;re smittefare s&#xE5; lenge vedkommende er smittef&#xF8;rende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-8">Sosial- og helsedirektoratet gir n&#xE6;rmere retningslinjer for n&#xE5;r en person skal regnes som ikke smittef&#xF8;rende.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I forskrift av 12. september 1996 nr. 903 om innf&#xF8;rsel, transport og annen h&#xE5;ndtering av materiale som er smittefarlig for mennesker gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Sosial- og helsedirektoratet kan gi dispensasjon for innf&#xF8;rsel av materiale som er forbudt &#xE5; innf&#xF8;re etter &#xA7; 5.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Dispensasjon kan gis en institusjon eller et laboratorium for et bestemt tidsrom, for bestemte materialer, eller for en enkelt forsendelse. Sosial- og helsedirektoratet kan ogs&#xE5; sette &#xF8;vrige vilk&#xE5;r for dispensasjonen.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I forskrift av 20. oktober 1996 nr. 1043 om tuberkulosekontroll gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 1-3 f&#xF8;rste ledd, sjette strekpunkt skal &#xAB;Sosial- og helsedepartementet&#xBB; endres til &#xAB;departementet&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2-3 bokstav a tredje ledd f&#xF8;rste strekpunkt skal henvisningen til sykehusloven endres til &#xA7; 1-2 i lov av 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2-3 bokstav a tredje ledd annet strekpunkt skal henvisningen til &#xA7; 1 i lov av 19. november 1982 nr. 66 om helsetjenesten i kommunene endres til &#xA7; 1-3.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2-4 tredje ledd skal &#xAB;Statens helseunders&#xF8;kelser&#xBB; endres til &#xAB;Nasjonalt folkehelseinstitutt&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 og &#xA7; 3-4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-3.</strong>
          <i>Plikter for det regionale helseforetaket</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-2">Det regionale helseforetaket har plikt til &#xE5; s&#xF8;rge for at tilgangen p&#xE5; medisinsk ekspertise er tilstrekkelig for gjennomf&#xF8;ring av tuberkulosekontrollen ved diagnosestasjon, lungemedisinsk poliklinikk, r&#xF8;ntgenavdeling, laboratorium eller lignende.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-4.</strong>
          <i>Plikter for Nasjonalt folkehelseinstitutt</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-3">Nasjonalt folkehelseinstitutt skal gi r&#xE5;d og veiledning til institusjoner, leger og annet personell som utf&#xF8;rer/deltar i arbeidet med tuberkulosekontroll og yte service til kommunehelsetjenesten med selektiv skjermbildefotografering og annen tuberkulosekontroll. Nasjonalt folkehelseinstitutt har ogs&#xE5; ansvar for drift og f&#xF8;ring av det sentrale tuberkuloseregister. Ved konstatering av tuberkulose for&#xE5;rsaket av multiresistente tuberkelbasiller plikter Nasjonalt folkehelseinstitutt gjennom det sentrale tuberkuloseregister &#xE5; dr&#xF8;fte behandlingsopplegget med det behandlende regionsykehus, jf. &#xA7; 3-6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-4">Kommunen plikter &#xE5; dekke utgiftene til kontrollvirksomhet etter denne forskriften som utf&#xF8;res av kommunehelsetjenestens ulike ledd. Kommunen dekker ogs&#xE5; utgiftene til selektiv skjermbildekontroll i den grad disse ikke dekkes av Nasjonalt folkehelseinstitutt.</article>
        <article class="legalP" id="kapittel-5-ledd-5">Det regionale helseforetaket plikter &#xE5; dekke utgiftene til tuberkulosekontroll ved diagnosestasjon, lungemedisinsk poliklinikk, r&#xF8;ntgenavdeling, laboratorium eller lignende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-6">Vaksinasjon av tuberkulinnegative personer mot tuberkulose skal v&#xE6;re gratis for den enkelte. Dette omfatter ogs&#xE5; reiseutgifter i forbindelse med fremm&#xF8;te til vaksinasjon. Kommunen, rederi, rettighetshaver/operat&#xF8;r eller staten ved Forsvaret dekker utgiftene ved &#xE5; vaksinere. Nasjonalt folkehelseinstitutt stiller vaksinen gratis til disposisjon. Veterin&#xE6;rinstituttet stiller tuberkulin og adrenalin (1%) gratis til disposisjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-7">Slike meldinger skal sendes kommunelegen og Nasjonalt folkehelseinstitutt v/det sentrale tuberkuloseregister.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-8">Meldingen skal gis p&#xE5; skjema for tilleggsopplysninger som Nasjonalt folkehelseinstitutt sender den legen som har meldt om nytt tilfelle av tuberkulose. Det utfylte skjema for tilleggsopplysninger sendes til kommunelegen og til Nasjonalt folkehelseinstitutt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 og &#xA7; 5-4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-3.</strong>
          <i>Melding om kontrollunders&#xF8;kelse</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-9">Nasjonalt folkehelseinstitutt sender skjema for tilleggsopplysninger til kontrollerende lege, som fyller ut om behandlingsresultat. Kontrollerende lege skal sende det utfylte skjemaet til kommunelegen og Nasjonalt folkehelseinstitutt.</article>
        <article class="legalP" id="kapittel-5-ledd-10">N&#xE5;r kommunelegen utf&#xF8;rer kontrollen, skal meldingen sendes til Nasjonalt folkehelseinstitutt. Kommunelegen beholder kopi av meldingen.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5-4.</strong>
          <i>Rapport om smitteoppsporing</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-11">Kommunelegen skal gi rapport om smitteoppsporing. Rapporten gis p&#xE5; eget skjema som sendes til diagnosestasjon/lungemedisinsk poliklinikk som p&#xE5;f&#xF8;rer resultater av unders&#xF8;kelser ved smitteoppsporingen og sender ferdig utfylt rapport til kommunelegen og Nasjonalt folkehelseinstitutt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-12">Rapporten skal gis p&#xE5; eget skjema og sendes til kommunelegen og til Nasjonalt folkehelseinstitutt. Melding om vaksinasjon mot tuberkulose skal gis gjennom SYSVAK.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-13">Register over mottatte meldinger skal f&#xF8;res lokalt hos kommunelegen og i det sentrale tuberkuloseregister ved Nasjonalt folkehelseinstitutt i henhold til s&#xE6;rskilt instruks om omfang, ansvar, tilgang/avgang, ordning m.m. gitt av departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 f&#xF8;rste til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-14">Meldinger som nevnt i &#xA7; 5-1 gis p&#xE5; skjema for nominativ melding fastsatt av departementet i forskrift om legers og annet helsepersonells melding og varsling av smittsomme sykdommer, &#xA7; 8-1.</article>
        <article class="legalP" id="kapittel-5-ledd-15">Meldinger som nevnt i &#xA7; 5-2 og &#xA7; 5-3, gis p&#xE5; skjemaer for tilleggsopplysninger fastsatt av departementet i medhold av &#xA7; 8-4 i forskrift om legers og annet helsepersonells melding og varsling av smittsomme sykdommer.</article>
        <article class="legalP" id="kapittel-5-ledd-16">Rapporter som nevnt i &#xA7; 5-4 og &#xA7; 5-5 gis p&#xE5; skjemaer fastsatt av departementet for disse form&#xE5;l.</article>
        <article class="legalP" id="kapittel-5-ledd-17">Nasjonalt folkehelseinstitutt har plikt til &#xE5; framstille, lagerf&#xF8;re og sende ut de ulike skjemaene for tilleggsopplysninger og rapportering.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I forskrift av 21. desember 2000 nr. 1370 om meldinger til system for vaksinasjonskontroll gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 f&#xF8;rste og annet ledd skal &#xAB;Helsedirekt&#xF8;rens&#xBB; endres til &#xAB;departementets&#xBB;.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">I forskrift av 3. april 1998 nr. 327 om transport, h&#xE5;ndtering og emballering av lik samt gravferd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2-1 tredje, fjerde og femte ledd, &#xA7; 2-2, &#xA7; 2-3, &#xA7; 3-1 sjette ledd, &#xA7; 3-2 annet ledd, &#xA7; 3-3 f&#xF8;rste ledd og &#xA7; 4-1 tredje ledd skal &#xAB;Statens helsetilsyn&#xBB; endres til &#xAB;Sosial- og helsedirektoratet&#xBB;.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="legalP" id="kapittel-8-ledd-1">I forskrift av 22. desember 1998 nr. 1432 om gjennomf&#xF8;ring m.m. av unders&#xF8;kelser for smittsom sykdom av biologisk materiale for ikke-diagnostiske form&#xE5;l gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2-3 f&#xF8;rste ledd og &#xA7; 3-1 skal &#xAB;Statens helsetilsyn&#xBB; endres til &#xAB;Sosial- og helsedirektoratet&#xBB;.</article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_9">
        <h2 data-text-align="center">IX</h2>
        <article class="legalP" id="kapittel-9-ledd-1">I forskrift av 21. desember 2000 nr. 1406 om skadedyrbekjempelse gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-9-ledd-2">For innretninger og anlegg p&#xE5; kontinentalsokkelen gjelder de administrative bestemmelser som f&#xF8;lger av forskrift av 31. august 2001 nr. 1016 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 4-2 skal &#xAB;Statens institutt for folkehelse&#xBB; endres til &#xAB;Nasjonalt folkehelseinstitutt&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 5-7 skal &#xAB;Statens helsetilsyn&#xBB; endres til &#xAB;Nasjonalt folkehelseinstitutt&#xBB;.</article>
      </section>
      <section class="section" data-name="kapX" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_10">
        <h2 data-text-align="center">X</h2>
        <article class="legalP" id="kapittel-10-ledd-1">I forskrift av 28. juni 2001 nr. 765 om habilitering og rehabilitering gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="defaultP" margin-top="true">Fastsatt av Sosial- og helsedepartementet 28. juni 2001 med hjemmel i lov av 19. november 1982 nr. 66 om helsetjenesten i kommunene &#xA7; 1-3 og &#xA7; 1-4 og lov av 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 2-1a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-10-ledd-2">Forskriften gjelder for habiliterings- og rehabiliteringstjenester som tilbys og ytes etter kommunehelsetjenesteloven og spesialisthelsetjenesteloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-10-ledd-3">Kommunen og det regionale helseforetaket skal s&#xF8;rge for at den enkelte bruker kan medvirke ved gjennomf&#xF8;ring av eget habiliterings- og rehabiliteringstilbud jf. pasientrettighetsloven &#xA7; 1-3 bokstav b og &#xA7; 3-1. Med gjennomf&#xF8;ring menes planlegging, utforming, ut&#xF8;ving og evaluering.</article>
        <article class="legalP" id="kapittel-10-ledd-4">Kommunen og det regionale helseforetaket b&#xF8;r legge til rette for at brukerrepresentanter deltar i planlegging, utvikling og evaluering av re-/habiliteringsvirksomheten.<ul class="defaultList" data-text-size="small"><li data-li-identifier="0" data-name="0"><article class="listArticle" data-text-size="small" id="kapittel-10-ledd-4-punkt-1"><article class="legalP" id="kapittel-10-ledd-4-punkt-1-ledd-1">Endret ved rettelse 1. mars 2004, se Norsk Lovtidend 3/2004.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12 og &#xA7; 13 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12.</strong>
          <i>Det regionale helseforetakets ansvar for habilitering og rehabilitering</i>
        </article>
        <article class="legalP" id="kapittel-10-ledd-5">Det regionale helseforetaket skal s&#xF8;rge for at personer med fast bopel eller oppholdssted i helseregionen tilbys og ytes n&#xF8;dvendig habilitering og rehabilitering i spesialisthelsetjenesten i og utenfor institusjon, jf. forskriften &#xA7; 1 og &#xA7; 2.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13.</strong>
          <i>Organisering</i>
        </article>
        <article class="legalP" id="kapittel-10-ledd-6">Habilitering og rehabilitering i spesialisthelsetjenesten skal inng&#xE5; i tilbudet av helsetjenester som det regionale helseforetaket skal s&#xF8;rge for.</article>
        <article class="legalP" id="kapittel-10-ledd-7">Det skal finnes en koordinerende enhet i spesialisthelsetjenesten som skal ha en generell oversikt over habiliterings- og rehabiliteringstiltak i helseregionen. Enheten skal ogs&#xE5; ha oversikt over og n&#xF8;dvendig kontakt med habiliterings- og rehabiliteringstjenesten i kommunehelsetjenesten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-10-ledd-8">Det regionale helseforetaket skal legge forholdene til rette slik at personell i spesialisthelsetjenesten skal kunne melde mulige behov for habilitering og rehabilitering som personellet blir kjent med i tjenesten. Meldingen gis dit det regionale helseforetaket bestemmer.<ul class="defaultList" data-text-size="small"><li data-li-identifier="0" data-name="0"><article class="listArticle" data-text-size="small" id="kapittel-10-ledd-8-punkt-1"><article class="legalP" id="kapittel-10-ledd-8-punkt-1-ledd-1">Endret ved rettelse 1. mars 2004, se Norsk Lovtidend 3/2004.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15 og &#xA7; 16 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 15.</strong>
          <i>Oppgaver som krever spesialisert tilrettelegging mv.</i>
        </article>
        <article class="legalP" id="kapittel-10-ledd-9">Det regionale helseforetaket skal s&#xF8;rge for n&#xF8;dvendig unders&#xF8;kelse og utredning av brukere med behov for habilitering og rehabilitering i spesialisthelsetjenesten.</article>
        <article class="legalP" id="kapittel-10-ledd-10">Det regionale helseforetaket skal videre<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-10-ledd-10-punkt-1"><article class="legalP" id="kapittel-10-ledd-10-punkt-1-ledd-1">s&#xF8;rge for trening og opp&#xF8;ving av funksjon og ulike individuelle ferdigheter som krever spesialisert tilrettelegging og veiledning,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-10-ledd-10-punkt-2"><article class="legalP" id="kapittel-10-ledd-10-punkt-2-ledd-1">s&#xF8;rge for intensiv trening som inng&#xE5;r i individuelle habiliterings-/rehabiliteringsplan, eller som et n&#xF8;dvendig, spesialisert tilbud etter behandling,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-10-ledd-10-punkt-3"><article class="legalP" id="kapittel-10-ledd-10-punkt-3-ledd-1">s&#xF8;rge for tilrettelagt oppl&#xE6;ring for brukere som trenger det, og tilrettelegge rammebetingelser som kan bidra til &#xF8;kt mestring.</article></article></li><li data-li-identifier="0" data-name="0"><article class="listArticle" data-text-size="small" id="kapittel-10-ledd-10-punkt-4"><article class="legalP" id="kapittel-10-ledd-10-punkt-4-ledd-1">Endret ved rettelse 1. mars 2004, se Norsk Lovtidend 3/2004.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 16.</strong>
          <i>S&#xE6;rlig om r&#xE5;d, veiledning og samarbeid</i>
        </article>
        <article class="legalP" id="kapittel-10-ledd-11">Det regionale helseforetaket skal s&#xF8;rge for<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-10-ledd-11-punkt-1"><article class="legalP" id="kapittel-10-ledd-11-punkt-1-ledd-1">r&#xE5;d og veiledning til kommunen om opplegg for enkeltbrukere,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-10-ledd-11-punkt-2"><article class="legalP" id="kapittel-10-ledd-11-punkt-2-ledd-1">samarbeid med kommunen om opplegg for enkeltbrukere og utarbeiding av individuelle planer,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-10-ledd-11-punkt-3"><article class="legalP" id="kapittel-10-ledd-11-punkt-3-ledd-1">generelle r&#xE5;d og veiledning til ansatte i kommunen, og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-10-ledd-11-punkt-4"><article class="legalP" id="kapittel-10-ledd-11-punkt-4-ledd-1">samarbeide med andre etater n&#xE5;r det er n&#xF8;dvendig for utredning, tilrettelegging og gjennomf&#xF8;ring av tilbudet til den enkelte.</article></article></li><li data-li-identifier="0" data-name="0"><article class="listArticle" data-text-size="small" id="kapittel-10-ledd-11-punkt-5"><article class="legalP" id="kapittel-10-ledd-11-punkt-5-ledd-1">Endret ved rettelse 1. mars 2004, se Norsk Lovtidend 3/2004.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapXI" id="kapittel-11" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_11">
        <h2 data-text-align="center">XI</h2>
        <article class="legalP" id="kapittel-11-ledd-1">I forskrift av 20. desember 2000 nr. 1555 om opptreningsinstitusjoner (rekonvalesenthjem og kurbad) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="defaultP" margin-top="true">Fastsatt av Sosial- og helsedepartementet 20. desember 2000 med hjemmel i lov av 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 1-2 annet ledd, &#xA7; 2-1a fjerde ledd og &#xA7; 4-1 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-11-ledd-2">Opptreningsinstitusjoner skal godkjennes av Sosial- og helsedirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 og &#xA7; 3-4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-3.</strong>
          <i>Dispensasjon</i>
        </article>
        <article class="legalP" id="kapittel-11-ledd-3">Sosial- og helsedirektoratet kan i det enkelte tilfelle, n&#xE5;r tungtveiende grunner taler for det, gi dispensasjon fra bestemmelsene i kap. 2.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-4.</strong>
          <i>Tilbakekall</i>
        </article>
        <article class="legalP" id="kapittel-11-ledd-4">Sosial- og helsedirektoratet kan tilbakekalle godkjenningen dersom driften ikke tilfredsstiller kravene til faglig forsvarlig niv&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 og &#xA7; 4-2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-1.</strong>
          <i>Klage</i>
        </article>
        <article class="legalP" id="kapittel-11-ledd-5">Vedtak som er truffet av Sosial- og helsedirektoratet eller Statens helsetilsyn i medhold av denne forskrift kan klages inn for departementet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4-2.</strong>
          <i>Tilsyn</i>
        </article>
        <article class="legalP" id="kapittel-11-ledd-6">Statens helsetilsyn skal f&#xF8;re tilsyn med at driften ved den enkelte institusjon er faglig forsvarlig og i samsvar med den godkjenning som er gitt.</article>
      </section>
      <section class="section" data-name="kapXII" id="kapittel-12" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_12">
        <h2 data-text-align="center">XII</h2>
        <article class="legalP" id="kapittel-12-ledd-1">I forskrift av 15. desember 1995 nr. 1035 om merking av tobakksvarer og om tj&#xE6;re- og nikotininnholdet i sigaretter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 15, &#xA7; 16 og &#xA7; 17 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 15.</strong>
          <i>Tilsyn</i>
        </article>
        <article class="legalP" id="kapittel-12-ledd-2">Departementet har det overordnede ansvar for h&#xE5;ndhevingen av disse forskrifter. Sosial- og helsedirektoratet f&#xF8;rer tilsyn med at reglene i denne forskriften overholdes.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 16.</strong>
          <i>Dispensasjon</i>
        </article>
        <article class="legalP" id="kapittel-12-ledd-3">Sosial- og helsedirektoratet kan i s&#xE6;rskilte tilfeller dispensere fra denne forskriften. Slikt vedtak m&#xE5; ikke stride mot forpliktelser som f&#xF8;lger av E&#xD8;S-avtalen.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 17.</strong>
          <i>Klage</i>
        </article>
        <article class="legalP" id="kapittel-12-ledd-4">Vedtak truffet av Sosial- og helsedirektoratet i medhold av disse forskrifter er enkeltvedtak og kan klages inn for departementet etter forvaltningslovens kapittel VI.</article>
      </section>
      <section class="section" data-name="kapXIII" id="kapittel-13" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_13">
        <h2 data-text-align="center">XIII</h2>
        <article class="legalP" id="kapittel-13-ledd-1">I forskrift av 13. oktober 1989 nr. 1044 om forbud mot nye tobakks- og nikotinprodukter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 9 og &#xA7; 10 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5.</strong>
          <i>Tilsynsmyndighet</i>
        </article>
        <article class="legalP" id="kapittel-13-ledd-2">Departementet har det overordnede ansvar for h&#xE5;ndhevingen av disse forskrifter. Sosial- og helsedirektoratet f&#xF8;rer tilsyn med at reglene gitt i disse forskrifter overholdes.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 6.</strong>
          <i>Opplysningsplikt</i>
        </article>
        <article class="legalP" id="kapittel-13-ledd-3">Etter p&#xE5;legg fra departementet eller Sosial- og helsedirektoratet plikter enhver &#xE5; gi de opplysninger som er n&#xF8;dvendige for at departementet og direktoratet skal kunne utf&#xF8;re sine gj&#xF8;rem&#xE5;l etter disse forskrifter.</article>
        <article class="legalP" id="kapittel-13-ledd-4">Departementet og Sosial- og helsedirektoratet kan kreve at produsenter, import&#xF8;ren eller forhandleren fremlegger representative pr&#xF8;ver av produktet eller iverksetter de unders&#xF8;kelser som er n&#xF8;dvendige for &#xE5; vurdere et produkts egenskaper og virkninger. Produsent eller import&#xF8;r b&#xE6;rer kostnadene ved slike unders&#xF8;kelser.</article>
        <article class="legalP" id="kapittel-13-ledd-5">Departementet og Sosial- og helsedirektoratet kan selv iverksette slike unders&#xF8;kelser. N&#xE5;r det finnes rimelig, kan kostnadene p&#xE5;legges produsent eller import&#xF8;r. Kostnadene er tvangsgrunnlag for utlegg.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 7.</strong>
          <i>Adgang til bygninger m.m.</i>
        </article>
        <article class="legalP" id="kapittel-13-ledd-6">Departementet og Sosial- og helsedirektoratet har fri adgang til bygning, transportmiddel, lager, innretning, omr&#xE5;de mv. hvor produkt som faller inn under disse forskrifter befinner seg.</article>
        <article class="legalP" id="kapittel-13-ledd-7">Departementet og Sosial- og helsedirektoratet kan ogs&#xE5; foreta pr&#xF8;vetaking av og kontroll med slike produkter.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 8.</strong>
          <i>Dispensasjon</i>
        </article>
        <article class="legalP" id="kapittel-13-ledd-8">Sosial- og helsedirektoratet kan dispensere fra forbudet i &#xA7; 2 dersom produsent eller import&#xF8;r kan dokumentere at et nytt produkt eller dets bruksm&#xE5;te er vesentlig mindre helseskadelig enn produkter som allerede er p&#xE5; markedet.</article>
        <article class="legalP" id="kapittel-13-ledd-9">Rett til &#xE5; s&#xF8;ke dispensasjon har produsent og import&#xF8;r av et produkt. Dispensasjonss&#xF8;knad sendes Sosial- og helsedirektoratet. S&#xF8;knaden skal inneholde de opplysninger som er n&#xF8;dvendige for &#xE5; vurdere produktets egenskaper og virkninger.</article>
        <article class="legalP" id="kapittel-13-ledd-10">Vilk&#xE5;r for dispensasjon kan settes der dette finnes n&#xF8;dvendig for &#xE5; forebygge og begrense mulige helseskader.</article>
        <article class="legalP" id="kapittel-13-ledd-11">Sosial- og helsedirektoratet kan trekke tilbake en dispensasjon dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-13-ledd-11-punkt-1"><article class="legalP" id="kapittel-13-ledd-11-punkt-1-ledd-1">nye opplysninger om, eller vurderinger av produktet, dets bruksm&#xE5;te eller virkninger gj&#xF8;r dette &#xF8;nskelig, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-13-ledd-11-punkt-2"><article class="legalP" id="kapittel-13-ledd-11-punkt-2-ledd-1">den som har f&#xE5;tt dispensasjon bryter vilk&#xE5;r satt for dispensasjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 9.</strong>
          <i>Klage</i>
        </article>
        <article class="legalP" id="kapittel-13-ledd-12">Vedtak truffet av Sosial- og helsedirektoratet i medhold av disse forskrifter er enkeltvedtak og kan klages inn for departementet etter forvaltningslovens kapittel VI.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 10.</strong>
          <i>Tvangsmulkt</i>
        </article>
        <article class="legalP" id="kapittel-13-ledd-13">Ved overtredelse av vilk&#xE5;r, p&#xE5;bud eller forbud gitt i eller i medhold av disse forskrifter, kan departementet ilegge tvangsmulkt. Tvangsmulkten er tvangsgrunnlag for utlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-13-ledd-14">Departementet kan utfylle og endre disse forskrifter.</article>
      </section>
      <section class="section" data-name="kapXIV" id="kapittel-14" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_14">
        <h2 data-text-align="center">XIV</h2>
        <article class="legalP" id="kapittel-14-ledd-1">I forskrift av 23. november 1983 nr. 1776 om helsetjenester i skoler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-14-ledd-2">Fylkeslegen skal f&#xF8;re det overordnede tilsyn med skolehelsetjenesten i fylket og p&#xE5;se at forskrifter og retningslinjer blir fulgt.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 10 og &#xA7; 11 skal &#xAB;Sosialdepartementet&#xBB; endres til &#xAB;Helsedepartementet&#xBB;.</article>
      </section>
      <section class="section" data-name="kapXV" id="kapittel-15" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_15">
        <h2 data-text-align="center">XV</h2>
        <article class="legalP" id="kapittel-15-ledd-1">I forskrift av 23. november 1983 nr. 1778 om helsestasjonsvirksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-15-ledd-2">Fylkeslegen skal f&#xF8;re det overordnede tilsyn med helsestasjonsvirksomheten i fylket og p&#xE5;se at forskrifter og retningslinjer blir fulgt.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6 og &#xA7; 7 skal &#xAB;Sosialdepartementet&#xBB; endres til &#xAB;Helsedepartementet&#xBB;.</article>
      </section>
      <section class="section" data-name="kapXVI" id="kapittel-16" data-lovdata-URL="LTI/forskrift/2001-12-19-1541/KAPITTEL_16">
        <h2 data-text-align="center">XVI</h2>
        <article class="legalP" id="kapittel-16-ledd-1">Endringene trer i kraft 1. januar 2002.</article>
      </section>
    </main>
  </body>
</html>
