<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilskudd til frivillige barne- og ungdomsorganisasjoner.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-15-1575</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-15-1575</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 17</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-12-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-07-01-895</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-01-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1534</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tilskudd til ungdomsorg.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilskudd til frivillige barne- og ungdomsorganisasjoner.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Barne- og familiedepartementet 15. desember 2001 med hjemmel i Stortingets budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-15-1575</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilskudd til frivillige barne- og ungdomsorganisasjoner.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-15-1575" id="dokument">
      <h1>Forskrift om endring i forskrift om tilskudd til frivillige barne- og ungdomsorganisasjoner.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-12-15-1575/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 1. juli 1997 nr. 895 om tilskudd til frivillige barne- og ungdomsorganisasjoner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det gis poeng for sentralt organiserte kurs. Kursene m&#xE5; ha et pedagogisk innhold som er i samsvar med forskriftens form&#xE5;l. Det gis ikke poeng for sommerleire, festivaler og andre rene fritidsaktiviteter.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Styrem&#xF8;ter, &#xE5;rsm&#xF8;ter og alle andre vedtektsfestede m&#xF8;ter regnes ikke som kurs.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kurs kan arrangeres i fellesskap med andre organisasjoner, dersom tiltaket ellers fyller kravene til et kurs. Bare &#xE9;n organisasjon kan oppgi kurset i sin s&#xF8;knad.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kurs skal planlegges, gjennomf&#xF8;res og f&#xF8;lges opp av sentralleddet i organisasjonen, eventuelt barne- og ungdomsstrukturen, som ogs&#xE5; skal v&#xE6;re faglig og &#xF8;konomisk ansvarlig for kurset. Den tekniske side av arrangementet kan likevel delvis overlates til regionalt eller lokalt ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kurs skal g&#xE5; over minimum 2 sammenhengende kursdager og maksimum 7 kursdager. I kurs med mer enn 3 dagers varighet er det adgang til &#xE5; ha &#xE9;n fridag. Denne dagen inng&#xE5;r da verken i det totale antallet kursdager eller ved beregning av gjennomsnittstid for organisert kursprogram pr. dag. Det skal v&#xE6;re organisert kursprogram i emner etter f&#xF8;rste ledd i minst 5 klokketimer i gjennomsnitt pr. kursdag. For kurs med mer enn 2 kursdagers varighet kan &#xE9;n av reisedagene (ankomst eller avreise) sl&#xF8;yfes ved beregning av dette gjennomsnittet. Kursdeltaker m&#xE5; ha gjennomf&#xF8;rt minst 75% av kurstiden for &#xE5; medregnes.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det enkelte kurs m&#xE5; ha minst 10 deltakere. Det m&#xE5; v&#xE6;re deltakere med bostedsadresse i minst 3 fylker. Dersom kurs holdes i Finnmark, Troms eller Nordland, er det tilstrekkelig med deltakere fra 2 av disse fylker.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Foredragsholder, innleder, instrukt&#xF8;r e.l. i teoretiske eller praktiske disipliner, som deltar p&#xE5; kurset, skal ikke regnes som kursdeltaker dersom vedkommende leder mer enn 4 klokketimer av et kursprogram. P&#xE5; ethvert kurs m&#xE5; det likevel v&#xE6;re minst &#xE9;n kursleder som ikke regnes som kursdeltaker.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom et kurs g&#xE5;r over et &#xE5;rsskifte, skal alle deltakerd&#xF8;gnene for dette kurset telle med i grunnlags&#xE5;ret for kursets sluttdato.</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r det gis tilskudd til et kurs av prosjektmidler etter denne forskrift, skal ikke kurset tas med i s&#xF8;knad om grunnst&#xF8;tte etter kapittel 3.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Fordelingsutvalget kan i s&#xE6;rlige tilfeller, n&#xE5;r resultatet ellers ville synes urimelig, dispensere fra kravene i denne bestemmelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">For nasjonal grunnst&#xF8;tte kan organisasjonene for tilskudds&#xE5;rene 1998, 1999, 2000 og 2001, etter s&#xF8;knad til Fordelingsutvalget, gis dispensasjon fra ett eller flere av inngangskravene i &#xA7; 6 &#x2013; &#xA7; 9a, jf. &#xA7; 11 &#x2013; &#xA7; 15, og kravene til dokumentasjon og revisjon i &#xA7; 35 og &#xA7; 36. Fordelingsutvalget kan i s&#xE6;rlige tilfeller, der vedtektsendringer er p&#xE5;krevet for at organisasjonen skal kunne tilpasse seg forskriften, gi dispensasjon fra inngangskravene i &#xA7; 6 &#x2013; &#xA7; 9a til og med tilskudds&#xE5;ret 2004. Den enkelte organisasjon skal for tilskudds&#xE5;ret 1998 ikke tildeles nasjonal grunnst&#xF8;tte som avviker mer enn +/&#x2013; 10% i forhold til tilskudds&#xE5;ret 1997. For tilskudds&#xE5;ret 1999 skal den enkelte organisasjon ikke tildeles nasjonal grunnst&#xF8;tte som avviker mer enn +/&#x2013; 10% i forhold til tilskudds&#xE5;ret 1998.</article>
        <article class="legalP" id="kapittel-1-ledd-13">For tilskudds&#xE5;ret 2000 skal den enkelte organisasjon som oppfyller de generelle inngangskravene i gruppe A &#x2013; D, ikke tildeles nasjonal grunnst&#xF8;tte som avviker mer enn &#x2013; 10% i forhold til tilskudds&#xE5;ret 1999. For tilskudds&#xE5;ret 2001 skal den enkelte organisasjon som oppfyller de generelle inngangskravene i gruppe A &#x2013; E, ikke tildeles nasjonal grunnst&#xF8;tte som avviker mer enn -10% i forhold til tilskudds&#xE5;ret 2000.</article>
        <article class="legalP" id="kapittel-1-ledd-14">For internasjonal grunnst&#xF8;tte gjelder forskriften fullt ut fra 1. januar 1998. For tilskudds&#xE5;rene 1998 og 1999 gj&#xF8;res unntak fra forskriften &#xA7; 23 om at internasjonal grunnst&#xF8;tte bare kan gis til organisasjoner som oppfyller de generelle inngangskravene i gruppe A &#x2013; D.</article>
        <article class="legalP" id="kapittel-1-ledd-15">For prosjektst&#xF8;tten gjelder forskriften fullt ut fra 1. januar 1998.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Bestemmelsen om at alle organisasjoner skal ha sentralt medlemsregister, jf &#xA7; 35, gjelder fra og med grunnlags&#xE5;ret 2000.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Med unntak av dispensasjonsadgangen gitt i f&#xF8;rste ledd annen setning, gjelder forskriften fullt ut for alle typer tilskudd fra og med tilskudds&#xE5;ret 2002.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-12-15-1575/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
