<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrifter og opphevelse av forskrifter i forbindelse med innf&#xF8;ring av lokaldemokrati i Longyearbyen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-14-1390</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-14-1390</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 15</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1928-06-15-3357</li>
            <li>forskrift/1993-08-20-815</li>
            <li>forskrift/1995-09-01-772</li>
            <li>forskrift/1997-12-12-1296</li>
            <li>forskrift/1971-08-06-3434</li>
            <li>forskrift/1981-08-12-3360</li>
            <li>forskrift/1993-06-10-554</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1925-07-17-11/&#xA7;4</li>
            <li>lov/1992-07-17-100/&#xA7;1-2</li>
            <li>lov/1996-11-29-68/&#xA7;1-5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-12-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1334</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. ved innf. av lokaldemokrati i Longyearbyen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrifter og opphevelse av forskrifter i forbindelse med innf&#xF8;ring av lokaldemokrati i Longyearbyen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 14. desember 2001 med hjemmel i lov av 17. juli 1925 nr. 11 om Svalbard &#xA7; 4, lov av 17. juli 1992 nr. 100 om barneverntjenester &#xA7; 1-2 annet ledd og lov av 29. november 1996 nr. 68 om skatt til Svalbard &#xA7; 1-5. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-14-1390</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrifter og opphevelse av forskrifter i forbindelse med innf&#xF8;ring av lokaldemokrati i Longyearbyen.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII. Ikraftsetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-14-1390" id="dokument">
      <h1>Forskrift om endring i forskrifter og opphevelse av forskrifter i forbindelse med innf&#xF8;ring av lokaldemokrati i Longyearbyen.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-12-14-1390/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 15. juni 1928 nr. 3357 om l&#xE6;ge- og sundhetsforholdene p&#xE5; Svalbard gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Sysselmannen kan treffe de foranstaltninger som er n&#xF8;dvendig for &#xE5; fjerne eller forebygge forhold som er skadelige for den almindelige sundhet. I dette &#xF8;iemed har han adgang til selv eller ved nogen annen som han har bemyndiget dertil, &#xE5; foreta unders&#xF8;kelse i privat bolig eller p&#xE5; privat grunn, men sysselmannen m&#xE5; p&#xE5; forh&#xE5;nd underrette vedkommende om, at s&#xE5;dan unders&#xF8;kelse vil bli foretatt og hvem der skal foreta den. Departementet kan legge sysselmannens myndighet etter &#xA7; 3 &#x2013; &#xA7; 12 til representativt folkevalgt organ.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">De beslutninger som sysselmannen eller den som er tillagt myndigheten etter &#xA7; 3 fatter i henhold til forskriftene, kan p&#xE5;klages til vedkommende departement. De blir dog &#x2013; i den utstrekning vedtaksorganet bestemmer &#x2013; gjeldende inntil departementet har truffet annen bestemmelse.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-12-14-1390/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift av 20. august 1993 nr. 815 om brannvern p&#xE5; Svalbard gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Forskriften stiller krav til allmennheten og til eier og bruker av bygninger, anlegg, omr&#xE5;der mv., samt til Sysselmannen, representativt folkevalgt organ og virksomheter som har ansvar for brannvernet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Direktoratet for brann- og elsikkerhet kan fravike denne forskrift dersom spesielle grunner gj&#xF8;r det n&#xF8;dvendig eller rimelig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Klageinstans for vedtak etter forskriften er:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-ledd-4-punkt-1-ledd-1">Direktoratet for brann- og elsikkerhet n&#xE5;r avgj&#xF8;relsen er truffet av Sysselmannen eller representativt folkevalgt organ.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-ledd-4-punkt-2-ledd-1">Arbeids- og administrasjonsdepartementet n&#xE5;r avgj&#xF8;relsen er truffet av Direktoratet for brann- og elsikkerhet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Direktoratet for brann- og elsikkerhet kan ilegge tvangsmulkt dersom fristen for &#xE5; utf&#xF8;re p&#xE5;legg ikke overholdes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Departementet ved Direktoratet for brann- og elsikkerhet er den sentrale myndighet for forvaltningen av forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Direktoratet for brann- og elsikkerhet kan delegere Sysselmannens kompetanse etter denne forskrift til representativt folkevalgt organ.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">P&#xE5;legg gitt av Sysselmannen eller av Direktoratet for brann- og elsikkerhet skal gis skriftlig og med frist for utf&#xF8;relse.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2001-12-14-1390/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift av 1. september 1995 nr. 772 om lov om barneverntjenesters anvendelse p&#xE5; Svalbard gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 &#x2013; &#xA7; 5 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 1.</strong>
          <i>Barnevernlovens anvendelse</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-2">Barnevernloven gjelder med de s&#xE6;rregler som er fastsatt i denne forskrift. Barnevernloven &#xA7; 6-9 kommer likevel ikke til anvendelse for saksbehandling etter loven utf&#xF8;rt av Sysselmannen eller den som er tillagt myndighet etter &#xA7; 3 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 2.</strong>
          <i>Hvem forskriften gjelder for</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-3">Tiltak som omhandlet i barnevernloven kan treffes overfor barn som oppholder seg p&#xE5; Svalbard.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3.</strong>
          <i>Ansvarsfordeling</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-4">Barneverntjenestens oppgaver etter barnevernloven utf&#xF8;res av Sysselmannen. Departementet kan legge Sysselmannens myndighet til representativt folkevalgt organ.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Saker som etter loven &#xA7; 7-2 h&#xF8;rer under fylkesnemndas myndighetsomr&#xE5;de skal fremmes av Sysselmannen eller den som er tillagt myndighet etter f&#xF8;rste ledd, og skal avgj&#xF8;res av Fylkesnemnda for sosiale saker i Troms og Finnmark.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Troms fylkeskommune har ansvaret for &#xE5; yte tjenester til barnet i henhold til loven &#xA7; 8-2.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Fylkesmannen i Troms skal f&#xF8;re tilsyn med barneverntjenesten p&#xE5; Svalbard og ellers utf&#xF8;re de oppgaver som f&#xF8;lger av barnevernloven &#xA7; 2-3 tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4.</strong>
          <i>Klage</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-8">Enkeltvedtak truffet av Sysselmannen eller den som er tillagt myndighet etter &#xA7; 3 f&#xF8;rste ledd, og som etter lovens kapittel 7 ikke h&#xF8;rer under fylkesnemndas myndighetsomr&#xE5;de, kan p&#xE5;klages til fylkesmannen i Troms.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5.</strong>
          <i>Utgifter</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-9">Utgifter som p&#xE5;l&#xF8;per ved tiltak etter barnevernloven og som iverksettes p&#xE5; Svalbard dekkes av Sysselmannen eller den som er tillagt myndighet etter &#xA7; 3 f&#xF8;rste ledd. Det ytes statsrefusjon for dekning av utgifter til tiltak som iverksettes p&#xE5; fastlandet. F&#xF8;r slikt krav fremmes, m&#xE5; eventuell mulighet til hel eller delvis refusjon etter loven &#xA7; 9-2 og &#xA7; 9-3 v&#xE6;re utnyttet. Alle krav om refusjon skal fremmes for fylkesmannen i Troms.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2001-12-14-1390/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I forskrift av 12. desember 1997 nr. 1296 om ligningsmyndigheter og skatteoppkrever for Svalbard, og om overgangsregler gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Svalbard skal ha egen ligningsnemnd og overligningsnemnd. Ligningsnemnda for Svalbard best&#xE5;r av tre personer med varamedlemmer som velges av lokalstyret selv i Longyearbyen lokalstyre. Leder og nestleder velges av nemnda. Overligningsnemnda for Svalbard best&#xE5;r av en leder med varaleder som velges av fylkestinget i Troms og to personer med varamedlemmer som velges av lokalstyret selv. Nestleder velges av nemnda.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2001-12-14-1390/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I forskrift av 6. august 1971 nr. 3434 om utvidelse av Svalbardutvalgets stedlige virkeomr&#xE5;de m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Punkt II og punkt III oppheves.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2001-12-14-1390/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Forskrift av 12. august 1981 nr. 3360 om instruks for Svalbardr&#xE5;det, fastsatt av Justis- og politidepartementet i medhold av punkt III i forskrift av 6. august 1971 nr. 3434 om utvidelse av Svalbardutvalgets stedlige virkeomr&#xE5;de, oppheves.</article>
        <article class="legalP" id="kapittel-6-ledd-2">Forskrift av 10. juni 1993 nr. 554 om valg av medlemmer og varamedlemmer til Svalbardr&#xE5;det, fastsatt av Justis- og politidepartementet i medhold av punkt III i forskrift av 6. august 1971 nr. 3434 om utvidelse av Svalbardutvalgets stedlige virkeomr&#xE5;de, oppheves.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2001-12-14-1390/KAPITTEL_7">
        <h2 data-text-align="center">VII. Ikraftsetting</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Endringene og opphevelsene under I til VI gjelder fra 1. januar 2002.</article>
      </section>
    </main>
  </body>
</html>
