<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om legemidler.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-17-1537</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-17-1537</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 17</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-12-22-1559</li>
            <li>forskrift/1994-08-25-827</li>
            <li>forskrift/1994-12-16-1116</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-132/&#xA7;6</li>
            <li>lov/1992-12-04-132/&#xA7;19</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-01-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1498</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om legemidler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om legemidler.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sosial- og helsedepartementet 17. desember 2001 med hjemmel i lov av 4. desember 1992 nr. 132 om legemidler m.v. (legemiddelloven) &#xA7; 6 og &#xA7; 19 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-17-1537</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om legemidler.<ul class="tocSubUl"><li>I</li><li>II</li><li>III. Ikrafttredelse mv.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-17-1537" id="dokument">
      <h1>Forskrift om endring i forskrift om legemidler.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-12-17-1537/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 22. desember 1999 nr. 1559 om legemidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften skal bidra til sikker og rasjonell legemiddelbruk gjennom forsvarlig kontroll av legemidlers kvalitet, sikkerhet og effekt samt markedsf&#xF8;ring og pris.</article>
        <article class="defaultP" margin-top="true">Kapittel 12 og 13 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kap. 12. Fastsettelse av pris p&#xE5; legemidler</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>I. Regler for prisfastsettelse, priskontroll og prisjusteringer</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-1.</strong>
          <i>Prisfastsettelse p&#xE5; legemidler</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;r reseptpliktige legemidler bringes i handelen eller omsettes skal dets maksimale pris til apotek (AIP) og fra apotek (AUP) fastsettes i henhold til reglene i dette kapittel. Statens legemiddelverk kan gi reglene tilsvarende anvendelse for reseptfrie legemidler og for legemidler unntatt reseptplikt n&#xE5;r disse omfattes av forskrift om st&#xF8;nad til dekning av utgifter til viktige legemidler og spesielt medisinsk utstyr.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;rste ledd gjelder ikke reseptpliktige legemidler godkjent til dyr. For legemidler tilvirket i apotek, gjelder &#xA7; 12-4.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Se forskrift av 18. april 1997 nr. 330.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-2.</strong>
          <i>Beregning av maksimal AIP</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Maksimal AIP for et reseptpliktig farmas&#xF8;ytisk spesialpreparat fastsettes av Statens legemiddelverk.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved fastsetting av prisen tas hensyn til prisen p&#xE5; legemidlet i andre E&#xD8;S-land. Det kan ogs&#xE5; tas hensyn til prisen for legemiddel p&#xE5; det norske markedet med tilsvarende effekt eller lignende virkestoff. I s&#xE6;rlige tilfeller kan det videre tas hensyn til opplysninger om produksjonskostnadene for legemidlet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved avveiningen av momentene skal det legges stor vekt p&#xE5; prisen i andre E&#xD8;S-land.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-3.</strong>
          <i>Beregning av maksimal AUP</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Maksimal AUP for et reseptpliktig farmas&#xF8;ytisk spesialpreparat fremkommer ved at maksimal AIP, jf. &#xA7; 12-2, tillegges maksimal avanse. Maksimal avanse fastsettes av Statens legemiddelverk.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom apotek oppn&#xE5;r lavere innkj&#xF8;pspris enn fastsatt maksimal AIP, skal minst halvparten av differansen mellom maksimal AUP og den AUP som fremkommer ved at maksimale apotekavanser tillegges oppn&#xE5;dd AIP, tilfalle kunden.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-4.</strong>
          <i>Prisberegning p&#xE5; apotektilvirkede legemidler</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Apotektilvirkede legemidler har fri prisdannelse.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Statens legemiddelverk kan likevel fastsette maksimal pris til apotek (AIP) og fra apotek (AUP) for apotektilvirkede legemidler som b&#xF8;r prisreguleres p&#xE5; grunn av hensynet til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">en forsvarlig legemiddelforsyning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">befolkningens helse, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">et ensartet og rimelig prisniv&#xE5;.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-12">Statens legemiddelverk skal fastsette slik maksimalpris som nevnt i annet ledd for apotektilvirkede legemidler som en virksomhet har enerett til &#xE5; produsere til lager for salg videre til apotek eller grossist. Statens legemiddelverk fastsetter hvilke virksomheter som har slik enerett.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Prisberegningen etter annet og tredje ledd fastsettes av Statens legemiddelverk og meddeles i rundskriv. Det skal tas tilb&#xF8;rlig hensyn til kostnadene av alle innsatsfaktorer.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-5.</strong>
          <i>Prisjusteringer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Statens legemiddelverk fastsetter frister og behandler s&#xF8;knader fremsatt av produsent om &#xE5;rlige prisjusteringer p&#xE5; farmas&#xF8;ytiske spesialpreparater som er undergitt maksimalprisregulering etter &#xA7; 12-1 og som har markedsf&#xF8;ringstillatelse i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Begge parter kan ta opp sp&#xF8;rsm&#xE5;let om prisendringer, dersom endrede forhold eller nye opplysninger tilsier det.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Opplysninger som er av betydning for prisbed&#xF8;mmelsen, kan kreves fremlagt i forbindelse med sp&#xF8;rsm&#xE5;l om prisgodkjenning, og senere n&#xE5;r sp&#xF8;rsm&#xE5;l om prisendring tas opp til behandling.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Endringer i prisene i Spesialitetsprislisten og i Medisinaltaksten foretas i hovedregelen en gang i kvartalet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-6.</strong>
          <i>S&#xE6;rlige saksbehandlingsfrister</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Vedtak i saker etter &#xA7; 12-2 jf. &#xA7; 12-5 skal fattes og meddeles s&#xF8;keren innen 90 dager regnet fra den dagen s&#xF8;knaden ble mottatt.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Dersom Statens legemiddelverk m&#xE5; be s&#xF8;keren om ytterligere opplysninger som er n&#xF8;dvendige for &#xE5; behandle s&#xF8;knaden, skal s&#xF8;keren straks underrettes. Endelig vedtak skal i s&#xE5; fall treffes senest 90 dager etter at tilleggsopplysningene ble mottatt.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Gjelder saken s&#xF8;knad om pris&#xF8;kning og det foreligger uvanlig mange slike s&#xF8;knader, kan tidsfristen forlenges &#xE9;n gang med 60 dager, forutsatt at s&#xF8;keren underrettes om forlengelsen innen utl&#xF8;pet av fristen i f&#xF8;rste jf. annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-21">S&#xF8;keren kan markedsf&#xF8;re legemidlet til den pris som er foresl&#xE5;tt i priss&#xF8;knaden hvis vedtak ikke er truffet innenfor de tidsfristene som f&#xF8;lger av f&#xF8;rste jf. annet og tredje ledd. Dette gjelder inntil ny pris er fastsatt i medhold av &#xA7; 12-5 annet ledd jf. &#xA7; 12-2.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-7.</strong>
          <i>Begrunnelse og underretning til s&#xF8;keren</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Fastsettes en annen pris enn den s&#xF8;keren har foresl&#xE5;tt i saker etter &#xA7; 12-2 jf. &#xA7; 12-5, skal vedtaket inneholde en begrunnelse basert p&#xE5; objektive og kontrollerbare kriterier, jf. &#xA7; 12-2 annet jf. tredje ledd og forvaltningsloven kap. V, samtidig som s&#xF8;keren underrettes om den klageadgang og klagefrist som gjelder etter kap. VI i forvaltningsloven.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-8.</strong>
          <i>Opptak i offentlige refusjonsordninger</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Ved stillingstaken til pris p&#xE5; legemidler som kan v&#xE6;re aktuelle for opptak i offentlige refusjonsordninger, kan Helsedepartementet eller den det bemyndiger kreve forhandlinger med produsent om fastsettelse av pris p&#xE5; produsentniv&#xE5;.</article>
        <article class="defaultP" margin-top="true">
          <i>II. Prisstopp p&#xE5; reseptpliktige legemidler</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-9.</strong>
          <i>Vedtak om prisstopp</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">For alle eller bestemte kategorier legemidler som er undergitt maksimalprisregulering etter &#xA7; 12-1, kan det innf&#xF8;res prisstopp. Vedtak om prisstopp skal v&#xE6;re tidsbegrenset.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-10.</strong>
          <i>Vurdering av grunnlaget for prisstoppen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">De makro&#xF8;konomiske forholdene som begrunner prisstoppen skal unders&#xF8;kes minst en gang i &#xE5;ret med sikte p&#xE5; &#xE5; klarlegge om det er grunnlag for &#xE5; forlenge, endre eller oppheve prisstoppen. Det skal meldes fra om eventuelle endringer i prisstoppen senest 90 dager etter at unders&#xF8;kelsen er p&#xE5;begynt.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-11.</strong>
          <i>Unntak fra prisstoppen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Det kan etter s&#xF8;knad fra innehaveren av markedsf&#xF8;ringstillatelsen for legemidlet gj&#xF8;res unntak fra prisstoppen hvis s&#xE6;rlige grunner tilsier det. S&#xF8;knaden skal inneholde tilstrekkelige opplysninger om grunnene.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Begrunnet vedtak etter f&#xF8;rste ledd skal fattes og meddeles s&#xF8;keren innen 90 dager regnet fra den dag s&#xF8;knaden ble mottatt. Dersom s&#xF8;keren m&#xE5; bes om ytterligere opplysninger som er n&#xF8;dvendige for &#xE5; behandle s&#xF8;knaden, skal s&#xF8;keren straks underrettes om hvilke nye opplysninger som kreves. Endelig vedtak skal i s&#xE5; fall treffes senest 90 dager etter at tilleggsopplysningene ble mottatt. Tidsfristen kan likevel forlenges &#xE9;n gang med 60 dager, forutsatt at det foreligger uvanlig mange slike s&#xF8;knader og s&#xF8;keren underrettes om forlengelsen innen utl&#xF8;pet av fristen i f&#xF8;rste jf. tredje punktum.</article>
        <article class="defaultP" margin-top="true">
          <i>III. Offisielle og godkjente prisoversikter mv. og register over legemidler</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-12.</strong>
          <i>Oversikt over offisielle og godkjente maksimalpriser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Det skal utgis:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-28-punkt-1"><article class="legalP" id="kapittel-1-ledd-28-punkt-1-ledd-1">En Spesialitetsprisliste, som inneholder de til enhver tid fastsatte maksimalpriser for reseptpliktige farmas&#xF8;ytiske spesialpreparater som har markedsf&#xF8;ringstillatelse.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-28-punkt-2"><article class="legalP" id="kapittel-1-ledd-28-punkt-2-ledd-1">En Medisinaltakst, som inneholder de til enhver tid fastsatte maksimalpriser for: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-28-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-28-punkt-2-ledd-1-punkt-1-ledd-1">Andre reseptpliktige legemidler enn nevnt under nr. 1, som vanligvis produseres i apotek.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-28-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-28-punkt-2-ledd-1-punkt-2-ledd-1">Andre stoffer n&#xE5;r de inng&#xE5;r i slike legemidler som nevnt under nr. 2 bokstav a.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-28-punkt-3"><article class="legalP" id="kapittel-1-ledd-28-punkt-3-ledd-1">Statens legemiddelverk kan godkjenne til bruk i apotek prislister for legemidler eller andre takstoversikter enn nevnt i nr. 1 og 2.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-29">Fastsatte eller godkjente priser for reseptpliktige legemidler f&#xF8;res opp i slike takstoversikter eller prislister og gjelder da som maksimalpriser for salg fra apotek.</article>
        <article class="legalP" id="kapittel-1-ledd-30">For reseptpliktige legemidler som det ikke er f&#xF8;rt opp priser for i slike takstoversikter eller prislister som nevnt under denne paragraf, m&#xE5; apotekene ikke ta eller kreve h&#xF8;yere priser for enn dem som f&#xF8;lger av reglene i &#xA7; 12-1 til &#xA7; 12-8.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Frakt, porto eller andre utgifter i forbindelse med sending av legemidler foreskrevet av lege eller tannlege til bestemt person, kan apotekene ikke kreve dekket av pasient.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12-13.</strong>
          <i>Register over legemidler</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">Statens legemiddelverk skal f&#xF8;re register over alle legemidler som er tillatt markedsf&#xF8;rt i Norge, og hvilken maksimalpris som er fastsatt for de reseptpliktige legemidler. Dette gj&#xF8;res offentlig tilgjengelig i E&#xD8;S.</article>
        <article class="defaultP" margin-top="true">
          <i>Kap. 13. Reklame for legemidler</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>I. Innledende bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-1.</strong>
          <i>Regler om reklame</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-33">Bestemmelsene i dette kapitlet f&#xE5;r blant annet anvendelse ved alle former for markedsf&#xF8;ring mellom produsent/leverand&#xF8;r og helsepersonell eller allmennhet, herunder konferanser, m&#xF8;ter og andre salgsfremmende tiltak samt st&#xF8;tte til produksjon av trykksaker, filmer eller annet materiale.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Bestemmelsene omfatter ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-34-punkt-1"><article class="legalP" id="kapittel-1-ledd-34-punkt-1-ledd-1">etikett, pakningsvedlegg eller spesiell preparatomtale som godkjennes ved utstedelse av markedsf&#xF8;ringstillatelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-34-punkt-2"><article class="legalP" id="kapittel-1-ledd-34-punkt-2-ledd-1">utsendelse av tekniske faktaopplysninger, f.eks. pris og pakningsst&#xF8;rrelser, n&#xE5;r dette ikke kobles mot indikasjon eller preparatomtale,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-34-punkt-3"><article class="legalP" id="kapittel-1-ledd-34-punkt-3-ledd-1">en legemiddelprodusents/-leverand&#xF8;rs omtale av helsesp&#xF8;rsm&#xE5;l eller sykdomsomtale n&#xE5;r det ikke direkte eller indirekte kobles med omtale av ett eller flere legemidler.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-2.</strong>
          <i>Definisjon av reklame</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">Med reklame for legemidler menes enhver form for skriftlig og muntlig omtale, bilde, samt utdeling av gratispr&#xF8;ver av legemidler for mennesker og dyr samt naturlegemidler, som er utformet i den hensikt &#xE5; fremme salget eller bruken/anvendelsen.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-3.</strong>
          <i>Alminnelige bestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-36">Reklame for legemidler skal v&#xE6;re n&#xF8;ktern og saklig. Den skal fremme rasjonell bruk i henhold til gjeldende forskrivningsregler. Reklamen m&#xE5; ikke gi et misvisende eller overdrevet bilde av et legemiddels egenskaper og medisinske verdi. Reklamen m&#xE5; ikke f&#xF8;re til bruk av legemidlet som ikke er medisinsk begrunnet.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Reklame er bare tillatt for legemidler som er godkjent og som det er gitt markedsf&#xF8;ringstillatelse for. Reklame for legemidler som omsettes etter godkjenningsfritak og for apotekfremstilte legemidler som ikke er opptatt i godkjent formelsamling, er ikke tillatt.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-4.</strong>
          <i>Reklame i fjernsyn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-38">Reklame for legemidler er ikke tillatt i fjernsyn.</article>
        <article class="defaultP" margin-top="true">
          <i>II. Reklame til allmennheten</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-5.</strong>
          <i>Krav til reklame til allmennheten</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Reklame for legemidler til allmennheten er bare tillatt for ikke-reseptpliktige (reseptfrie) legemidler eller legemidler i pakninger som er unntatt fra reseptplikt og n&#xE5;r disse utelukkende anbefales mot sykdommer eller sykdomssymptomer som vanligvis ikke vil kreve unders&#xF8;kelse eller behandling av lege, tannlege eller veterin&#xE6;r. Slik reklame m&#xE5; ikke inneholde anbefalinger fra lege, tannlege, veterin&#xE6;r eller andre som i kraft av sin anseelse kan oppfordre til bruk av legemidler. Illustrasjoner m&#xE5; bare formidle informasjon om legemidlets egenskaper og bruk p&#xE5; en objektiv m&#xE5;te uten &#xE5; overdrive dets virkning. Illustrasjoner m&#xE5; ikke virke villedende eller spille p&#xE5; sterke effekter, f.eks. kropp som er forandret av sykdom eller skade. Det er ikke tillatt &#xE5; drive reklame overfor allmennheten for reseptpliktige legemidler og for legemidler med innhold av stoffer som er klassifisert i henhold til internasjonale konvensjoner om psykotrope og narkotiske stoffer. I reklame til allmennheten er det ikke tillatt &#xE5; omtale alvorlige sykdommer som f.eks. tuberkulose, seksuelt overf&#xF8;rbare sykdommer, kreft eller andre svulstsykdommer, kronisk s&#xF8;vnl&#xF8;shet, diabetes eller andre stoffskiftesykdommer.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Reklame for vaksiner er bare tillatt dersom de kan selges reseptfritt og inng&#xE5;r i vaksinasjonsprogram som er godkjent av myndighetene.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Det er ikke tillatt &#xE5; vedlegge reklame for legemidler i legemiddelpakninger utover det godkjente pakningsvedlegg. Det er ikke tillatt &#xE5; knytte reklamen til gjenstander, gaver, premier eller noen annen form for bel&#xF8;nning. Utdeling av gratis legemiddelpr&#xF8;ver til allmennheten er ikke tillatt.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Reklame til allmennheten skal alltid fremstilles slik at det klart fremg&#xE5;r at det er reklame og at produktet det reklameres for er klart identifisert som et legemiddel.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-6.</strong>
          <i>N&#xE6;rmere krav til reklamens innhold</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-43">F&#xF8;lgende informasjon skal alltid v&#xE6;re med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-43-punkt-1"><article class="legalP" id="kapittel-1-ledd-43-punkt-1-ledd-1">legemidlets navn, samt navn p&#xE5; virksomt stoff (fellesnavn) dersom legemidlet inneholder bare ett virksomt stoff</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-43-punkt-2"><article class="legalP" id="kapittel-1-ledd-43-punkt-2-ledd-1">informasjon som er n&#xF8;dvendig for riktig bruk av legemidlet, herunder bruksomr&#xE5;de og viktige forsiktighetsregler/advarsler. For legemidler til dyr m&#xE5; det oppgis hvilke dyrearter som er inkludert</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-43-punkt-3"><article class="legalP" id="kapittel-1-ledd-43-punkt-3-ledd-1">henstilling til brukeren om &#xE5; lese n&#xF8;yaktig p&#xE5; pakningen og p&#xE5; ev. pakningsvedlegg.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-44">Reklame til allmennheten m&#xE5; ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-1"><article class="legalP" id="kapittel-1-ledd-44-punkt-1-ledd-1">gi inntrykk av at legekonsultasjon eller legebehandling er overfl&#xF8;dig</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-2"><article class="legalP" id="kapittel-1-ledd-44-punkt-2-ledd-1">foresl&#xE5; eller indikere hvordan pasienter selv kan stille diagnosen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-3"><article class="legalP" id="kapittel-1-ledd-44-punkt-3-ledd-1">antyde at helbredelse ved hjelp av legemidlet er garantert eller hevde at det ikke er beheftet med mulige bivirkninger</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-4"><article class="legalP" id="kapittel-1-ledd-44-punkt-4-ledd-1">hevde at legemidlet er likeverdig eller bedre enn annen behandling eller annet legemiddel</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-5"><article class="legalP" id="kapittel-1-ledd-44-punkt-5-ledd-1">hevde at helsen kan bli d&#xE5;rligere hvis man ikke tar legemidlet</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-6"><article class="legalP" id="kapittel-1-ledd-44-punkt-6-ledd-1">v&#xE6;re rettet utelukkende eller hovedsakelig mot barn</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-7"><article class="legalP" id="kapittel-1-ledd-44-punkt-7-ledd-1">henvise til r&#xE5;d fra helsepersonell eller vitenskapsmenn som st&#xF8;tte for bruk av legemidlet</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-8"><article class="legalP" id="kapittel-1-ledd-44-punkt-8-ledd-1">antyde at legemidlet er n&#xE6;ringsmiddel, kosmetikk eller annen vanlig handelsvare</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-9"><article class="legalP" id="kapittel-1-ledd-44-punkt-9-ledd-1">antyde at legemidlets sikkerhet eller effekt skyldes det faktum at det er fra naturen</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-10"><article class="legalP" id="kapittel-1-ledd-44-punkt-10-ledd-1">beskrive sykehistorier som kan lede til usikker eller feil diagnose</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-11"><article class="legalP" id="kapittel-1-ledd-44-punkt-11-ledd-1">vise til p&#xE5;stander om helbredelse p&#xE5; en utilb&#xF8;rlig eller villedende m&#xE5;te.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>III. Reklame til helsepersonell</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-7.</strong>
          <i>Krav til reklame til helsepersonell</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-45">Reklame for reseptpliktige legemidler kan bare rettes mot leger, tannleger, veterin&#xE6;rer, offentlig godkjente sykepleiere og farmas&#xF8;yter samt studenter i disse fag og andre faggrupper etter departementets n&#xE6;rmere bestemmelse. Reklamen skal v&#xE6;re fyllestgj&#xF8;rende og samsvare med den spesielle preparatomtale som er godkjent av Statens legemiddelverk.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Reklamen skal inneholde opplysninger p&#xE5; f&#xF8;lgende punkter:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-1"><article class="legalP" id="kapittel-1-ledd-46-punkt-1-ledd-1">navn p&#xE5; legemidlet samt doseringsform og styrke</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-2"><article class="legalP" id="kapittel-1-ledd-46-punkt-2-ledd-1">navn p&#xE5; alle virkestoff skal trykkes med tydelige typer og gis en fremtredende plass</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-3"><article class="legalP" id="kapittel-1-ledd-46-punkt-3-ledd-1">navn p&#xE5; innehaver av markedsf&#xF8;ringstillatelse og ev. produsent</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-4"><article class="legalP" id="kapittel-1-ledd-46-punkt-4-ledd-1">godkjente indikasjoner</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-5"><article class="legalP" id="kapittel-1-ledd-46-punkt-5-ledd-1">kontraindikasjoner</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-6"><article class="legalP" id="kapittel-1-ledd-46-punkt-6-ledd-1">bivirkninger, forsiktighetsregler og interaksjoner</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-7"><article class="legalP" id="kapittel-1-ledd-46-punkt-7-ledd-1">dosering</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-8"><article class="legalP" id="kapittel-1-ledd-46-punkt-8-ledd-1">pakningsst&#xF8;rrelse(r)</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-9"><article class="legalP" id="kapittel-1-ledd-46-punkt-9-ledd-1">reseptgruppe, forskrivningsregler og utleveringsbestemmelser</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-10"><article class="legalP" id="kapittel-1-ledd-46-punkt-10-ledd-1">godkjent utsalgspris pr. angitt dato og refusjonsbestemmelse.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-47">Ytterligere dokumentasjon av legemidlets egenskaper og virkninger m&#xE5; skje ved henvisning til vitenskapelige arbeider som er tilgjengelig for mottakeren av reklamen f.eks. fagtidsskrifter, oppslagsb&#xF8;ker og publiserte kongressreferater. Tidsskrifter uten faglig kvalitetssikring (referee) aksepteres ikke som vitenskapelig kilde, heller ikke firmainterne forskningsrapporter. Informasjon fra vitenskapelige tidsskrifter skal v&#xE6;re n&#xF8;yaktig gjengitt og ikke v&#xE6;re trukket lenger enn det originalforfatteren selv gj&#xF8;r. For enhver dokumentasjon som brukes i reklamesammenheng, skal det angis den dato da dokumentasjonen ble utarbeidet eller sist revidert.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Reklame kan alternativt fremmes som p&#xE5;minnelsesreklame (reminder) og skal da bare inneholde legemidlets navn og generisk navn p&#xE5; virkestoff samt markedsf&#xF8;rers navn.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Reklame til helsepersonell m&#xE5; ikke v&#xE6;re forbundet med utdeling av gjenstander, gaver, tjenester, premier eller noen annen form for ytelser av &#xF8;konomisk verdi. Helsepersonell m&#xE5; heller ikke anmode om eller motta slike ytelser. Dette forbud er ikke til hinder for utdeling av gjenstander med ubetydelig verdi som st&#xE5;r i forbindelse med ut&#xF8;velse av vedkommende helsepersonells virksomhet. Representasjon ved salgsfremmende arbeid for legemidler skal alltid holdes p&#xE5; et rimelig niv&#xE5; og v&#xE6;re underordnet hovedform&#xE5;let med m&#xF8;tet. Den m&#xE5; ikke omfatte andre personer enn helsepersonell.</article>
        <article class="defaultP" margin-top="true">
          <i>IV. Utlevering av gratispr&#xF8;ver</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-8.</strong>
          <i>Krav til utlevering av gratispr&#xF8;ver</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-50">For utdeling/utlevering av gratispr&#xF8;ver av legemidler gjelder f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-1"><article class="legalP" id="kapittel-1-ledd-50-punkt-1-ledd-1">Pr&#xF8;vene m&#xE5; bare utleveres til leger, tannleger og veterin&#xE6;rer. For reseptpliktige legemidler omfatter ordningen bare de legemidler den enkelte har rett til &#xE5; foreskrive.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-2"><article class="legalP" id="kapittel-1-ledd-50-punkt-2-ledd-1">Enhver utlevering skal bare skje etter skriftlig og signert rekvisisjon fra lege, tannlege eller veterin&#xE6;r.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-3"><article class="legalP" id="kapittel-1-ledd-50-punkt-3-ledd-1">Det kan bare utleveres en pr&#xF8;ve av legemidlet pr. &#xE5;r til hver lege, tannlege eller veterin&#xE6;r. Finnes legemidlet i flere former eller styrker, kan det utleveres en pr&#xF8;ve av hver form og styrke. Pr&#xF8;ven skal v&#xE6;re minstepakning.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-4"><article class="legalP" id="kapittel-1-ledd-50-punkt-4-ledd-1">Hver pr&#xF8;ve skal v&#xE6;re merket: &#xAB;Gratis legemiddelpr&#xF8;ve &#x2013; ikke for salg&#xBB;.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-5"><article class="legalP" id="kapittel-1-ledd-50-punkt-5-ledd-1">Naturlegemidler skal i henhold til gjeldende regelverk v&#xE6;re merket &#xAB;naturlegemiddel&#xBB;.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-6"><article class="legalP" id="kapittel-1-ledd-50-punkt-6-ledd-1">Med pr&#xF8;ven skal f&#xF8;lge fullstendig spesiell preparatomtale.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-7"><article class="legalP" id="kapittel-1-ledd-50-punkt-7-ledd-1">Det m&#xE5; ikke utleveres pr&#xF8;ver av ikke-godkjente legemidler.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-8"><article class="legalP" id="kapittel-1-ledd-50-punkt-8-ledd-1">Det m&#xE5; ikke utleveres pr&#xF8;ver av legemidler i reseptgruppe A eller av legemidler med innhold av stoffer som er klassifisert i henhold til internasjonale konvensjoner om psykotrope eller narkotiske stoffer.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-9"><article class="legalP" id="kapittel-1-ledd-50-punkt-9-ledd-1">Det enkelte firma skal holde oversikt over de legemiddelpr&#xF8;ver som er utlevert. Disse lister skal oppbevares i 2 &#xE5;r og p&#xE5; foresp&#xF8;rsel utleveres legemiddelmyndighetene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>V. Salgsrepresentanter</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-9.</strong>
          <i>Krav til salgsrepresentanter</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-51">Salgsrepresentanter (legemiddelkonsulenter) skal gis tilstrekkelig oppl&#xE6;ring av det firma de representerer, slik at de kan formidle vitenskapelig kunnskap p&#xE5; en presis og fullstendig m&#xE5;te. Ved hvert bes&#xF8;k skal representanten stille til disposisjon den spesielle preparatomtalen som er godkjent for hvert produkt som presenteres, herunder informasjon om pris og refusjonsstatus. Representanten skal videre melde tilbake til sitt firma all relevant informasjon, s&#xE6;rlig om bivirkninger som meddeles han/henne ved bes&#xF8;k hos helsepersonell.</article>
        <article class="defaultP" margin-top="true">
          <i>VI. Kontroll</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-10.</strong>
          <i>Tilsyn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-52">Statens legemiddelverk skal overv&#xE5;ke reklame for legemidler. Ved overtredelse av reklamebestemmelsene kan Statens legemiddelverk kreve den konkrete reklamen stoppet eller inndratt og p&#xE5;legge den som driver reklamen &#xE5; sende ut en beriktigelse til alle som mottok den ulovlige reklamen.</article>
        <article class="legalP" id="kapittel-1-ledd-53">Ved gjentatte overtredelser kan Statens legemiddelverk forby all reklame for vedkommende produkt for kortere eller lengre tid ev. gi et permanent forbud. Statens legemiddelverks reaksjoner skal begrunnes og vedtak offentliggj&#xF8;res.</article>
        <article class="legalP" id="kapittel-1-ledd-54">De ovennevnte bestemmelser er ikke til hinder for at legemiddelbransjen selv etablerer et eget kontrollorgan for legemiddelreklame. Overtredelser kan behandles i dette organ.</article>
        <article class="legalP" id="kapittel-1-ledd-55">For &#xF8;vrig vises til straffebestemmelsen i legemiddelloven &#xA7; 31.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-11.</strong>
          <i>Informasjonstjeneste</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-56">De som innehar markedsf&#xF8;ringstillatelse skal etablere en informasjonstjeneste med faglig kompetanse og utpeke en person som er ansvarlig for den informasjon som firmaet gir om de produkter som markedsf&#xF8;res.</article>
        <article class="legalP" id="kapittel-1-ledd-57">Den ansvarlige personen skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-57-punkt-1"><article class="legalP" id="kapittel-1-ledd-57-punkt-1-ledd-1">sende en kopi av all skriftlig reklame til Statens legemiddelverk eller til det frivillige bransjeorgan som Statens legemiddelverk bestemmer kan f&#xF8;re kontroll med reklamen. Reklamen skal dateres og det skal angis hvem som mottar reklamen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-57-punkt-2"><article class="legalP" id="kapittel-1-ledd-57-punkt-2-ledd-1">sikre at firmaets reklame er i samsvar med forskrifter og gjeldende bestemmelser</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-57-punkt-3"><article class="legalP" id="kapittel-1-ledd-57-punkt-3-ledd-1">etterpr&#xF8;ve at firmaets salgsrepresentanter f&#xE5;r tilstrekkelig oppl&#xE6;ring og oppfyller de plikter som p&#xE5;legges etter disse forskrifter</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-57-punkt-4"><article class="legalP" id="kapittel-1-ledd-57-punkt-4-ledd-1">gi Statens legemiddelverk og ev. frivillig bransjer&#xE5;d de opplysninger som er n&#xF8;dvendig for ut&#xF8;velse av sin kontroll og myndighet</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-57-punkt-5"><article class="legalP" id="kapittel-1-ledd-57-punkt-5-ledd-1">s&#xF8;rge for at beslutninger og p&#xE5;legg som treffes av myndigheter eller kontrollorgan etterkommes umiddelbart og fullstendig</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-57-punkt-6"><article class="legalP" id="kapittel-1-ledd-57-punkt-6-ledd-1">s&#xF8;rge for arkivering av reklamemateriell i minst 2 &#xE5;r, b&#xE5;de skriftlig materiale og materiell lagret i annet medium.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>VII. Unntak</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 13-12.</strong>
          <i>Unntak fra bestemmelsene i kapittel 13</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-58">Statens legemiddelverk kan gj&#xF8;re unntak etter dette kapittel n&#xE5;r allmenne hensyn eller hensyn til pasienters sikkerhet og helse tilsier det. For de firmaer der overv&#xE5;king er delegert til bransjens eget kontrollorgan skal dette kontrollorganets synspunkter innhentes.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-7 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 14-7.</strong>
          <i>Klageadgang</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-59">Enkeltvedtak truffet av Statens legemiddelverk i medhold av denne forskrift, kan p&#xE5;klages til Helsedepartementet i samsvar med forvaltningslovens regler. Klagen skal sendes til Statens legemiddelverk.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-12-17-1537/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift av 22. desember 1999 nr. 1559 om legemidler endres samtlige bestemmelser slik at benevnelsen &#xAB;Sosial- og helsedepartementet&#xBB; erstattes av &#xAB;Helsedepartementet&#xBB;.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2001-12-17-1537/KAPITTEL_3">
        <h2 data-text-align="center">III. Ikrafttredelse mv.</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften her trer i kraft 1. januar 2002.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Fra samme tid oppheves forskrift av 25. august 1994 nr. 827 om reklame for legemidler og forskrift av 16. desember 1994 nr. 1116 om prisfastsettelse av legemidler.</article>
      </section>
    </main>
  </body>
</html>
