<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om oppl&#xE6;ring for f&#xF8;rer av kj&#xF8;ret&#xF8;y som transporterer farlig gods og om ADR-kompetansebevis.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-06-15-633</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-06-15-633</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 8</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-01-23-84</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;18</li>
            <li>forskrift/1977-12-16-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0717</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om ADR-kompetansebevis mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om oppl&#xE6;ring for f&#xF8;rer av kj&#xF8;ret&#xF8;y som transporterer farlig gods og om ADR-kompetansebevis.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Samferdselsdepartementet 15. juni 2001 med hjemmel i vegtrafikklov av 18. juni 1965 nr. 4 &#xA7; 18 f&#xF8;rste ledd og kgl.res. av 16. desember 1977 nr. 9 del VIII og IX. Jf. E&#xD8;S-avtalen vedlegg VII del A punkt 1a (Rdir. 1992/51/E&#xD8;F) og vedlegg XIII punkt 17e (Rdir. 1994/55/EF endret ved Kdir. 1996/86/EF, Kdir. 1999/47/EF og Europaparlaments- og Rdir. 2000/61/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-06-15-633</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om oppl&#xE6;ring for f&#xF8;rer av kj&#xF8;ret&#xF8;y som transporterer farlig gods og om ADR-kompetansebevis.<ul class="tocSubUl"><li>Kap. 1. Virkeomr&#xE5;de<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens virkeomr&#xE5;de</li></ul></li><li>Kap. 2. Kompetansebevis<ul class="tocSubUl"><li>&#xA7; 2. Krav til oppl&#xE6;ring av f&#xF8;rere mv.</li><li>&#xA7; 3. Pr&#xF8;ve for erverv av ADR-kompetansebevis</li><li>&#xA7; 4. Begrenset rett til begrunnelse og klage</li><li>&#xA7; 5. Utstedelse av ADR-kompetansebevis for transport av farlig gods</li><li>&#xA7; 6. Gebyr</li><li>&#xA7; 7. Innbytte av bevis, overgangsregler o.l.</li></ul></li><li>Kap. 3. Kursarrang&#xF8;r<ul class="tocSubUl"><li>&#xA7; 8. Godkjenning av kursarrang&#xF8;r</li><li>&#xA7; 9. Kursarrang&#xF8;rens plikter</li><li>&#xA7; 10. Tilsyn og sanksjoner</li></ul></li><li>Kap. 4. Instrukt&#xF8;rer<ul class="tocSubUl"><li>&#xA7; 11. Krav til instrukt&#xF8;rer</li></ul></li><li>Kap. 5. Utfyllende bestemmelser, ikrafttredelse m.m.<ul class="tocSubUl"><li>&#xA7; 12. Utfyllende bestemmelser, unntak</li><li>&#xA7; 13. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-06-15-633" id="dokument">
      <h1>Forskrift om oppl&#xE6;ring for f&#xF8;rer av kj&#xF8;ret&#xF8;y som transporterer farlig gods og om ADR-kompetansebevis.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-06-15-633/KAPITTEL_1">
        <h2>Kap. 1. Virkeomr&#xE5;de</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften gjelder kompetansegivende oppl&#xE6;ring av motorvognf&#xF8;rere for internasjonal og nasjonal transport i henhold til forskrift av 8. mai 2001 nr. 472 om transport av farlig gods p&#xE5; veg og jernbane &#xA7; 3-2.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-06-15-633/KAPITTEL_2">
        <h2>Kap. 2. Kompetansebevis</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;2" data-name="&#xA7;2" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Krav til oppl&#xE6;ring av f&#xF8;rere mv.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Enhver som skal ha ADR-kompetansebevis m&#xE5; gjennomf&#xF8;re grunnkurs hos godkjent kursarrang&#xF8;r. I tillegg kreves spesialiseringskurs for at kompetansen skal omfatte transport av farlig gods i tank og transport av eksplosivt og radioaktivt materiale. L&#xE6;replanene fastsettes av Vegdirektoratet med utgangspunkt i ADR-avtalens bilag B kap. 8.2.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Ved f&#xF8;rstegangsoppl&#xE6;ring skal grunn- og spesialiseringskurs, utenom tid for praktisk &#xF8;ving, best&#xE5; av til sammen minimum 46 timer dersom kursene avholdes som separate enheter. Grunnkurset skal da best&#xE5; av 18 timer undervisning, spesialiseringskurs klasse 1 skal best&#xE5; av 8 timer undervisning, spesialiseringskurs klasse 7 skal best&#xE5; av 8 timer undervisning og spesialiseringskurs tank skal best&#xE5; av 12 timer undervisning. Timetall for kombinerte kurs skal fastsettes av vegkontoret. Det fastsatte timetall for grunn- og spesialiseringskurs tank skal opprettholdes, men vegkontoret kan fastsette kortere tid for spesialiseringskurs klasse 1 og spesialiseringskurs klasse 7. Ved grunnkurs og spesialiseringskurs tank skal det legges til n&#xF8;dvendig antall timer for gjennomf&#xF8;ring av undervisning i brannvern, f&#xF8;rstehjelp og opptreden ved uhell. Elev som kan dokumentere &#xE5; ha gjennomg&#xE5;tt annen tilsvarende oppl&#xE6;ring i l&#xF8;pet av de siste 5 &#xE5;rene kan fritas fra undervisning i brannvern, f&#xF8;rstehjelp og opptreden ved uhell.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Oppfriskningskurs for fornyelse av kompetanse skal best&#xE5; av minimum 8 timer undervisning. Oppfriskningskurs skal inneholde n&#xF8;dvendig antall timer for gjennomf&#xF8;ring av undervisning i brannvern, f&#xF8;rstehjelp og opptreden ved uhell.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Pr&#xF8;ve for erverv av ADR-kompetansebevis</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Elev skal etter fastsatt m&#xF8;nster melde seg opp til pr&#xF8;ve for erverv av ADR-kompetansebevis. Pr&#xF8;ve etter gjennomf&#xF8;rt grunn- og spesialiseringskurs skal avholdes av vegkontoret.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Person som ikke best&#xE5;r pr&#xF8;ve innen 1 &#xE5;r etter fullf&#xF8;rt f&#xF8;rstegangsoppl&#xE6;ring mister retten til &#xE5; avlegge pr&#xF8;ve. For &#xE5; kunne avlegge pr&#xF8;ve m&#xE5; oppl&#xE6;ring gjennomf&#xF8;res p&#xE5; nytt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Begrenset rett til begrunnelse og klage</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Kandidat som ikke best&#xE5;r pr&#xF8;ve etter &#xA7; 3 kan kreve muntlig begrunnelse for avgj&#xF8;relsen. De skj&#xF8;nnsmessige sider ved avgj&#xF8;relsen kan ikke p&#xE5;klages.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utstedelse av ADR-kompetansebevis for transport av farlig gods</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">ADR-kompetansebevis utstedes av vegkontoret p&#xE5; forlangende til person som har gjennomf&#xF8;rt fastsatt oppl&#xE6;ring og best&#xE5;tt tilh&#xF8;rende pr&#xF8;ve etter &#xA7; 3.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Kompetansebeviset gis gyldighet i 5 &#xE5;r regnet fra dato for utstedelse. I tilfeller hvor det er mer enn 1 &#xE5;r mellom dato for best&#xE5;tt pr&#xF8;ve og utstedelse av kompetansebevis, regnes gyldighetstiden fra dato for best&#xE5;tt pr&#xF8;ve. Gyldighetsperioden skal f&#xF8;lge dato for utstedt kompetansebevis etter grunnkurset.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Kompetansebeviset fornyes n&#xE5;r oppfriskningskurs er gjennomf&#xF8;rt og pr&#xF8;ven best&#xE5;tt i henhold til ADR 8.2.1.5. Oppfriskningskurs og pr&#xF8;ve m&#xE5; v&#xE6;re gjennomf&#xF8;rt og best&#xE5;tt i l&#xF8;pet av det siste &#xE5;r f&#xF8;r kompetansebevisets utl&#xF8;p. Den nye gyldighetsperioden skal regnes fra dato for utl&#xF8;p p&#xE5; det beviset som fornyes. Krav om oppfriskningskurs og pr&#xF8;ve gjelder ogs&#xE5; ved fornyelse av kompetansebevis utstedt etter denne paragraf p&#xE5; grunnlag av bevis omhandlet i &#xA7; 7.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-4">P&#xE5; grunnlag av dokumentert bedriftsintern oppl&#xE6;ring for transport av eksplosive varer fra produsent av eksplosiv vare for salg eller sprengningssertifikat klasse A eller B utstedt av Direktoratet for brann- og eksplosjonsvern, kan person etter f&#xF8;rste gangs grunnkurs og best&#xE5;tt pr&#xF8;ve f&#xE5; utstedt ADR-kompetansebevis til ogs&#xE5; &#xE5; gjelde for transport av farlig godsklasse 1 uten spesialiseringskurs eller pr&#xF8;ve. P&#xE5; tilsvarende m&#xE5;te kan personer med bevis utstedt av Statens str&#xE5;levern etter godkjent kurs i str&#xE5;levern ved industriell radiografi f&#xE5; utstedt kompetansebevis for transport av farlig godsklasse 7 etter grunnkurs og best&#xE5;tt pr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-5">Kompetansebeviset skal utstedes i henhold til ADR 8.2.2.8.3. Beviset skal angi innehavers kompetanse med hensyn til farlige godsklasser og transport av stykkgods og/eller transport i tank i samsvar med ADR-avtalens bestemmelser.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-6">ADR-instrukt&#xF8;r kan f&#xE5; utstedt ADR-kompetansebevis med tilsvarende innhold som instrukt&#xF8;rgodkjenningen gjelder for. Kompetansebeviset gis gyldighet i 5 &#xE5;r regnet fra dato for utstedelse.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-7">Dersom beviset &#xF8;delegges, mistes eller g&#xE5;r tapt p&#xE5; annen m&#xE5;te, kan nytt bevis utstedes av vegkontoret.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Gebyr</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">For hver pr&#xF8;ve og utstedelse av kompetansebevis hos vegkontoret betales det gebyr etter f&#xF8;rerkortforskriften, jf. forskrifter av 23. februar 1979 nr. 4 om f&#xF8;rerkort og f&#xF8;rerpr&#xF8;ve m.v. &#xA7; 41.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Innbytte av bevis, overgangsregler o.l.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Gyldig ADR-kompetansebevis utstedt av annen E&#xD8;S-stat kan uten ny oppl&#xE6;ring eller pr&#xF8;ve byttes til kompetansebevis etter &#xA7; 5 for transport av de klasser, eventuelt for transport i tank, som fastsatt i det beviset som byttes inn. Gyldighetsdato regnes fra tidspunkt for utstedelsesdato p&#xE5; det beviset som byttes inn. Gyldig ADR-kompetansebevis utstedt av stat utenfor E&#xD8;S-omr&#xE5;det kan etter best&#xE5;tt pr&#xF8;ve byttes p&#xE5; tilsvarende m&#xE5;te.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2001-06-15-633/KAPITTEL_3">
        <h2>Kap. 3. Kursarrang&#xF8;r</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Godkjenning av kursarrang&#xF8;r</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Kursarrang&#xF8;r skal v&#xE6;re godkjent av et vegkontor. S&#xF8;knad sendes vegkontoret minst 3 uker f&#xF8;r kursstart ved f&#xF8;rste gangs gjennomf&#xF8;ring av kurs. S&#xF8;knad med vedlegg m&#xE5; inneholde alle opplysninger som f&#xF8;lger av ADR 8.2.2.6.3. Vegkontoret utsteder godkjenningsdokument som f&#xF8;lger av ADR 8.2.2.6.5 og 8.2.2.6.6.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kursarrang&#xF8;rens plikter</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Kursarrang&#xF8;r skal nytte undervisningspersonell som tilfredsstiller kravene i &#xA7; 11. Kursarrang&#xF8;r skal melde fra til vegkontoret minst 1 uke f&#xF8;r kurs starter.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Kursarrang&#xF8;r m&#xE5; disponere lokaler og materiell som er n&#xF8;dvendig for &#xE5; kunne gjennomf&#xF8;re kurset og f&#xF8;lge l&#xE6;replanen, samt for &#xE5; kunne utstede attest etter fastsatt m&#xF8;nster for gjennomf&#xF8;rt oppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Kursarrang&#xF8;r skal f&#xF8;re elevfortegnelse som viser elevens navn, adresse og tidspunkt for oppl&#xE6;ringen. Elevfortegnelsen skal oppbevares i minst 5 &#xE5;r. Oppbevaringen kan skje ved elektronisk lagring i et datasystem eller ved papirutskrift for arkivering. Ved elektronisk lagring m&#xE5; det etableres tilstrekkelige sikkerhetsrutiner mot tap av data.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilsyn og sanksjoner</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Vegkontoret kan gi p&#xE5;legg som anses n&#xF8;dvendig for at oppl&#xE6;ringen skal skje i samsvar med Vegdirektoratets l&#xE6;replan. Ved vesentlig mangelfull oppl&#xE6;ring kan vegkontoret tilbakekalle kursarrang&#xF8;rs godkjenning. Det samme gjelder hvis p&#xE5;pekte mangler ved oppl&#xE6;ringen ikke blir rettet.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2001-06-15-633/KAPITTEL_4">
        <h2>Kap. 4. Instrukt&#xF8;rer</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;11" data-name="&#xA7;11" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Krav til instrukt&#xF8;rer</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Den som skal undervise ved oppl&#xE6;ring etter &#xA7; 2, m&#xE5; i forhold til de kurs som det skal undervises i, ha gjennomf&#xF8;rt kurs for instrukt&#xF8;rer ved Statens trafikkl&#xE6;rerskole og ha best&#xE5;tt tilh&#xF8;rende pr&#xF8;ve, eller ha tilegnet seg tilsvarende kvalifikasjoner i annen E&#xD8;S-stat gjennom utdannelse eller yrkeserfaring som etter Rdir. 1992/51/E&#xD8;F gir yrkeskompetanse som ADR-instrukt&#xF8;r i Norge. Det kan stilles krav om pr&#xF8;veperiode eller egnethetspr&#xF8;ve i samsvar med direktivets art. 7 f&#xF8;r godkjenning som ADR-instrukt&#xF8;r i Norge gis. Godkjenning som ADR-instrukt&#xF8;r p&#xE5; bakgrunn av utdanning og praksis fra utlandet gis av Vegdirektoratet.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">For &#xE5; opprettholde undervisningsretten som ADR-instrukt&#xF8;r m&#xE5; oppdateringspr&#xF8;ve v&#xE6;re best&#xE5;tt innen utl&#xF8;pet av 5-&#xE5;rsperioden regnet enten fra dato for utstedt kursbevis for grunnkurs for instrukt&#xF8;rer fra Statens trafikkl&#xE6;rerskole, dato for tidligere oppdateringspr&#xF8;ve eller dato for godkjenning gitt av Vegdirektoratet. ADR-instrukt&#xF8;r godkjent forut for 23. januar 1997 anses for &#xE5; ha siste godkjenning 23. januar 1997.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2001-06-15-633/KAPITTEL_5">
        <h2>Kap. 5. Utfyllende bestemmelser, ikrafttredelse m.m.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;12" data-name="&#xA7;12" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Utfyllende bestemmelser, unntak</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Vegdirektoratet kan fastsette utfyllende bestemmelser til gjennomf&#xF8;ring av denne forskrift.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Vegdirektoratet kan ved enkeltvedtak gj&#xF8;re unntak i s&#xE6;rlige tilfelle fra kravene i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-15-633/&#xA7;13" data-name="&#xA7;13" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Denne forskrift trer i kraft 1. juli 2001. Fra samme tidspunkt oppheves forskrift av 23. januar 1997 nr. 84 om oppl&#xE6;ring av f&#xF8;rer av kj&#xF8;ret&#xF8;y som transporterer farlig gods og om ADR-kompetansebevis.</article>
        </article>
      </section>
    </main>
  </body>
</html>
