<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for ressursforvaltning i petroleumsvirksomheten (ressursforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-06-18-749</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-06-18-749</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1991-10-30-729</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>forskrift/1997-06-27-653/&#xA7;46</li>
            <li>forskrift/1997-06-27-653/&#xA7;47</li>
            <li>forskrift/1997-06-27-653/&#xA7;48</li>
            <li>forskrift/1997-06-27-653/&#xA7;53</li>
            <li>forskrift/1997-06-27-653/&#xA7;67</li>
            <li>forskrift/1997-06-27-653/&#xA7;74</li>
            <li>forskrift/1991-10-04-1016</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-07-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0757</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Ressursforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for ressursforvaltning i petroleumsvirksomheten (ressursforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Oljedirektoratet 18. juni 2001 med hjemmel i lov av 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, jf. kgl.res. av 27. juni 1997 nr. 653 &#xA7; 46, &#xA7; 47, &#xA7; 48, &#xA7; 53, &#xA7; 67 og &#xA7; 74, jf. delegeringsvedtak av 4. oktober 1991 nr. 1016.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-06-18-749</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift for ressursforvaltning i petroleumsvirksomheten (ressursforskriften).<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner, kortformer mv.</li><li>&#xA7; 3. Ansvar etter denne forskriften</li></ul></li><li>Kapittel 2. Unders&#xF8;kelsesaktivitet<ul class="tocSubUl"><li>&#xA7; 4. S&#xE6;rskilte opplysninger i forbindelse med unders&#xF8;kelsesaktivitet</li><li>&#xA7; 5. Fart&#xF8;y som foretar seismisk unders&#xF8;kelse p&#xE5; norsk kontinentalsokkel</li><li>&#xA7; 6. Fiskerikyndig person om bord i fart&#xF8;y som foretar seismisk unders&#xF8;kelse</li><li>&#xA7; 7. Tras&#xE9;unders&#xF8;kelser og andre grunnunders&#xF8;kelser</li></ul></li><li>Kapittel 3. Bore- og br&#xF8;nnaktivitet<ul class="tocSubUl"><li>&#xA7; 8. Informasjon og registrering forut for bore- og br&#xF8;nnaktivitet</li><li>&#xA7; 9. Geologisk og reservoarteknisk datainnsamling i forbindelse med bore- og br&#xF8;nnaktivitet</li></ul></li><li>Kapittel 4. Betegnelser, navn og klassifisering<ul class="tocSubUl"><li>&#xA7; 10. Br&#xF8;nn- og br&#xF8;nnbanebetegnelse mv.</li><li>&#xA7; 11. Betegnelse for grunne borehull</li><li>&#xA7; 12. Betegnelse for innretninger</li><li>&#xA7; 13. Klassifisering av petroleumsressurser p&#xE5; norsk kontinentalsokkel</li><li>&#xA7; 14. Betegnelse p&#xE5; petroleumsforekomster</li><li>&#xA7; 15. Betegnelse p&#xE5; funn</li><li>&#xA7; 16. Navnsetting av funn</li><li>&#xA7; 17. Navnsetting av felt</li></ul></li><li>Kapittel 5. Materiale og opplysninger etter utf&#xF8;rt aktivitet<ul class="tocSubUl"><li>&#xA7; 18. Format og merking mv.</li><li>&#xA7; 19. Bruk av m&#xE5;leenheter</li><li>&#xA7; 20. Innsendelse av materiale og opplysninger fra unders&#xF8;kelsesaktivitet</li><li>&#xA7; 21. Loggbok for fiskerikyndig person</li><li>&#xA7; 22. Rapportering under bore- og br&#xF8;nnaktivitet</li><li>&#xA7; 23. Innsendelse av pr&#xF8;ver og preparater fra br&#xF8;nner</li><li>&#xA7; 24. Sluttrapportering av geofaglige og reservoartekniske br&#xF8;nndata</li><li>&#xA7; 25. Beskrivelser, analyser og tolkninger av br&#xF8;nndata</li><li>&#xA7; 26. Statusrapport ved oppstart av produksjon</li><li>&#xA7; 27. Daglige opplysninger i produksjonsfasen</li><li>&#xA7; 28. M&#xE5;nedlig rapportering av produksjonsdata</li><li>&#xA7; 29. Innhold i &#xE5;rlig statusrapport for felt i produksjon</li></ul></li><li>Kapittel 6. Alminnelige bestemmelser<ul class="tocSubUl"><li>&#xA7; 30. Tilsynsmyndighet</li><li>&#xA7; 31. Dispensasjon</li><li>&#xA7; 32. Ikrafttredelse mv.</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-06-18-749" id="dokument">
      <h1>Forskrift for ressursforvaltning i petroleumsvirksomheten (ressursforskriften).</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-06-18-749/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Denne forskriften gjelder ressursforvaltning i petroleumsvirksomheten p&#xE5; omr&#xE5;der som omfattes av petroleumsloven &#xA7; 1-4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner, kortformer mv.</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Petroleumslovens og petroleumsforskriftens definisjoner gjelder for denne forskriften.</article>
          <article class="defaultP" margin-top="true">
            <i>Definisjoner</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">I denne forskriften betyr</article>
          <article class="defaultP"><i>Avgrensningsbr&#xF8;nn:</i> letebr&#xF8;nn som bores for &#xE5; bestemme utstrekning og st&#xF8;rrelse av en petroleumsforekomst som allerede er p&#xE5;vist av en unders&#xF8;kelsesbr&#xF8;nn.</article>
          <article class="defaultP"><i>Biostratigrafiske utbredelseskart:</i> tabell som viser forekomst av fossiler i forhold til pr&#xF8;vedyp.</article>
          <article class="defaultP"><i>Boreaktivitet:</i> tilrettelegging og gjennomf&#xF8;ring av boreoperasjoner.</article>
          <article class="defaultP"><i>Borekaks:</i> bergartsfragmenter fra boreprosessen.</article>
          <article class="defaultP"><i>Boreprogram:</i> beskrivelse som inneholder br&#xF8;nn-/br&#xF8;nnbanespesifikke opplysninger om planlagt bore- og br&#xF8;nnaktivitet.</article>
          <article class="defaultP"><i>Br&#xF8;nn:</i> hull som bores for &#xE5; finne eller avgrense en petroleumsforekomst og/eller for &#xE5; produsere petroleum eller vann til injeksjonsform&#xE5;l, injisere gass, vann eller annet medium, eller kartlegge eller overv&#xE5;ke br&#xF8;nnparametere. Det er flere kategorier av br&#xF8;nner. En br&#xF8;nn kan best&#xE5; av en eller flere br&#xF8;nnbaner og kan ha ett eller flere endepunkt.</article>
          <article class="defaultP"><i>Br&#xF8;nnaktivitet:</i> tilrettelegging og gjennomf&#xF8;ring av operasjoner i tilknytning til komplettering, datainnsamling, overv&#xE5;king, kontroll, overhaling, modifisering og tilbakeplugging av eksisterende br&#xF8;nner.</article>
          <article class="defaultP"><i>Br&#xF8;nnbane:</i> betegner br&#xF8;nnens beliggenhet fra ett endepunkt til br&#xF8;nnhodet. En br&#xF8;nnbane kan best&#xE5; av ett eller flere br&#xF8;nnspor.</article>
          <article class="defaultP"><i>Br&#xF8;nnm&#xE5;l:</i><i>geologisk</i> br&#xF8;nnm&#xE5;l: den eller de geologiske enhet(er) br&#xF8;nnen skal bores inn i, <i>boreteknisk</i> br&#xF8;nnm&#xE5;l: br&#xF8;nnbanens endepunkt (inkluderer geografiske koordinater og dyp i meter).</article>
          <article class="defaultP"><i>Br&#xF8;nnspor:</i> den delen av br&#xF8;nnbanen som strekker seg fra et utboringspunkt p&#xE5; eksisterende br&#xF8;nnbane til nytt endepunkt for br&#xF8;nnen.</article>
          <article class="defaultP"><i>Felt:</i> et eller flere funn samlet som omfattes av godkjent plan for utbygging og drift (PUD) eller innvilget fritak fra PUD.</article>
          <article class="defaultP"><i>Flergrensbr&#xF8;nn:</i> br&#xF8;nn som bores for &#xE5; produsere og/eller injisere fra flere br&#xF8;nnbaner samtidig.</article>
          <article class="defaultP"><i>Forboringsfase:</i> perioden med boreaktivitet mellom tidspunktet for godkjennelse av PUD, eller fritak for PUD, og tidspunkt for oppstart av produksjon fra feltet.</article>
          <article class="defaultP"><i>Forbiboring/teknisk sidesteg:</i> n&#xF8;dvendig boring ut til siden (nytt br&#xF8;nnspor) for &#xE5; omg&#xE5; uforutsette hindringer i br&#xF8;nnen og der geologisk og boreteknisk br&#xF8;nnm&#xE5;l er uendret.</article>
          <article class="defaultP"><i>Formasjonstesting:</i> testing av en enkelt br&#xF8;nns produksjons- eller injeksjonsegenskaper i maksimalt 10 str&#xF8;mningsd&#xF8;gn. (Jf. petroleumsforskriften &#xA7; 48 og merknad til denne.)</article>
          <article class="defaultP"><i>Formasjonstestlogging:</i> repetert trykk-/testm&#xE5;ling i en br&#xF8;nn (RFT).</article>
          <article class="defaultP"><i>Funn:</i> en petroleumsforekomst, eller flere petroleumsforekomster samlet som er oppdaget i samme unders&#xF8;kelsesbr&#xF8;nn, som gjennom testing, pr&#xF8;vetaking eller logging er sannsynliggjort &#xE5; ha bevegelig petroleum (omfatter b&#xE5;de kommersielt og teknisk funn).</article>
          <article class="defaultP"><i>Grunne borehull:</i> hull som bores for &#xE5; hente inn opplysninger om bergartenes karakteristika og/eller for &#xE5; utf&#xF8;re geotekniske unders&#xF8;kelser for plassering av innretninger, og som ikke bores for &#xE5; p&#xE5;vise eller avgrense en petroleumsforekomst eller for &#xE5; produsere eller injisere petroleum, vann eller annet medium.</article>
          <article class="defaultP"><i>Havbunnskomplettert br&#xF8;nn:</i> utvinningsbr&#xF8;nn som blir komplettert med ventiltre p&#xE5; havbunnen eller p&#xE5; bunnramme og tilkoblet en produksjons- eller injeksjonsinnretning.</article>
          <article class="defaultP"><i>Hovedplan:</i> program som skal inneholde all overordnet og generell informasjon som ang&#xE5;r bore- og br&#xF8;nnaktiviteter i utvinningsbr&#xF8;nner p&#xE5; nye felt.</article>
          <article class="defaultP"><i>Injeksjonsbr&#xF8;nn:</i> utvinningsbr&#xF8;nn eller pr&#xF8;veutvinningsbr&#xF8;nn som benyttes til injeksjon av gass, vann eller annet medium.</article>
          <article class="defaultP"><i>Kompletteringsaktivitet:</i> enhver installering av produksjonsr&#xF8;r, pakninger og annet utstyr, samt perforering av, stimulering og opprensking i og dreping av utvinningsbr&#xF8;nner. Avstengning av reservoarsoner eller tidligere perforerte intervaller, samt tilleggsperforeringer betraktes ogs&#xE5; som kompletteringsaktivitet.</article>
          <article class="defaultP"><i>Letebr&#xF8;nn:</i> br&#xF8;nn som bores for &#xE5; p&#xE5;vise mulig forekomst av petroleum eller skaffe informasjon for &#xE5; avgrense en p&#xE5;vist forekomst. Letebr&#xF8;nn er en fellesbetegnelse for unders&#xF8;kelses- og avgrensningsbr&#xF8;nner.</article>
          <article class="defaultP"><i>Letemodell:</i> er et geografisk og stratigrafisk avgrenset omr&#xE5;de der et spesifikt sett med geologiske faktorer er til stede slik at petroleum skal kunne p&#xE5;vises i produserbare mengder. Slike geologiske faktorer er reservoarbergart, felle, moden kildebergart og migrasjonsveier samt at fellen er dannet f&#xF8;r migrasjonen av petroleum er opph&#xF8;rt. Alle funn og prospekter innenfor samme letemodell kjennetegnes ved letemodellens spesifikke sett av geologiske faktorer.</article>
          <article class="defaultP"><i>Loggdata:</i> omfatter data fra alle typer m&#xE5;linger nede i en br&#xF8;nn.</article>
          <article class="defaultP"><i>Observasjonsbr&#xF8;nn:</i> utvinnings- eller pr&#xF8;veutvinningsbr&#xF8;nn som benyttes til &#xE5; m&#xE5;le spesifikke br&#xF8;nnparametere.</article>
          <article class="defaultP"><i>Oljebasert borev&#xE6;ske:</i> borev&#xE6;ske som inneholder mineralolje og/eller syntetisk olje.</article>
          <article class="defaultP"><i>Oppgitt br&#xF8;nn:</i> br&#xF8;nn som i borefasen er permanent plugget av tekniske &#xE5;rsaker.</article>
          <article class="defaultP"><i>Opprinnelig utvinnbare petroleumsmengder:</i> totale, salgbare petroleumsmengder, fra produksjonsstart til produksjonen er avsluttet, basert p&#xE5; det gjeldende anslaget av tilstedev&#xE6;rende mengder og utvinningsgrad.</article>
          <article class="defaultP"><i>Petroleumsforskriften:</i> Forskrift av 27. juni 1997 nr. 653 til lov av 29. november 1996 nr. 72 om petroleumsvirksomhet, fastsatt ved kongelig resolusjon.</article>
          <article class="defaultP"><i>Produksjonsbr&#xF8;nn:</i> utvinningsbr&#xF8;nn som benyttes til produksjon av petroleum eller av vann til injeksjonsform&#xE5;l.</article>
          <article class="defaultP"><i>Prospekt:</i> en mulig petroleumsfelle med et kartleggbart, avgrenset bergartsvolum.</article>
          <article class="defaultP"><i>Prospektmulighet:</i> en mulig petroleumsfelle der tilgjengelig datadekning og kvalitet ikke er tilstrekkelig for &#xE5; kartlegge eller avgrense bergartsvolumet.</article>
          <article class="defaultP"><i>Pr&#xF8;veutvinningsbr&#xF8;nn:</i> br&#xF8;nn som benyttes til pr&#xF8;veutvinning.</article>
          <article class="defaultP"><i>Reserver:</i> opprinnelig utvinnbar petroleumsmengde fra en petroleumsforekomst som rettighetshaveren har besluttet &#xE5; bygge ut, og som myndighetene har godkjent en PUD eller innvilget PUD fritak for.</article>
          <article class="defaultP"><i>Ressurser:</i> alle ansl&#xE5;tte petroleumsmengder.</article>
          <article class="defaultP"><i>Ressurser opprinnelig til stede:</i> petroleumsmengde som er kartlagt etter geologiske metoder, og som er beregnet etter geologiske og reservoartekniske metoder til &#xE5; v&#xE6;re til stede i en forekomst. Estimatet skal angi mengdene ved salgsbetingelser.</article>
          <article class="defaultP"><i>Riggsett:</i> 10 &#x2013; 20 g av alle borekakspr&#xF8;ver i en br&#xF8;nn/br&#xF8;nnbane. Pr&#xF8;vene er vasket og t&#xF8;rket p&#xE5; riggen.</article>
          <article class="defaultP"><i>Sideboring:</i> boring ut fra en allerede eksisterende br&#xF8;nnbane mot nytt br&#xF8;nnm&#xE5;l. Den opprinnelige, nederste br&#xF8;nnseksjonen blir tilbakeplugget og permanent forlatt.</article>
          <article class="defaultP"><i>Skr&#xE5;boring:</i> boring av letebr&#xF8;nn der br&#xF8;nnbanen ikke er planlagt boret vertikal.</article>
          <article class="defaultP"><i>Teknisk sidesteg:</i> se forbiboring.</article>
          <article class="defaultP"><i>Unders&#xF8;kelsesbr&#xF8;nn:</i> letebr&#xF8;nn som bores for &#xE5; unders&#xF8;ke om det finnes (p&#xE5;vise) petroleum i en mulig forekomst.</article>
          <article class="defaultP"><i>Utvinningsbr&#xF8;nn:</i> fellesbetegnelse for br&#xF8;nner som benyttes til utvinning av petroleum; produksjonsbr&#xF8;nner, injeksjonsbr&#xF8;nner og observasjonsbr&#xF8;nner og mulige kombinasjoner av disse.</article>
          <article class="defaultP"><i>Utvinningsgrad:</i> forholdet mellom petroleumsmengde som kan utvinnes fra en forekomst og petroleumsmengde opprinnelig til stede i forekomsten.</article>
          <article class="defaultP">
            <i>Forkortelser</i>
            <ul class="defaultList">
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-1">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-1-ledd-1"><i>CPI:</i> Petrofysisk resultatlogg</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-2">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-2-ledd-1"><i>CDRS:</i> Oljedirektoratets boredatabase (tidligere DDRS)</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-3">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-3-ledd-1"><i>LAT:</i> Lavest astronomisk tidevann</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-4">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-4-ledd-1"><i>MD:</i> M&#xE5;lt dyp</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-5">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-5-ledd-1"><i>MSL:</i> Midlere havniv&#xE5;</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-6">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-6-ledd-1"><i>MWD/LWD:</i> M&#xE5;ling og logging under boring</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-7">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-7-ledd-1"><i>POSC:</i> Petrotechnical Open Software Corporation</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-8">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-8-ledd-1"><i>RFT:</i> Repetert formasjonsporetrykktest</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-9">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-9-ledd-1"><i>RKB:</i> Dybdereferanse m&#xE5;lt fra rotasjonsbordet eller boredekket</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-10">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-10-ledd-1"><i>SI-systemet:</i> Internasjonale metriske m&#xE5;leenheter</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-11">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-11-ledd-1"><i>TD:</i> Totalt dyp</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-12">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-12-ledd-1"><i>TVD:</i> Sant vertikalt dyp</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-13">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-13-ledd-1"><i>UTM:</i> Universal transversal mercator</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-14">
                  <article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-14-ledd-1"><i>VSP:</i> Vertikal seismisk profil</article>
                </article>
              </li>
            </ul>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Ansvar etter denne forskriften</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Rettighetshaver og andre som deltar i petroleumsvirksomhet som omfattes av denne forskriften, plikter &#xE5; etterleve forskriften og enkeltvedtak gitt med hjemmel i forskriften gjennom iverksettelse av n&#xF8;dvendige systematiske tiltak.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">I tillegg plikter rettighetshaver &#xE5; p&#xE5;se at enhver som utf&#xF8;rer arbeid for seg, enten personlig, ved ansatte eller ved entrepren&#xF8;rer eller underentrepren&#xF8;rer, overholder bestemmelsene som er gitt i eller i medhold av forskriften.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-06-18-749/KAPITTEL_2">
        <h2>Kapittel 2. Unders&#xF8;kelsesaktivitet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">S&#xE6;rskilte opplysninger i forbindelse med unders&#xF8;kelsesaktivitet</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">F&#xF8;lgende opplysninger skal sendes inn til Oljedirektoratet, Fiskeridirektoratet og Forsvarsdepartementet i forbindelse med unders&#xF8;kelsesaktivitet:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1"><i>Senest fem uker f&#xF8;r unders&#xF8;kelsesaktiviteten starter:</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">form&#xE5;l, type og benevnelse p&#xE5; unders&#xF8;kelsen (eventuelt surveynavn),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">navn p&#xE5; innehaver av unders&#xF8;kelsestillatelse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">navn p&#xE5; den som skal utf&#xF8;re unders&#xF8;kelsen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">tidspunkt for planlagt oppstart og avslutning,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-5-ledd-1">unders&#xF8;kelsens planlagte lengde, b&#xE5;de b&#xE5;t-km og CDP-km,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-6-ledd-1">unders&#xF8;kelsesomr&#xE5;det (blokk, eventuelt koordinater mv., herunder hj&#xF8;rnekoordinater Nord&#xF8;st &#x2013; Sydvest),</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-7-ledd-1">antall luftkanoner og samlet kammervolum, eventuelt andre signalkilder,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-8-ledd-1">antall hydrofonkabler samt slepets lengde,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-9-ledd-1">navn p&#xE5; fart&#xF8;y,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-10-ledd-1">fart&#xF8;yets kallesignal og nasjonalitet,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-11"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-11-ledd-1">eventuelt anl&#xF8;p av indre norske farvann,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-12"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-12-ledd-1">navn p&#xE5; fiskerikyndig person dersom vedkommende allerede er avklart,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-13"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-13-ledd-1">format p&#xE5; de innsamlede dataene,</article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-14"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-14-ledd-1">om dataene skal v&#xE6;re omsettelige eller ikke,</article></article></li><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-15"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-15-ledd-1">Vurdering av om unders&#xF8;kelsesaktiviteten kan skade s&#xE6;rlig s&#xE5;rbare milj&#xF8;ressurser.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1"><i>Ukentlig mens unders&#xF8;kelsesaktiviteten p&#xE5;g&#xE5;r:</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">form&#xE5;l, type og benevnelse p&#xE5; unders&#xF8;kelsen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">navn p&#xE5; innehaver av unders&#xF8;kelsestillatelse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">dato for oppstart av unders&#xF8;kelsen. Dato for avslutning medtas p&#xE5; siste ukemelding,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">status for aktiviteten, for eksempel antall kilometer skutt totalt og i l&#xF8;pet av siste uke, b&#xE5;de b&#xE5;t-km og CDP-km,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-5-ledd-1">navn p&#xE5; fart&#xF8;y, kallesignal og navn p&#xE5; fiskerikyndig person,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1-punkt-6-ledd-1">eventuelt anl&#xF8;p av indre norske farvann.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Fart&#xF8;y som foretar seismisk unders&#xF8;kelse p&#xE5; norsk kontinentalsokkel</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Fart&#xF8;y som foretar seismisk unders&#xF8;kelse, skal holde forsvarlig avstand til fart&#xF8;y som driver fiske og fra fastst&#xE5;ende og flytende fiskeredskap. S&#xE6;rlig aktsomhet skal utvises n&#xE5;r st&#xF8;rre ansamlinger av fiskefart&#xF8;y observeres.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Fart&#xF8;y som foretar seismiske unders&#xF8;kelser, skal ha fiskerikyndig person om bord n&#xE5;r det er n&#xF8;dvendig av hensyn til fiskerivirksomheten i omr&#xE5;det. I tvilstilfeller har Oljedirektoratet avgj&#xF8;rende myndighet.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Valg av fiskerikyndig person for den enkelte unders&#xF8;kelsen skal klareres med Fiskeridirektoratets regionkontor i:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-3-punkt-1-ledd-1">Region Rogaland for seismisk aktivitet i omr&#xE5;det s&#xF8;r for 62&#xB0; N,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-3-punkt-2-ledd-1">Region M&#xF8;re og Romsdal for seismisk aktivitet i omr&#xE5;det mellom 62&#xB0; N og 67&#xB0; N,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-ledd-3-punkt-3-ledd-1">Region Troms for seismisk aktivitet i omr&#xE5;det nord for 67N.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Dersom seismisk aktivitet skal foreg&#xE5; innenfor flere av de ovennevnte omr&#xE5;dene, skal den fiskerikyndige personen klareres med regionkontoret i det omr&#xE5;det hvor hoveddelen av aktiviteten skal foreg&#xE5;.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">S&#xF8;knad om klarering av fiskerikyndig person, samt navn p&#xE5; fart&#xF8;y, tidsrom og arbeidsomr&#xE5;de, skal sendes vedkommende regionkontor senest 5 dager f&#xF8;r den seismiske unders&#xF8;kelsen planlegges startet.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-6">Den fiskerikyndige skal ha en r&#xE5;dgivende funksjon innenfor sitt fagomr&#xE5;de.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-7">Rettighetshaveren og/eller den som st&#xE5;r for driften av fart&#xF8;yet skal gj&#xF8;re relevante bestemmelser og data tilgjengelig for den fiskerikyndige.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fiskerikyndig person om bord i fart&#xF8;y som foretar seismisk unders&#xF8;kelse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Den fiskerikyndige personen skal som hovedregel v&#xE6;re aktiv fisker og/eller ha n&#xF8;dvendige kunnskaper med hensyn til<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-1-ledd-1">de farvannene det seismiske fart&#xF8;yet skal operere i,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-2-ledd-1">den fiskeriaktiviteten som foreg&#xE5;r i det aktuelle farvannet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-3-ledd-1">navigasjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-4-ledd-1">seismisk datainnsamling,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-5-ledd-1">det norske og det engelske spr&#xE5;k.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Den fiskerikyndige personen har plikt til &#xE5; gj&#xF8;re seg kjent med innholdet i tillatelsen og andre relevante bestemmelser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tras&#xE9;unders&#xF8;kelser og andre grunnunders&#xF8;kelser</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">F&#xF8;r tras&#xE9;unders&#xF8;kelser skal det sendes inn kart til Oljedirektoratet som viser den planlagte traseen og eventuelle prospektive omr&#xE5;der. M&#xE5;lestokk og UTM-koordinater skal angis.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2001-06-18-749/KAPITTEL_3">
        <h2>Kapittel 3. Bore- og br&#xF8;nnaktivitet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Informasjon og registrering forut for bore- og br&#xF8;nnaktivitet</span></h3>
          <article class="defaultP" margin-top="true">
            <i>Hovedplan</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Hovedplan for bore- og br&#xF8;nnaktivitet skal utarbeides forut for slik aktivitet. Planen sendes myndighetene samtidig med plan for utbygging og drift (PUD) eller med s&#xF8;knad om fritak for slik plan.</article>
          <article class="defaultP" margin-top="true">
            <i>Boreprogram</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Boreprogrammet skal gi relevant informasjon om geofaglige og reservoartekniske forhold. Boreprogrammet skal gj&#xF8;res direkte tilgjengelig senest ved s&#xF8;knad om registrering av br&#xF8;nner og br&#xF8;nnbaner. For letebr&#xF8;nner skal prognoser for br&#xF8;nnen gis p&#xE5; eget digitalt skjema. For &#xF8;vrig vises det til krav i regelverket for helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten om dokumentasjon og tidsfrister for boreprogram.</article>
          <article class="defaultP" margin-top="true">
            <i>Registrering av br&#xF8;nner og br&#xF8;nnbaner</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Rettighetshaveren skal innhente registreringsnummer og br&#xF8;nn-/br&#xF8;nnbanebetegnelse fra Oljedirektoratet for hver enkelt br&#xF8;nn eller br&#xF8;nnbane f&#xF8;r igangsetting av boreaktivitet. Ny br&#xF8;nnbanebetegnelse skal innhentes ved sideboring til nytt br&#xF8;nnm&#xE5;l. Registreringss&#xF8;knad p&#xE5; eget skjema sendes inn senest to uker f&#xF8;r beregnet borestart. S&#xF8;knaden skal sammen med boreprogrammet gi tilfredsstillende informasjon om br&#xF8;nnen, planlagt datainnsamling mv.</article>
          <article class="defaultP" margin-top="true">
            <i>Registrering av grunne borehull</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Rettighetshaveren skal innhente registreringsnummer for grunne borehull som er planlagt boret dypere enn 25 m. Dette gjelder alle grunne borehull enten de er foretatt i medhold av unders&#xF8;kelsestillatelse, utvinningstillatelse, eller tillatelse til anlegg og drift av innretninger for transport og for utnyttelse av petroleum.</article>
          <article class="defaultP" margin-top="true">
            <i>Klassifisering og reklassifisering av br&#xF8;nner</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-5">Oljedirektoratet fastsetter br&#xF8;nnklassifisering. Ved behov for reklassifisering skal rettighetshaveren i god tid f&#xF8;r bruksendring sende s&#xF8;knad til Oljedirektoratet som fastsetter ny klassifisering.</article>
          <article class="defaultP" margin-top="true">
            <i>Informasjon om formasjonstest for letebr&#xF8;nner og for utvinningsbr&#xF8;nner f&#xF8;r feltet er satt i produksjon</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-6">Informasjon om formasjonstest sendes inn i god tid til Oljedirektoratet, og senest tre d&#xF8;gn f&#xF8;r testeaktiviteten p&#xE5;begynnes.</article>
          <article class="defaultP" margin-top="true">
            <i>Informasjon om permanent tilbakeplugging</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-7">Informasjon om permanent tilbakeplugging sendes Oljedirektoratet og n&#xF8;dvendige logger gj&#xF8;res direkte tilgjengelig s&#xE5; snart som mulig og senest ett d&#xF8;gn f&#xF8;r aktiviteten p&#xE5;begynnes.</article>
          <article class="defaultP" margin-top="true">
            <i>Generelt</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-8">Ved vesentlige endringer i forhold til de planene som l&#xE5; til grunn ved Oljedirektoratets opprinnelige behandling, skal Oljedirektoratet informeres.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Geologisk og reservoarteknisk datainnsamling i forbindelse med bore- og br&#xF8;nnaktivitet</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Rettighetshaveren skal sikre at n&#xF8;dvendige pr&#xF8;ver som borekaks, konvensjonelle kjerner, sideveggskjerner, v&#xE6;ske- og gasspr&#xF8;ver, logger og testdata blir samlet inn. Oljedirektoratet kan fastsette krav til datainnsamling, bearbeidelse og analyser i det enkelte tilfellet.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Dersom ikke annet blir angitt, er minstekravet fra Oljedirektoratet f&#xF8;lgende:</article>
          <article class="defaultP" margin-top="true">
            <i>Borekaks:</i>
            <ul class="defaultList">
              <li data-li-identifier="a)" data-name="a)">
                <article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-1">
                  <article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-1-ledd-1">I letebr&#xF8;nner skal det tas borekakspr&#xF8;ver av alle bergartstyper fra alle geologiske formasjoner som blir boret og pr&#xF8;vetakingen skal begynne straks det er etablert retur av borev&#xE6;ske,</article>
                </article>
              </li>
              <li data-li-identifier="b)" data-name="b)">
                <article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-2">
                  <article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-2-ledd-1">i et representativt utvalg av utvinningsbr&#xF8;nner skal det tas borekakspr&#xF8;ver av alle bergartstyper fra alle geologiske formasjoner i reservoaret,</article>
                </article>
              </li>
              <li data-li-identifier="c)" data-name="c)">
                <article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-3">
                  <article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-3-ledd-1">mellomrommet mellom pr&#xF8;vene b&#xF8;r ikke overstige 10 meter,</article>
                </article>
              </li>
              <li data-li-identifier="d)" data-name="d)">
                <article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-4">
                  <article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-4-ledd-1">mellomrommet mellom pr&#xF8;vene i mulige petroleumsf&#xF8;rende lag i letebr&#xF8;nner b&#xF8;r ikke overstige 3 meter dersom det ikke tas konvensjonelle kjerner.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Kjerner:</i>
            <ul class="defaultList">
              <li data-li-identifier="a)" data-name="a)">
                <article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-5">
                  <article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-5-ledd-1">I unders&#xF8;kelsesbr&#xF8;nner skal det tas minst en konvensjonell kjerne i alle petroleumsf&#xF8;rende soner. Videre b&#xF8;r det tas n&#xF8;dvendige kjerner av potensielle kildebergarter og reservoarbergarter,</article>
                </article>
              </li>
              <li data-li-identifier="b)" data-name="b)">
                <article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-6">
                  <article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-6-ledd-1">i utvalgte avgrensningsbr&#xF8;nner b&#xF8;r det tas konvensjonelle kjerner fra hele reservoarseksjonen,</article>
                </article>
              </li>
              <li data-li-identifier="c)" data-name="c)">
                <article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-7">
                  <article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-7-ledd-1">i utvalgte utvinningsbr&#xF8;nner b&#xF8;r det tas konvensjonelle kjerner fra hele reservoarseksjonen,</article>
                </article>
              </li>
              <li data-li-identifier="d)" data-name="d)">
                <article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-8">
                  <article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-8-ledd-1">sideveggskjerner tas i den utstrekning det er n&#xF8;dvendig.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>V&#xE6;sker:</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">V&#xE6;skepr&#xF8;ver tas i forbindelse med formasjonstesting og formasjonstestlogging.</article>
          <article class="defaultP" margin-top="true">
            <i>Logger:</i>
            <ul class="defaultList">
              <li data-li-identifier="a)" data-name="a)">
                <article class="listArticle" id="kapittel-3-paragraf-2-ledd-3-punkt-1">
                  <article class="legalP" id="kapittel-3-paragraf-2-ledd-3-punkt-1-ledd-1">Det skal tas br&#xF8;nnlogger i alle br&#xF8;nner/br&#xF8;nnbaner. Loggene m&#xE5; v&#xE6;re korrelerbare og som et minimum skal det v&#xE6;re mulig &#xE5; tolke litologi og estimere por&#xF8;sitet og vannmetning,</article>
                </article>
              </li>
              <li data-li-identifier="b)" data-name="b)">
                <article class="listArticle" id="kapittel-3-paragraf-2-ledd-3-punkt-2">
                  <article class="legalP" id="kapittel-3-paragraf-2-ledd-3-punkt-2-ledd-1">i letebr&#xF8;nner b&#xF8;r det tas formasjonstestlogger som fastsl&#xE5;r trykkgradient og type v&#xE6;sker i en formasjon samt formasjonens evne til &#xE5; produsere.</article>
                </article>
              </li>
            </ul>
          </article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2001-06-18-749/KAPITTEL_4">
        <h2>Kapittel 4. Betegnelser, navn og klassifisering</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;10" data-name="&#xA7;10" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Br&#xF8;nn- og br&#xF8;nnbanebetegnelse mv.</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Oljedirektoratet fastsetter br&#xF8;nn- og br&#xF8;nnbanebetegnelser og klassifisering av br&#xF8;nner. Betegnelser og klassifisering gis f&#xF8;rste gang ved registrering av br&#xF8;nn eller br&#xF8;nnbane, og etter behov ved senere s&#xF8;knad om reklassifisering.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;11" data-name="&#xA7;11" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Betegnelse for grunne borehull</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Identifikasjon for grunne borehull skal f&#xF8;lge det samme systemet som for br&#xF8;nner/br&#xF8;nnbaner.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Betegnelse for innretninger</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Permanent plasserte innretninger skal betegnes med kvadrant/blokknummeret og bokstaver fra A til P for hvert felt eller blokk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Klassifisering av petroleumsressurser p&#xE5; norsk kontinentalsokkel</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Petroleumsressursene skal klassifiseres i henhold til Oljedirektoratets ressursklassifikasjonssystem. De opprinnelig utvinnbare petroleumsressursene skal klassifiseres etter hvor de er plassert i utviklingskjeden fra et funn blir gjort, eller et nytt tiltak for &#xE5; &#xF8;ke de utvinnbare ressursene i et felt blir identifisert, og frem til ressursene er ferdig produsert. Et funn eller et felt kan ha ressurser i flere klasser. Alle petroleumsressurser skal oppgis med P10 &#x2013; Pforventet &#x2013; P90 s&#xE5; langt det er mulig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Betegnelse p&#xE5; petroleumsforekomster</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">En petroleumsforekomst betegnes med Oljedirektoratets br&#xF8;nnidentifikasjon for funnbr&#xF8;nnen, etterfulgt av bindestrek og ordet &#xAB;forekomsten&#xBB;. Dersom det er flere petroleumsforekomster i samme br&#xF8;nn, skal geologisk enhet oppgis som tilleggsinformasjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Betegnelse p&#xE5; funn</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-1">Et petroleumsfunn betegnes med Oljedirektoratets br&#xF8;nnidentifikasjon for funnbr&#xF8;nnen til petroleumsforekomsten eller for funnbr&#xF8;nnen til en av petroleumforekomstene etterfulgt av bindestrek og ordet &#xAB;funnet&#xBB;.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Navnsetting av funn</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-1">Et funn eller flere funn samlet, kan etter s&#xF8;knad navnsettes. Navnsettingen skal f&#xF8;lge reglene for navnsetting av felt. Br&#xF8;nnidentifikasjonen for funnbr&#xF8;nnen til petroleumsforekomsten eller til en av flere petroleumsforekomster som funnet best&#xE5;r av, beholdes foran navnet.</article>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-2">Oljedirektoratet kan ved behov kreve at et funn blir navnsatt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Navnsetting av felt</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-8-ledd-1">Rettighetshaveren skal senest ved innsendelse av plan for utbygging og drift (PUD), eller s&#xF8;knad om fritak for slik plan, sende Oljedirektoratet s&#xF8;knad om samtykke til navnsetting av feltet. Feltnavnet blir gjeldende fra det tidspunkt plan for utbygging og drift er godkjent eller n&#xE5;r departementet har besluttet &#xE5; ikke kreve fremleggelse av slik plan for godkjennelse.</article>
          <article class="legalP" id="kapittel-4-paragraf-8-ledd-2">Dersom det er gitt samtykke til egennavn for et funn eller flere funn samlet, kan dette etter s&#xF8;knad videref&#xF8;res som feltnavn. Dersom flere navnsatte funn inng&#xE5;r i en planlagt samlet utbygging og drift, skal det s&#xF8;kes om et nytt felles navn.</article>
          <article class="legalP" id="kapittel-4-paragraf-8-ledd-3">Dersom et funn som ligger n&#xE6;rt opptil et eksisterende felt blir besluttet utbygd i tilknytning til det eksisterende feltet, skal funnet fortrinnsvis bli innlemmet i det eksisterende feltet og benytte det eksisterende feltets navn.</article>
          <article class="legalP" id="kapittel-4-paragraf-8-ledd-4">Endelig vedtak om navnsetting fattes av Oljedirektoratet.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2001-06-18-749/KAPITTEL_5">
        <h2>Kapittel 5. Materiale og opplysninger etter utf&#xF8;rt aktivitet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;18" data-name="&#xA7;18" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Format og merking mv.</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Materiale og opplysninger som sendes til, eller p&#xE5; annen m&#xE5;te gj&#xF8;res tilgjengelig for Oljedirektoratet, skal ha entydig identifikasjon samt f&#xF8;lges av n&#xF8;dvendig teknisk informasjon om kvalitet og egenskaper. Formatkrav til materiale og opplysninger kan fastsettes av Oljedirektoratet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;19" data-name="&#xA7;19" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Bruk av m&#xE5;leenheter</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">I all dokumentasjon skal det normalt brukes metriske enheter i henhold til SI-systemet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;20" data-name="&#xA7;20" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Innsendelse av materiale og opplysninger fra unders&#xF8;kelsesaktivitet</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Rettighetshaveren skal s&#xE5; snart som mulig, og senest innen 3 m&#xE5;neder etter at den enkelte aktiviteten er fullf&#xF8;rt, sende f&#xF8;lgende materiale og opplysninger fra aktiviteten til Oljedirektoratet eller den direktoratet peker ut til &#xE5; forvalte data:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-1-ledd-1">prosesserte seismiske data, hastighetsdata og navigasjonsdata,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-2-ledd-1">prosesserte gravimetriske og magnetiske data i digital form,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-3-ledd-1">kart som transparentkopier og/eller i digitalt format som: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">Bouguer-anomalier,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">friluft-anomalier,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">total magnetisk intensitet,</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-4-ledd-1">prosesserte seismiske refraksjonsm&#xE5;linger,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-5-ledd-1">grunnseismiske profiler,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-6-ledd-1">analyseresultater, kart og profiler som fremstiller resultatene fra andre geofysiske eller geologiske unders&#xF8;kelser som varmestr&#xF8;mm&#xE5;linger, radiometriske m&#xE5;linger, pr&#xF8;vetakinger mv.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-2">I tillegg til de dataene som er nevnt ovenfor, kan Oljedirektoratet kreve tilsendt andre vesentlige data og resultater p&#xE5; det format Oljedirektoratet bestemmer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;21" data-name="&#xA7;21" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Loggbok for fiskerikyndig person</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Den fiskerikyndige personen skal f&#xF8;re loggbok (dagbok) for den tiden vedkommende er om bord i det seismiske fart&#xF8;yet. Loggboken skal etter endt tokt oppbevares hos rettighetshaveren i 2 &#xE5;r. Loggboken skal v&#xE6;re tilgjengelig for Oljedirektoratet, og et eksemplar skal sendes til henholdsvis Fiskeridirektoratet og Fiskeridirektoratets regionkontor i det aktuelle omr&#xE5;det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;22" data-name="&#xA7;22" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Rapportering under bore- og br&#xF8;nnaktivitet</span></h3>
          <article class="defaultP" margin-top="true">
            <i>Daglig rapportering av bore- og br&#xF8;nnaktivitet</i>
          </article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-1">Rettighetshaveren skal daglig rapportere bore- og br&#xF8;nnaktiviteter.</article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-2">P&#xE5;g&#xE5;ende aktiviteter innrapporteres til Oljedirektoratets boredatabase, CDRS. Rapportering skal skje i henhold til det format som er utarbeidet i brukerveiledningen for CDRS og p&#xE5; en slik m&#xE5;te som brukerveiledningen beskriver. Nye aktiviteter skal rapporteres i hele br&#xF8;nnens levetid.</article>
          <article class="defaultP" margin-top="true">
            <i>S&#xE6;rskilt rapportering for utvinningsbr&#xF8;nner</i>
          </article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-3">For rapportering av geologiske/reservoartekniske forhold i forbindelse med uforutsette hendelser inntruffet utenom ordin&#xE6;r arbeidstid, skal rapportering skje s&#xE5; snart som mulig den p&#xE5;f&#xF8;lgende ordin&#xE6;re arbeidsdag.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;23" data-name="&#xA7;23" id="kapittel-5-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Innsendelse av pr&#xF8;ver og preparater fra br&#xF8;nner</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-1">Rettighetshaveren skal sende inn pr&#xF8;ver og preparater mv. fra den enkelte br&#xF8;nnen/br&#xF8;nnbanen til Oljedirektoratet. Innsamlet materiale skal sendes Oljedirektoratet s&#xE5; snart som mulig og senest innen seks m&#xE5;neder etter at br&#xF8;nnen er ferdig boret.</article>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-2">Dersom ikke annet blir angitt, er minstekravet fra Oljedirektoratet f&#xF8;lgende:<p class="leddfortsettelse"><i>Borekaks:</i></p><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-paragraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-6-ledd-2-punkt-1-ledd-1">fra letebr&#xF8;nner og utvinningsbr&#xF8;nner skal det sendes inn pr&#xF8;ver av alle bergartstyper i alle geologiske formasjoner der pr&#xF8;ver er samlet inn,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-paragraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-paragraf-6-ledd-2-punkt-2-ledd-1">av uvasket borekaks skal det sendes inn minst 1 kg t&#xF8;rket materiale fra hvert pr&#xF8;veintervall. Uvasket borekaks t&#xF8;rkes ved 40 &#xB0;C eller lavere. Dersom mengden av borekaks er begrenset, for eksempel som f&#xF8;lge av tynnhullsboring, skal minst halvparten av innsamlet borekaks innsendes, begrenset oppad til 1 kg,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-paragraf-6-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-paragraf-6-ledd-2-punkt-3-ledd-1">av vasket borekaks skal det sendes inn ett riggsett.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true">
            <i>Kjerner:</i>
            <ul class="defaultList">
              <li data-li-identifier="a)" data-name="a)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-2-punkt-4">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-2-punkt-4-ledd-1">der konvensjonelle kjerner tas, sendes et fullstendig lengdesnitt til Oljedirektoratet. Det skal omfatte minst en fjerdedel av kjernen fra letebr&#xF8;nner og en halvdel av kjernen fra utvinningsbr&#xF8;nner. Dersom kjernediameteren er mindre enn 7,6 cm (3 tommer), sendes Oljedirektoratet minst en halvdel av kjernen ogs&#xE5; fra letebr&#xF8;nner,</article>
                </article>
              </li>
              <li data-li-identifier="b)" data-name="b)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-2-punkt-5">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-2-punkt-5-ledd-1">dersom det er benyttet full diameter kjerne til bruk i spesielle kjerneanalyser, kan rettighetshaveren s&#xF8;ke om at enkelte kjerneintervaller midlertidig beholdes som full diameter kjerne og behandles for bruk i spesielle kjerneanalyser. N&#xE5;r slike analyser er foretatt, skal Oljedirektoratet ha fullstendig lengdesnitt av kjernen i den utstrekning dette er mulig. Der det ikke er mulig sendes restmateriale til Oljedirektoratet etter at analysene er foretatt,</article>
                </article>
              </li>
              <li data-li-identifier="c)" data-name="c)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-2-punkt-6">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-2-punkt-6-ledd-1">fargefotografier av kjernene innsendes sammen med konvensjonelle kjerner. Fotografiene skal tas like etter oppdeling, og vise br&#xF8;nnbanebetegnelse, kjernenummer, dyp, orientering og m&#xE5;lestokk.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>V&#xE6;skepr&#xF8;ver fra formasjonstesting og formasjonstestlogging:</i>
          </article>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-3">2 x 1/2 liter av hver enkelt v&#xE6;ske (olje/kondensat/formasjonsvann) fra hvert intervall/sett av intervaller som testes. Dersom en test gir mindre enn 2 x 1/2 liter kan det innsendes mindre mengder. For alle testtyper skal v&#xE6;sken pr&#xF8;vetas ved vanlige omgivelsesbetingelser p&#xE5; overflaten, dvs. ca.101,3 kPa (1 Atm) og 20 &#xB0;C. Dette inneb&#xE6;rer at de letteste komponentene damper av, men for &#xF8;vrig skal pr&#xF8;vetakingen utf&#xF8;res p&#xE5; en m&#xE5;te som sikrer at pr&#xF8;ven er mest mulig representativ for formasjonsv&#xE6;sken. Standard pr&#xF8;veflasker skal anvendes og fylles opp til maksimalt ca. 85% av flaskens totale volum.</article>
          <article class="defaultP" margin-top="true">
            <i>Palynologiske preparater:</i>
            <ul class="defaultList">
              <li data-li-identifier="a)" data-name="a)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-1">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-1-ledd-1">det sendes inn duplikat av palynologiske preparater fra borekaks, sideveggskjerner og konvensjonelle kjerner der slike er tatt,</article>
                </article>
              </li>
              <li data-li-identifier="b)" data-name="b)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-2">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-2-ledd-1">innholdet i preparatene skal v&#xE6;re representativt for pr&#xF8;ven,</article>
                </article>
              </li>
              <li data-li-identifier="c)" data-name="c)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-3">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-3-ledd-1">preparatene lages med et permanent monteringsmedium, fortrinnsvis Elvacite eller lignende plastpolymer.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Format, emballasje og merking av pr&#xF8;ver som innsendes:</i>
            <ul class="defaultList">
              <li data-li-identifier="a)" data-name="a)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-4">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-4-ledd-1">samtlige pr&#xF8;ver merkes tydelig og vannbestandig med rettighetshaver (operat&#xF8;r), dato for pr&#xF8;vetaking, navn p&#xE5; pr&#xF8;vetakeren, br&#xF8;nnens betegnelse og det dyp, eventuelt det dypintervall, de er tatt fra,</article>
                </article>
              </li>
              <li data-li-identifier="b)" data-name="b)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-5">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-5-ledd-1">pr&#xF8;ver fra formasjonstester og formasjonstestlogging merkes i tillegg med testnummer, testtype (DST, RFT, MDT, etc.), str&#xF8;mningsperiode (for DST) og v&#xE6;sketype (olje/kondensat/formasjonsvann),</article>
                </article>
              </li>
              <li data-li-identifier="c)" data-name="c)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-6">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-6-ledd-1">v&#xE6;skepr&#xF8;ver leveres i 0,6 &#x2013; 0,7 liter aluminiumsflasker med skrukork og pakning av en type som gir lavest mulig tap av hydrokarboner (standard pr&#xF8;veflaske),</article>
                </article>
              </li>
              <li data-li-identifier="d)" data-name="d)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-7">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-7-ledd-1">borekakspr&#xF8;ver leveres i solide, formstabile kasser, i tette, godt merkede poser av god kvalitet. Kassenes utvendige m&#xE5;l:</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-8">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-8-ledd-1">h&#xF8;yde 14 cm</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-9">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-9-ledd-1">bredde 27 cm</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-10">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-10-ledd-1">lengde 90 &#x2013; 110 cm,</article>
                </article>
              </li>
              <li data-li-identifier="e)" data-name="e)">
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-11">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-11-ledd-1">konvensjonelle kjerner leveres i solide, formstabile kasser, med f&#xF8;lgende utvendige m&#xE5;l:</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-12">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-12-ledd-1">h&#xF8;yde 10 cm</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-13">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-13-ledd-1">bredde 40 cm</article>
                </article>
              </li>
              <li>
                <article class="listArticle" id="kapittel-5-paragraf-6-ledd-3-punkt-14">
                  <article class="legalP" id="kapittel-5-paragraf-6-ledd-3-punkt-14-ledd-1">lengde 90 &#x2013; 110 cm.</article>
                </article>
              </li>
            </ul>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;24" data-name="&#xA7;24" id="kapittel-5-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Sluttrapportering av geofaglige og reservoartekniske br&#xF8;nndata</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-7-ledd-1">Rettighetshaveren skal sende inn avsluttende geofaglig og reservoarteknisk rapport for hver br&#xF8;nn/br&#xF8;nnbane til Oljedirektoratet innen seks m&#xE5;neder etter at den enkelte bore- og br&#xF8;nnaktiviteten er avsluttet.</article>
          <article class="legalP" id="kapittel-5-paragraf-7-ledd-2">Rapporteringen skal i tillegg til br&#xF8;nndata i digitalt format, inneholde oversikt over alle innsamlede data og analyser samt faktorer som kan p&#xE5;virke m&#xE5;leresultatene. For letebr&#xF8;nner skal Oljedirektoratet ha tilsendt resultat p&#xE5; eget skjema som vedlegg til sluttrapporten. Ved funn skal ogs&#xE5; funnevalueringsrapport innsendes.</article>
          <article class="legalP" id="kapittel-5-paragraf-7-ledd-3">Alle dyp skal gis i forhold til boredekket/rotasjonsbordet (RKB) og loggene skal gis i m&#xE5;lt dyp (MD) og sant vertikalt dyp (TVD). Det skal inkluderes opplysninger som gj&#xF8;r det mulig &#xE5; konvertere fra m&#xE5;lt til vertikalt dyp, samt geometrien til br&#xF8;nnbanen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;25" data-name="&#xA7;25" id="kapittel-5-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Beskrivelser, analyser og tolkninger av br&#xF8;nndata</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-8-ledd-1">Alle beskrivelser og analyser av br&#xF8;nndata skal fortl&#xF8;pende gj&#xF8;res tilgjengelig for Oljedirektoratet. Dette gjelder ogs&#xE5; n&#xE5;r det foretas tolkning eller annen oppdatering.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;26" data-name="&#xA7;26" id="kapittel-5-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Statusrapport ved oppstart av produksjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-9-ledd-1">En statusrapport som beskriver endringer etter godkjent plan for utbygging og drift eller etter fritak for slik plan med hensyn til tiltak, datagrunnlag, tolkninger mv. og som er av betydning for utvinningen fra feltet, skal sendes Oljedirektoratet innen seks uker f&#xF8;r planlagt produksjonsstart p&#xE5; feltet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;27" data-name="&#xA7;27" id="kapittel-5-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Daglige opplysninger i produksjonsfasen</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-10-ledd-1">Informasjon om de viktigste produksjonsparametere som blant annet brutto/netto produksjon, skal gj&#xF8;res direkte tilgjengelig for Oljedirektoratet p&#xE5; daglig basis.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;28" data-name="&#xA7;28" id="kapittel-5-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">M&#xE5;nedlig rapportering av produksjonsdata</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-11-ledd-1">F&#xF8;lgende volumdata skal rapporteres p&#xE5; m&#xE5;nedlig basis:</article>
          <article class="defaultP" margin-top="true">
            <i>Produksjon</i>
            <ul class="defaultList">
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-5-paragraf-11-ledd-1-punkt-1">
                  <article class="legalP" id="kapittel-5-paragraf-11-ledd-1-punkt-1-ledd-1">per br&#xF8;nn/br&#xF8;nnbane og innretning,</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-5-paragraf-11-ledd-1-punkt-2">
                  <article class="legalP" id="kapittel-5-paragraf-11-ledd-1-punkt-2-ledd-1">allokerte salgbare produkter per innretning/felt (verdijustert),</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-5-paragraf-11-ledd-1-punkt-3">
                  <article class="legalP" id="kapittel-5-paragraf-11-ledd-1-punkt-3-ledd-1">import/eksport per innretning/anlegg,</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-5-paragraf-11-ledd-1-punkt-4">
                  <article class="legalP" id="kapittel-5-paragraf-11-ledd-1-punkt-4-ledd-1">forbruk (fakkel, brensel, diesel osv.) per innretning/anlegg.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Injeksjon</i>
            <ul class="defaultList">
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-5-paragraf-11-ledd-1-punkt-5">
                  <article class="legalP" id="kapittel-5-paragraf-11-ledd-1-punkt-5-ledd-1">per br&#xF8;nn/br&#xF8;nnbane og innretning.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Lager</i>
            <ul class="defaultList">
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-5-paragraf-11-ledd-1-punkt-6">
                  <article class="legalP" id="kapittel-5-paragraf-11-ledd-1-punkt-6-ledd-1">mengder ved m&#xE5;nedsslutt.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true">
            <i>Salg</i>
            <ul class="defaultList">
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-5-paragraf-11-ledd-1-punkt-7">
                  <article class="legalP" id="kapittel-5-paragraf-11-ledd-1-punkt-7-ledd-1">gass per eier og kj&#xF8;per,</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-5-paragraf-11-ledd-1-punkt-8">
                  <article class="legalP" id="kapittel-5-paragraf-11-ledd-1-punkt-8-ledd-1">olje, NGL og kondensat per b&#xE5;t.</article>
                </article>
              </li>
            </ul>
          </article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;29" data-name="&#xA7;29" id="kapittel-5-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Innhold i &#xE5;rlig statusrapport for felt i produksjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-12-ledd-1">Rapporten skal gi myndighetene informasjon om utvinningsmessige forhold p&#xE5; feltet, herunder tiltak som er utf&#xF8;rt i foreg&#xE5;ende periode, og tiltak som planlegges gjennomf&#xF8;rt det kommende &#xE5;ret. Rapporten skal ogs&#xE5; inneholde n&#xF8;dvendige forklaringer til prognoser og ressursanslag gitt i nasjonalbudsjettrapporteringen, herunder forutsetninger, og til endringer i forhold til forrige &#xE5;rs rapportering.</article>
          <article class="legalP" id="kapittel-5-paragraf-12-ledd-2">F&#xF8;lgende hovedinnhold skal inng&#xE5; i rapporten:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-12-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-12-ledd-2-punkt-1-ledd-1">generell feltstatus,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-12-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-paragraf-12-ledd-2-punkt-2-ledd-1">aktivitetsrapport,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-paragraf-12-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-paragraf-12-ledd-2-punkt-3-ledd-1">planer for kommende periode.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2001-06-18-749/KAPITTEL_6">
        <h2>Kapittel 6. Alminnelige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;30" data-name="&#xA7;30" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Tilsynsmyndighet</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Oljedirektoratet f&#xF8;rer tilsyn med at bestemmelsene som er gitt i denne forskriften eller vedtak som er fattet i medhold av den, blir overholdt.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">Oljedirektoratet kan fatte de enkeltvedtakene som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re bestemmelser som er gitt i denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;31" data-name="&#xA7;31" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">Oljedirektoratet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene som er gitt i denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-06-18-749/&#xA7;32" data-name="&#xA7;32" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">Ikrafttredelse mv.</span></h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-6-paragraf-3-punkt-1">
                <article class="legalP" id="kapittel-6-paragraf-3-punkt-1-ledd-1">Denne forskriften trer i kraft 1. juli 2001.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-6-paragraf-3-punkt-2">
                <article class="legalP" id="kapittel-6-paragraf-3-punkt-2-ledd-1">Fra samme dato oppheves: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-paragraf-3-punkt-2-ledd-1-punkt-1-ledd-1">Forskrift av 30. oktober 1991 nr. 729 om fiskerikyndig person om bord i seismisk fart&#xF8;y p&#xE5; norsk sokkel.</article></article></li></ul></article>
              </article>
            </li>
          </ul>
        </article>
      </section>
    </main>
  </body>
</html>
