<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om folkeregistrering.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-03-27-353</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-03-27-353</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 4</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-03-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1994-03-04-161</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1970-01-16-1/&#xA7;15</li>
            <li>forskrift/1970-01-16-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-04-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0405</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om folkeregistrering</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om folkeregistrering.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Skattedirektoratet 27. mars 2001 med hjemmel i lov av 16. januar 1970 nr. 1 om folkeregistrering &#xA7; 15, jf. kgl.res. av 16. januar 1970 nr. 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-03-27-353</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om folkeregistrering.<ul class="tocSubUl"><li><ul class="tocSubUl"><li>&#xA7; 13.<ul class="tocSubUl"><li>&#xA7; 13.</li></ul></li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-03-27-353" id="dokument">
      <h1>Forskrift om endring i forskrift om folkeregistrering.</h1>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-03-27-353/KAPITTEL_1">
        <h2 data-text-align="center"/>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 4. mars 1994 nr. 161 om folkeregistrering gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. l f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r ikke annet f&#xF8;lger av bestemmelsene i denne paragraf, regnes personer som bosatt der de regelmessig tar sin d&#xF8;gnhvile.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 9 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 og &#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Fatter folkeregisteret vedtak om at den som har meldt flytting til kommunen, ikke skal registreres som bosatt der, eller at flyttemeldingen av andre grunner ikke kan godtas, skal vedtaket v&#xE6;re skriftlig. Underretning om vedtaket skal straks sendes den som har meldt flytting og folkeregisteret i den n&#xE5;v&#xE6;rende bostedskommune.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Folkeregisteret i n&#xE5;v&#xE6;rende bostedskommune og den som flytter, har en frist p&#xE5; tre uker til &#xE5; klage over vedtaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Der folkeregisteret klager, kan det ikke gis oppreisning for oversittelse av klagefristen, men det kan likevel begj&#xE6;res omgj&#xF8;ring etter reglene i forvaltningsloven &#xA7; 35.</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-03-27-353/&#xA7;13" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1">
            <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>.</h3>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-1">F&#xE5;r folkeregisteret kjennskap til at en registerf&#xF8;rt person er flyttet ut av kommunen, og det ikke er mottatt rekvisisjon innen en m&#xE5;ned, skal folkeregisteret straks unders&#xF8;ke saken og underrette folkeregisteret i den antatte innflyttingskommunen som uten ugrunnet opphold m&#xE5; fatte vedtak om hvorvidt personen skal registreres som bosatt der eller ikke.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-2">F&#xE5;r folkeregisteret p&#xE5; annen m&#xE5;te kjennskap til at en person oppholder seg i kommunen, skal folkeregisteret uten ugrunnet opphold unders&#xF8;ke saken. I tilfelle folkeregisteret kommer til at vedkommende etter &#xA7; 2 skal regnes som bosatt i kommunen, skal folkeregisteret umiddelbart fatte vedtak om det.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-3">N&#xE5;r folkeregisteret fatter vedtak etter f&#xF8;rste eller annet ledd, skal den det gjelder og folkeregisteret i den kommunen vedkommende er registrert bosatt i straks underrettes.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-4">Folkeregisteret i n&#xE5;v&#xE6;rende bostedskommune og den vedtaket gjelder har en frist p&#xE5; tre uker til &#xE5; klage over vedtaket.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-5">Der folkeregisteret er klager, kan det ikke gis oppreisning for oversittelse av klagefristen.</article>
            <article class="defaultP" margin-top="true">&#xA7; 30 siste ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-6">Adgangen til &#xE5; utlevere de opplysninger som er nevnt i f&#xF8;rste ledd, reguleres av lov om folkeregistrering &#xA7; 13 og &#xA7; 14 og &#xA7; 35 &#x2013; &#xA7; 38 i denne forskrift. Utlevering av personopplysninger som skal behandles med elektroniske hjelpemidler, skal ikke foretas f&#xF8;r mottaker av opplysningene dokumenterer at han har sendt melding til Datatilsynet om den planlagte behandling, jf. personopplysningsloven &#xA7; 31. Sensitive personopplysninger skal ikke utleveres for elektronisk behandling f&#xF8;r mottaker dokumenterer at han har konsesjon fra Datatilsynet for &#xE5; behandle slike personopplysninger, jf. personopplysningsloven &#xA7; 33.</article>
            <article class="defaultP" margin-top="true">&#xA7; 31 annet ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-7">For personer som er f&#xF8;dt f&#xF8;r 1. januar 1900, benyttes serien fra 749-500 som individsiffer. For personer f&#xF8;dt i tidsrommet 1. januar 1900 til 31. desember 1999, benyttes serien 499-000. For personer som er f&#xF8;dt seinere, benyttes serien 999-500. Kvinner skal ha et like tall og menn et ulike tall som siste individsiffer.</article>
            <article class="defaultP" margin-top="true">&#xA7; 32 nr. l fjerde ledd og nytt femte ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-8">For personer som innvandrer fra land utenfor Norden der vedkommende tidligere ikke har v&#xE6;rt registrert som bosatt i Norge, fastsettes f&#xF8;dselsdatoen p&#xE5; grunnlag av vedkommendes pass n&#xE5;r det gjelder de som ikke trenger oppholdstillatelse. For de som trenger oppholdstillatelse, fastsettes f&#xF8;dselsdatoen p&#xE5; grunnlag av det som er registrert i fremmedpolitiets register (FREMKON) eller i vedtak fra Utlendingsdirektoratet med mindre f&#xF8;dselsdag og -m&#xE5;ned er satt til 1. januar. I slike tilfeller skal f&#xF8;dselsdag og -m&#xE5;ned settes til den registreringsdag og -m&#xE5;ned innvandringen har f&#xE5;tt i folkeregisteret.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-9">For de tilfeller der f&#xF8;dselsdatoen som er registrert i FREMKON eller i vedtak fra Utlendingsdirektoratet fremst&#xE5;r som fingert, er basert p&#xE5; egenerkl&#xE6;ring eller dokumentasjon med liten bevisverdi, kan f&#xF8;dselsdag og -m&#xE5;ned settes til den registreringsdag og -m&#xE5;ned innvandringen har f&#xE5;tt i folkeregisteret. Det samme gjelder der antall tilgjengelige personnumre for den aktuelle f&#xF8;dselsdato er sv&#xE6;rt lavt.</article>
            <article class="defaultP" margin-top="true">&#xA7; 32 nr. 2 skal lyde:</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-nummer-1">2. Den f&#xF8;dselsdato som er fastsatt av folkeregisteret kan bare endres dersom det foreligger en &#xE5;penbar skrivefeil eller det ved original og verifisert f&#xF8;dselsattest fremg&#xE5;r at f&#xF8;dselen er registrert senest ett &#xE5;r etter at den fant sted. For personer f&#xF8;dt i Norge f&#xF8;r 1. januar 1916 kan imidlertid d&#xE5;psattest godtas.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-nummer-1-ledd-1">Dersom vilk&#xE5;rene etter f&#xF8;rste ledd fremst&#xE5;r som uforholdsmessig vanskelige &#xE5; oppfylle, eller folkeregisteret av annen grunn finner &#xE5; kunne fravike disse, kan likevel annen form for dokumentasjon godtas dersom denne ut fra de &#xF8;vrige opplysninger som fremkommer i saken, virker troverdig. Unntatt her er de tilfelle der antall personnumre for den oms&#xF8;kte f&#xF8;dselsdag og -m&#xE5;ned er sv&#xE6;rt lavt. I slike tilfelle kan likevel den registrerte f&#xF8;dselsdato forbli uendret.</article></article>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-03-27-353/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
