<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med torsketr&#xE5;l (100 mm og 135 mm maskevidde).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-07-30-885</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-07-30-885</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-07-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-03-10-271</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1989-10-10-1095/&#xA7;10a</li>
            <li>lov/1983-06-03-40/&#xA7;4</li>
            <li>lov/1976-12-17-91/&#xA7;4</li>
            <li>forskrift/1977-05-13-2/&#xA7;13</li>
            <li>forskrift/1994-09-21-881/&#xA7;6a</li>
            <li>forskrift/1977-06-03-6/&#xA7;3</li>
            <li>forskrift/1994-09-21-882/&#xA7;6a</li>
            <li>forskrift/1978-04-28-20/&#xA7;1</li>
            <li>lov/1925-07-17-11/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-08-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0939</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om sorteringsrist i torsketr&#xE5;l</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med torsketr&#xE5;l (100 mm og 135 mm maskevidde).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeridirekt&#xF8;ren 30. juli 2001 med hjemmel i forskrift av 10. oktober 1989 nr. 1095 om maskevidde, bifangst, fredningstid og minstem&#xE5;l m.v. ved fangst av fisk og sild &#xA7; 10a, lov av 3. juni 1983 nr. 40 om saltvannsfiske m.v. &#xA7; 4, lov av 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 4, jf. kgl.res. av 13. mai 1977 nr. 2 &#xA7; 13, forskrift av 21. september 1994 nr. 881 om maskevidde, bifangst og minstem&#xE5;l m.m. ved fiske i fiskevernsonen ved Svalbard &#xA7; 6a, jf. kgl.res. av 3. juni 1977 nr. 6 &#xA7; 3, forskrift av 21. september 1994 nr. 882 om maskevidde, bifangst og minstem&#xE5;l m.m. ved fiske i Svalbards territorialfarvann og indre farvann &#xA7; 6a, jf. kgl.res. av 28. april 1978 nr. 20 &#xA7; 1 og lov av 17. juli 1925 nr. 11 om Svalbard &#xA7; 4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-07-30-885</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med torsketr&#xE5;l (100 mm og 135 mm maskevidde).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-07-30-885" id="dokument">
      <h1>Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med torsketr&#xE5;l (100 mm og 135 mm maskevidde).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-07-30-885/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 10. mars 2000 nr. 271 om bruk av sorteringsristsystem i fiske med torsketr&#xE5;l (100 mm og 135 mm maskevidde) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Rist som er beskrevet i kapittel 2 kan benyttes i alle tr&#xE5;ltyper.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved bruk av rist som beskrevet i kapittel 2.1 i russiske firepanelstr&#xE5;ler kan forlengelse utelates.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Rist som beskrevet i kapittel 3 kan bare benyttes i russiske firepanelstr&#xE5;ler.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Fiskeridirekt&#xF8;ren kan gi tillatelse til at det kan benyttes andre risttyper enn de risttyper som er beskrevet i denne forskrift. Adgangen til &#xE5; benytte andre risttyper kan bare gis etter s&#xF8;knad til Fiskeridirektoratet og p&#xE5; de vilk&#xE5;r som fremg&#xE5;r av tillatelsen.</article>
        <article class="defaultP" margin-top="true">Overskrift til nytt underkapittel 2.1 settes inn foran &#xA7; 5 og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kap. 2.1. Krav til Sort-X sorteringsristsystem</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><span class="miscHeadline"><i>Nettseksjonen</i></span><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Nettseksjonen som b&#xE6;rer selve sorteringssystemet skal ha en omkrets i forkant og akterkant p&#xE5; 112 masker (2 x 56 masker) og en lengde p&#xE5; 39,5 masker i 135 mm maskevidde.</article><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-2">P&#xE5; undersiden av nettseksjonen kan det festes en slitematte eller et slitenett p&#xE5; inntil 2 meters lengde dersom matten eller nettet kun festes i forkant og langs sidene. Forkant av matten eller nettet festes maskerett med forkant av 2. hovedrist.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><span class="miscHeadline"><i>Nettseksjonen</i></span><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">Nettseksjonen som b&#xE6;rer selve sorteringssystemet skal ha en omkrets i forkant og akterkant p&#xE5; 112 masker (2 x 56 masker) og en lengde p&#xE5; 26 masker i 135 mm maskevidde.</article><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-2">P&#xE5; undersiden av nettseksjonen kan det festes en slitematte eller et slitenett p&#xE5; inntil 2 meters lengde dersom matten eller nettet kun festes i forkant og langs sidene. Forkant av matten eller nettet festes maskerett med forkant av 2. hovedrist.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Overskrift til nytt underkapittel 2.2 settes inn foran &#xA7; 10 og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kap. 2.2. Krav til enkelt sorteringsristsystem (modifisert Sort-V)</i>
        </article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 10 &#x2013; &#xA7; 13 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 10.</strong>
          <i>Materiale</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Det skal benyttes syrefast st&#xE5;l (18,12, A4) i sorteringsristen.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 11.</strong>
          <i>Montering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Sorteringsristsystemet, som best&#xE5;r av en nettseksjon der rist, l&#xF8;ftepanel og ledepanel er montert og en forlengelse, skal monteres inn mellom tr&#xE5;lens belg og tr&#xE5;lens forlengelse eller sekk.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Sorteringsrist, l&#xF8;ftepanel og ledepanel monteres inn i nettseksjonen som vist p&#xE5; figur 1 og 2 i vedlegg 3. Sorteringsristens fremre 130 cm innmonteres over en seksjonslengde p&#xE5; maks 112 cm m&#xE5;lt p&#xE5; strukket lin fra ristens festepunkt A1 og A2 (figur 6, vedlegg 3) mot sideleis til tangerende punkt p&#xE5; lin i forkant av rist.</article>
        <article class="legalP" id="kapittel-1-ledd-9">I nettseksjonen der sorteringsristen er montert skal det monteres fl&#xF8;ytkuler for &#xE5; n&#xF8;ytralisere vekten av sorteringsristen, slik det fremg&#xE5;r av &#xA7; 12. Fl&#xF8;ytkulene skal v&#xE6;re 8&#x2033; (200 mm) i diameter.</article>
        <article class="legalP" id="kapittel-1-ledd-10">For &#xE5; holde sorteringsristsystemet i rett posisjon skal det p&#xE5; hver side monteres en 7 mm st&#xE5;lkjetting som festes med GM-l&#xE5;s til ristens &#xF8;vre fremre hj&#xF8;rner og i sideleisen (sammenf&#xF8;yning mellom overpanelet og underpanelet) bak risten som vist p&#xE5; figurene 1, 2 og 9 i vedlegg 3.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 12.</strong>
          <i>Utforming av sorteringsristsystemet</i>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-1-ledd-10-punkt-1">
                <span class="miscHeadline">
                  <i>Risten</i>
                </span>
                <article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">Risten som benyttes skal ha f&#xF8;lgende minimum lengde og bredde: <ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-10-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1-punkt-1-ledd-1">Ramme lengde: 1.750 mm</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-10-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1-punkt-2-ledd-1">Ramme bredde: 1.234 mm</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-1-ledd-10-punkt-2">
                <span class="miscHeadline">
                  <i>Nettseksjonen</i>
                </span>
                <article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">Nettseksjonen hvor risten, l&#xF8;ftepanelet, ledepanelet og st&#xF8;ttekjettingene er innmontert, skal v&#xE6;re formet som en sylinder med omkrets i forkant og akterkant p&#xE5; 104 masker (2 x 52 masker) og en lengde p&#xE5; 60 masker i minimum 135 mm maskevidde.</article>
                <article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-2">P&#xE5; undersiden av nettseksjonen kan det festes en slitematte eller et slitenett p&#xE5; inntil 2 meters lengde dersom matten eller nettet kun festes i forkant og langs sidene. Forkant av matten eller nettet festes i forkant 1 meter fremfor sorteringsristens bakkant.</article>
              </article>
            </li>
            <li data-li-identifier="c)" data-name="c)">
              <article class="listArticle" id="kapittel-1-ledd-10-punkt-3">
                <span class="miscHeadline">
                  <i>L&#xF8;ftepanel</i>
                </span>
                <article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">L&#xF8;ftepanelet skal v&#xE6;re innmontert i underpanelet og langs stolpe opp mot sideleis. Deretter skal l&#xF8;ftepanelet v&#xE6;re montert langs 6 masker i sideleis f&#xF8;r det monteres ned langs stolpe mot bunn i underpanelet. Det skal v&#xE6;re 4 masker mellom bakerste punkt for l&#xF8;ftepanel langs leis og fremre hj&#xF8;rner av sorteringsrist. Maskevidden i l&#xF8;ftepanelet skal v&#xE6;re maksimum 60 mm, og l&#xF8;ftepanelet skal ha en minimums og maksimums bredde p&#xE5; henholdsvis 45 masker (fremme og bak) og 115 masker (p&#xE5; midten). Under l&#xF8;ftepanelets fremre del skal det v&#xE6;re montert 5 fl&#xF8;ytkuler. L&#xF8;ftepanelet skal v&#xE6;re laget i P.E. (courlene).</article>
              </article>
            </li>
            <li data-li-identifier="d)" data-name="d)">
              <article class="listArticle" id="kapittel-1-ledd-10-punkt-4">
                <span class="miscHeadline">
                  <i>Ledepanel</i>
                </span>
                <article class="legalP" id="kapittel-1-ledd-10-punkt-4-ledd-1">Ledepanelet skal ha en bredde p&#xE5; 60 masker og en lengde som tilsvarer lengden av stolpene i nettseksjonen det er montert langs, pluss 10%. Ledepanelet skal ha en maskevidde p&#xE5; maksimum 60 mm og skal v&#xE6;re laget i P.E. (courlene).</article>
              </article>
            </li>
            <li data-li-identifier="e)" data-name="e)">
              <article class="listArticle" id="kapittel-1-ledd-10-punkt-5">
                <span class="miscHeadline">
                  <i>Fl&#xF8;ytkuler</i>
                </span>
                <article class="legalP" id="kapittel-1-ledd-10-punkt-5-ledd-1">For &#xE5; n&#xF8;ytralisere vekten av risten skal det benyttes 17 fl&#xF8;ytkuler. 7 kuler monteres langs forkant av risten. 5 kuler monteres p&#xE5; hver side av risten langs maskeleisen fra ristens fremre hj&#xF8;rner og bak mot enden av ledepanelet. Kulene skal monteres tett og skal sitte rett over sidene p&#xE5; risten.</article>
              </article>
            </li>
            <li data-li-identifier="f)" data-name="f)">
              <article class="listArticle" id="kapittel-1-ledd-10-punkt-6">
                <span class="miscHeadline">
                  <i>St&#xF8;ttekjettinger</i>
                </span>
                <article class="legalP" id="kapittel-1-ledd-10-punkt-6-ledd-1">P&#xE5; hver side av sorteringsristen skal det monteres en st&#xF8;ttekjetting. Kjettingene skal monteres i ristens &#xF8;vre hj&#xF8;rner og bakover for feste i sideleis (sammenf&#xF8;yning mellom overpanelet og underpanelet). St&#xF8;ttekjettingene skal v&#xE6;re festet i leisen 0 til 35 cm foran bakenden p&#xE5; nettseksjonen. Lengden p&#xE5; st&#xF8;ttekjettingen skal v&#xE6;re 112 cm pluss lengden fra ristens festepunkt i leis til st&#xF8;ttekjettingenes festepunkt p&#xE5; leis. For &#xE5; ha et st&#xF8;dig festepunkt til st&#xF8;ttekjetting i leis, kan det bendsles fast en 20 til 25 cm lang kjetting fra bakenden av nettseksjonen og forover. Lengden p&#xE5; st&#xF8;ttekjettingen m&#xE5;les fra innsiden av enden av GM-l&#xE5;s p&#xE5; risten, til innsiden av enden av GM-l&#xE5;s som er festet i leis.</article>
              </article>
            </li>
            <li data-li-identifier="g)" data-name="g)">
              <article class="listArticle" id="kapittel-1-ledd-10-punkt-7">
                <span class="miscHeadline">
                  <i>Forlengelsen</i>
                </span>
                <article class="legalP" id="kapittel-1-ledd-10-punkt-7-ledd-1">Foran nettseksjonen hvor sorteringsristen, l&#xF8;ftepanelet, ledepanelet og st&#xF8;ttekjettingene er montert skal det v&#xE6;re montert en minimum 8 meter lang nettseksjon (forlengelse). Forlengelsens omkrets skal v&#xE6;re 160 masker (2 x 80 masker) i forkant, skr&#xE5;skj&#xE6;rt ned til 100 masker (2 x 50 masker). I denne delen av forlengelsen skal det fortrinnsvis benyttes samme maskevidde og materiale som i belgen, men med dobbel tr&#xE5;d. Bakerste del av forlengelsen skal v&#xE6;re rettsk&#xE5;ret med en omkrets p&#xE5; 104 masker (2 x 52 masker) og med en minimum lengde p&#xE5; 22,5 masker. I bakerste del av forlengelsen kan det benyttes P.E. (courlene) eller P.A. (nylon) som materiale.</article>
              </article>
            </li>
          </ul>
          <p class="leddfortsettelse">
            <strong>&#xA7; 13.</strong>
            <i>Fiskeutslipp</i>
          </p>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">I tr&#xE5;lens overpanel skal det v&#xE6;re et fiskeutslipp for &#xE5; lede bort utsortert fisk fra fangstredskapen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Fiskeutslippet utformes slik at alt lin mellom maskeleisene fra ristens fremre hj&#xF8;rner og bak til ledepanelets bakre hj&#xF8;rner skal v&#xE6;re fjernet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 &#x2013; &#xA7; 17 blir til &#xA7; 14 &#x2013; &#xA7; 21.</article>
        <article class="defaultP" margin-top="true">Delen <i>Vedlegg</i> skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ristsystemet Sort-X, slik det fremg&#xE5;r av vedlagte spesifikasjoner og tegninger (vedlegg 1 og 2), oppfyller de krav som stilles til utforming og innmontering av sorteringsrist i torsketr&#xE5;l i henhold til kapittel 2.1.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ristsystemet enkel sorteringssystem (modifisert Sort-V), slik det fremg&#xE5;r av vedlagte spesifiksasjoner og tegninger (vedlegg 3), oppfyller de krav som stilles til utforming og innmontering av sorteringsrist i torsketr&#xE5;l i henhold til kapittel 2.2.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ristsystemet Sort-V, slik det fremg&#xE5;r av vedlagte spesifikasjoner og tegninger (vedlegg 4 og 5), oppfyller de krav som stilles til utforming og innmontering av sorteringsrist i torsketr&#xE5;l i henhold til kapittel 3.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Vedlegg 6 viser et oversiktskart der forskriftens virkeomr&#xE5;de fremkommer.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Vedleggene finnes p&#xE5;: <i> http://www.fiskeridir.no/sider/pdf/torsk.pdf .</i></article>
        <article class="legalP" id="kapittel-1-ledd-18">For &#xE5; lese/skrive ut disse filene, trenger du Acrobat Reader. Dersom du ikke har installert programmet p&#xE5; din datamaskin, g&#xE5; til <i> http://www.adobe.com/products/acrobat/readermain.html </i> for &#xE5; laste det ned.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-07-30-885/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
