<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om prisutjevningsordningen for melk.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-04-1346</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-04-1346</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 15</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-12-04, 2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-06-30-701</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1936-07-10-6/&#xA7;6</li>
            <li>lov/1936-07-10-6/&#xA7;7</li>
            <li>lov/1936-07-10-6/&#xA7;8</li>
            <li>lov/1936-07-10-6/&#xA7;11</li>
            <li>lov/1936-07-10-6/&#xA7;13</li>
            <li>lov/1936-07-10-6/&#xA7;17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-12-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1319</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr.forskr om melkeprisutjevningsordningen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om prisutjevningsordningen for melk.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 4. desember 2001 med hjemmel i lov av 10. juli 1936 nr. 6 til &#xE5; fremja umsetnaden av jordbruksvaror &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 11 andre og tredje ledd, &#xA7; 13 og &#xA7; 17, og etter samr&#xE5;d med Norges Bondelag og Norsk Bonde- og Sm&#xE5;brukarlag.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-04-1346</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om prisutjevningsordningen for melk.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-04-1346" id="dokument">
      <h1>Forskrift om endring i forskrift om prisutjevningsordningen for melk.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-12-04-1346/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 30. juni 2000 nr. 701 om prisutjevningsordningen for melk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Prisutjevningsordningen for melk har som form&#xE5;l &#xE5; regulere prisdifferensieringen av melk som r&#xE5;vare til ulike anvendelser i henhold til jordbruksavtalens bestemmelser, og samtidig gi melkeprodusenter muligheter for lik melkepris uavhengig av melkeanvendelse og lokalisering av produksjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>r&#xE5;vareverdi:</i> Markedsregulators (TINE Norske Meierier) netto salgsinntekter minus foredlingskostnader per pris- og biproduktgruppe, beregnet i henhold til utfyllende bestemmelser fastsatt av Statens landbruksforvaltning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Statens landbruksforvaltning plasserer nye enkeltprodukter i prisgrupper etter de prinsipper som f&#xF8;lger av f&#xF8;rste ledd. Flyttinger av enkeltartikler mellom grupper skal forelegges avtalepartene i jordbruksoppgj&#xF8;ret. Ved mindre justeringer kan Statens landbruksforvaltning gj&#xF8;re unntak fra dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Statens landbruksforvaltning fastsetter avgifter og tilskudd pr. liter beregnet anvendt melk, jf. &#xA7; 5, og pr. liter beregnet anvendt fl&#xF8;te, myse og kjernemelk, jf. &#xA7; 6. Fastsettelsen skjer kvartalsvis p&#xE5; grunnlag av markedsregulators prognoserte r&#xE5;vareverdier for hver enkelt pris- og biproduktgruppe. Prisgrupper som det ikke fastsettes egen m&#xE5;lpris for, tilordnes en r&#xE5;vareverdi i samsvar med tabellen i &#xA7; 5 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved fastsetting av avgifter og tilskudd for produkter i de ulike prisgruppene, beregnes en veid netto r&#xE5;vareverdi for alle prisgruppene. Veid netto r&#xE5;vareverdi viser gjennomsnittlig r&#xE5;vareverdi for melk i prisutjevningen, veid etter prognoserte volum i de ulike prisgrupper og korrigert for nettokostnader som f&#xF8;lger av &#xA7; 4, &#xA7; 6, &#xA7; 12 t.o.m. &#xA7; 14. Utjevningsavgifter og utjevningstilskudd fastsettes deretter som differansen mellom den r&#xE5;vareverdien som i f&#xF8;lge f&#xF8;rste ledd er tilordnet den enkelte prisgruppe, og veid netto r&#xE5;vareverdi.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Biprodukttilskudd for fl&#xF8;te til sm&#xF8;rprodukter skal fastsettes som differansen mellom standard r&#xE5;vareverdi for produksjonsfl&#xF8;te, i henhold til jordbruksavtalen, og markedsregulators prognoserte r&#xE5;vareverdi for fl&#xF8;te til sm&#xF8;r. Biproduktavgift for fl&#xF8;te til kremfl&#xF8;teprodukter skal fastsettes som differansen mellom standard r&#xE5;vareverdi for produksjonsfl&#xF8;te og markedsregulators prognoserte r&#xE5;vareverdi for fl&#xF8;te til kremfl&#xF8;te.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Biproduktavgift for myse til mysostprodukter skal tilsvare markedsregulators prognoserte r&#xE5;vareverdi.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Biproduktavgift for kjernemelk skal tilsvare r&#xE5;vareverdien for kjernemelk. R&#xE5;vareverdien p&#xE5; kjernemelk fastsettes av Statens landbruksforvaltning som en funksjon av verdien p&#xE5; skummetmelk, og hvor verdien p&#xE5; skummetmelk beregnes ut i fra veid netto r&#xE5;vareverdi fratrukket produksjonsverdien for fl&#xF8;teandelen i denne. R&#xE5;vareverdien p&#xE5; kjernemelk fremkommer ved &#xE5; multiplisere verdien p&#xE5; skummetmelk med en faktor p&#xE5; 0,8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Statens landbruksforvaltning kan innenfor kvartalet endre avgiftene, tilskuddene og overf&#xF8;ringsprisen etter forskriften her dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">meieriselskapenes forventede volum for anvendt melk i &#xE9;n eller flere prisgrupper som nevnt i &#xA7; 5, eller anvendt fl&#xF8;te/myse i biproduktgruppene som nevnt i &#xA7; 6, avviker vesentlig fra tidligere prognosert volum,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">det oppst&#xE5;r vesentlige endringer i andre faktorer som ligger til grunn for fastsettelse av niv&#xE5;et p&#xE5; avgiftene og tilskuddene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom markedsregulators faktiske r&#xE5;vareverdier viser et avvik i forhold til tidligere prognoserte r&#xE5;vareverdier p&#xE5; mer enn 2% for de ulike pris- og biproduktgrupper, kan Statens landbruksforvaltning for hvert halv&#xE5;r etterregne avgifter, tilskudd og overf&#xF8;ringspris etter forskriften her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Uavhengig av de avgifter og tilskudd som f&#xF8;lger av &#xA7; 7, skal utbetaling av tilskudd i prisgruppene 1C t.o.m. 7C (merkevareeksport), jf. &#xA7; 5, foretas slik at rammene for Norges forpliktelser med hensyn til totale eksportkvanta og bruk av eksportsubsidier etter WTO-avtalen, ikke overskrides.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 siste ledd siste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Markedsregulator skal rapportere sine prognoserte r&#xE5;vareverdier (jf. &#xA7; 3 bokstav h) for kommende kvartal til Statens landbruksforvaltning. Prognosene skal foreligge senest 4 uker f&#xF8;r kvartalets begynnelse.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Meieriselskap eller prim&#xE6;rprodusenter som foredler melk som omfattes av denne forskriften skal sende m&#xE5;nedlige oppgaver over produsert eller solgt kvantum melkeprodukter samt beregnet mengde melk bak produktene i henhold til &#xA7; 15. Oppgavene skal bekreftes hvert halv&#xE5;r av statsautorisert eller registrert revisor dersom ikke Statens landbruksforvaltning bestemmer noe annet.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Statens landbruksforvaltning kan gi meieriselskaper som inng&#xE5;r i et fellesskap tillatelse til samordnet rapportering etter denne paragraf.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Statens landbruksforvaltning kan gi n&#xE6;rmere bestemmelser om rapportering, herunder fastsette oppgavenes innhold og form, samt fastsette tidsfrister for rapporteringen. Oppgavene kan kreves innsendt p&#xE5; edb-lesbart medium.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 16a skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 16a.</strong>
          <i>Melding om fastsettelse eller endring av avgifter, tilskudd og overf&#xF8;ringspris</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Melding om fastsettelse eller endringer av avgifter, tilskudd og overf&#xF8;ringspris, jf. &#xA7; 7, &#xA7; 8 og &#xA7; 11, skal gis snarest, og senest 3 uker f&#xF8;r endringene trer i kraft.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Melding om endring av avgifter, tilskudd og overf&#xF8;ringspris i forbindelse med ny jordbruksavtale skal gis senest 1 uke f&#xF8;r endringene trer i kraft.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Dersom vilk&#xE5;rene for etterregning etter &#xA7; 9 er oppfylt, justeres det for dette i eget oppgj&#xF8;r.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-12-04-1346/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2002, med unntak av endringene i &#xA7; 16 samt ny &#xA7; 16a som trer i kraft straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Avgifter, tilskudd og overf&#xF8;ringspris basert p&#xE5; de endringer som f&#xF8;lger av forskriften her, fastsettes f&#xF8;rste gang med virkning fra 1. januar 2002.</article>
      </section>
    </main>
  </body>
</html>
