<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om forbud mot utf&#xF8;rsel av kulturminner.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-14-1420</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-14-1420</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 15</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1979-02-15-8789</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1978-06-09-50/&#xA7;23</li>
            <li>lov/1978-06-09-50/&#xA7;28</li>
            <li>forskrift/1979-02-09-8785/&#xA7;12</li>
            <li>lov/1967-02-10/&#xA7;28</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-12-18</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2001-12-20 (rettet koding i &#xA7; 6)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1408</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om forbud mot utf&#xF8;rsel av kulturminner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om forbud mot utf&#xF8;rsel av kulturminner.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 14. desember 2001 med hjemmel i lov av 9. juni 1978 nr. 50 om kulturminner &#xA7; 23 og &#xA7; 28, forskrift av 9. februar 1979 nr. 8785 om faglig ansvarsfordeling mv. etter kulturminneloven &#xA7; 12 nr. 3 og lov av 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 28. Fremmet av Kulturdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-14-1420</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om forbud mot utf&#xF8;rsel av kulturminner.<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 6.</li><li>&#xA7; 7.</li><li>&#xA7; 8.</li><li>&#xA7; 9.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-14-1420" id="dokument">
      <h1>Forskrift om forbud mot utf&#xF8;rsel av kulturminner.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1420/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er gjennom praktisering av utf&#xF8;rselsforbudet i lov om kulturminner &#xA7; 23, &#xE5; verne og ta vare p&#xE5; faste og l&#xF8;se kulturminner som en del av Norges kulturarv og historie, og &#xE5; sikre dokumentasjon og kunnskap om de kulturminner som tillates f&#xF8;rt ut av landet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1420/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Uten skriftlig tillatelse etter &#xA7; 6 er det etter lov om kulturminner &#xA7; 23 forbudt &#xE5; f&#xF8;re kulturminner ut av landet. I kulturminneloven &#xA7; 23 bokstav a til f er det gitt eksempler p&#xE5; kategorier av kulturminner som kommer inn under forbudet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">Automatisk fredete kulturminner i medhold av lov om kulturminner.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">Bygninger av alle slag og deler av slike, mynter, arkivsaker, manuskripter, segl og signeter, m&#xF8;bler og annet innbo eller l&#xF8;s&#xF8;re, drakter, v&#xE5;pen og liknende ting av kunst-, kultur- eller personalhistorisk interesse som er eldre enn 100 &#xE5;r. N&#xE5;r s&#xE6;rlige grunner taler for det, kan departementet fastsette at utf&#xF8;rselsforbudet skal omfatte slike gjenstander uten hensyn til alder.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">Samiske kulturminner uten hensyn til alder.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">Minner om fremst&#xE5;ende eller sentrale personer og minner fra virksomheter og hendelser av betydning for norsk historie uten hensyn til alder.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1">Malerier, skulpturer og annen bildende kunst, kunsth&#xE5;ndverk og prototyper for designprodukter eldre enn 50 &#xE5;r.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-2-ledd-1-punkt-6-ledd-1">B&#xE5;ter, motorvogner, luftfart&#xF8;y og skinneg&#xE5;ende materiell eller deler av slike eldre enn 50 &#xE5;r.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1420/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Forbudet i &#xA7; 2 gjelder ikke slike kulturminner i offentlig eller privat eie som f&#xF8;res ut av landet midlertidig i forbindelse med utl&#xE5;n til utstillinger, n&#xE5;r utl&#xE5;net og forsendelsen skjer gjennom et museum i Norge som har personale med vitenskapelig kompetanse p&#xE5; feltet.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Til kulturminnene nevnt i &#xA7; 2 bokstavene b &#x2013; e medregnes ikke personlige effekter yngre enn 200 &#xE5;r eller kulturminner som nevnt i &#xA7; 2 bokstav f, som skal brukes under opphold i utlandet og som skal bringes tilbake til Norge innen ett &#xE5;r etter utreise.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Til kulturminnene nevnt i &#xA7; 2 bokstav c medregnes ikke slike som tilh&#xF8;rer sin opphavsmann eller nye produkter, produsert for salg.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Til kulturminnene nevnt i &#xA7; 2 bokstav d medregnes ikke slike som vedkommende fremst&#xE5;ende eller sentrale person selv f&#xF8;rer ut av landet, med mindre utf&#xF8;rsel er forbudt etter andre bestemmelser i denne forskriften.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Til kulturminnene nevnt i &#xA7; 2 bokstav e medregnes ikke slike som tilh&#xF8;rer sin opphavsmann.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1420/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Utf&#xF8;rselstillatelse skal normalt gis hvis kulturminnet ikke er av stor betydning for forskning eller bevaring og formidling av Norges kulturarv.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Utf&#xF8;rselstillatelse kan gis permanent eller for et angitt tidsrom.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1420/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">S&#xF8;knad om utf&#xF8;rsel av kulturminner som kan h&#xF8;re inn under lov om kulturminner &#xA7; 23, skrives p&#xE5; skjema fastsatt av departementet. S&#xF8;knaden skal inneholde opplysninger om kulturminnets art, materiale, alder, st&#xF8;rrelse, ervervsm&#xE5;te og -tidspunkt, hvem det er ervervet fra, og navn og adresse p&#xE5; s&#xF8;ker og mottaker. Videre skal det gj&#xF8;res rede for &#xE5;rsaken til at det s&#xF8;kes om utf&#xF8;rselstillatelse og det skal f&#xF8;lge med to fotografier av kulturminnet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">S&#xF8;knaden sendes den institusjonen som har vedtaksmyndighet etter &#xA7; 6 i god tid f&#xF8;r utf&#xF8;rsel skal skje. Dersom s&#xF8;keren er i tvil om hvor s&#xF8;knaden skal sendes, kan den sendes til Norsk museumsutvikling, som videresender den til riktig vedtaksmyndighet etter &#xA7; 6.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Om n&#xF8;dvendig kan det kreves at s&#xF8;keren fremlegger tilleggsopplysninger og/eller foreviser kulturminnet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1420/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Utf&#xF8;rselstillatelse kan gis av f&#xF8;lgende institusjoner, hver innenfor sitt fagomr&#xE5;de:<ul class="defaultList"><li><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">Forsvarsmuseet, Kunstindustrimuseet i Oslo, Nasjonalbiblioteket, Nasjonalgalleriet, Norsk Folkemuseum, Norsk museum for fotografi &#x2013; Preus fotomuseum, Norsk Sj&#xF8;fartsmuseum, Norsk Teknisk Museum, Riksantikvaren, Riksarkivet, Ringve museum, Samiid Vuorka-Davvirat (De samiske samlinger) og Universitetets kulturhistoriske museer (Universitetet i Oslo).</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-2">Vedtaksinstitusjonene skal r&#xE5;dsp&#xF8;rre regionale faginstitusjoner ved behov.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Vedtaksmyndigheten gir s&#xF8;keren skriftlig melding om vedtaket og sender kopi av vedtaket og s&#xF8;knaden til Norsk museumsutvikling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1420/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Norsk museumsutvikling er klageinstans i saker som gjelder forbud mot utf&#xF8;rsel av kulturminner med unntak av saker som er avgjort av Riksantikvaren, der Milj&#xF8;verndepartementet er klageinstans, og saker som gjelder samiske kulturminner, der Sametinget er klageinstans.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Klage fremsettes for det forvaltningsorgan som har truffet vedtaket og forvaltningslovens regler om klage i kap. VI gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1420/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h2>
        <article class="legalP" id="paragraf-8-ledd-1">Etter lov av 10. juni 1966 nr. 5 om toll kap. III f&#xF8;rer tollvesenet kontroll med at kulturminner ikke f&#xF8;res ut av landet i strid med denne forskrift. Tollovens bestemmelser og tilh&#xF8;rende forskrifter gjelder tilsvarende s&#xE5; langt de passer og ikke annet er bestemt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-14-1420/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h2>
        <article class="legalP" id="paragraf-9-ledd-1">Denne forskriften trer i kraft 1. januar 2002. Samtidig oppheves forskrift om forbud mot utf&#xF8;rsel av kulturminner fastsatt den 15. februar 1979 nr. 8789.</article>
      </article>
    </main>
  </body>
</html>
