<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om liste over farlige stoffer (Stofflisten).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-21-1680</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-21-1680</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 2</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-12-23-1495</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1977-02-04-4/&#xA7;18</li>
            <li>lov/1977-02-04-4/&#xA7;74</li>
            <li>lov/1976-06-11-79/&#xA7;4</li>
            <li>lov/1974-06-14-39/&#xA7;11a</li>
            <li>lov/1974-06-14-39/&#xA7;37</li>
            <li>lov/1971-05-21-47/&#xA7;11a</li>
            <li>lov/1971-05-21-47/&#xA7;37</li>
            <li>forskrift/1997-08-21-996/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-02-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1509</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i Stofflisten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om liste over farlige stoffer (Stofflisten).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Statens forurensningstilsyn, Direktoratet for arbeidstilsynet, Direktoratet for brann- og eksplosjonsvern og Oljedirektoratet 21. desember 2001 med hjemmel i forskrift av 21. august 1997 nr. 996 om klassifisering, merking m.v. av farlige kjemikalier &#xA7; 9 f&#xF8;rste ledd, jf. E&#xD8;S-avtalens vedlegg II, avsnitt XV pkt. 1 (direktiv 67/548/E&#xD8;F) pkt. 10 (direktiv 88/379/E&#xD8;F), pkt. 4 (direktiv 76/769/E&#xD8;F), pkt. 12b (direktiv 91/442/E&#xD8;F) og (direktiv 1999/45/EF), alle med senere endringer.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-21-1680</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om liste over farlige stoffer (Stofflisten).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-21-1680" id="dokument">
      <h1>Forskrift om endring i forskrift om liste over farlige stoffer (Stofflisten).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-12-21-1680/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 23. desember 1997 nr. 1495 om liste over farlige stoffer (Stofflisten) er det foretatt endringer og forskriften lyder i sin helhet etter dette:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 1.</strong>
          <i>Bindende klassifisering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Vedlegg 1 (Stofflisten) til denne forskriften angir bindende klassifisering for de farlige stoffer som er oppf&#xF8;rt der. Disse skal merkes, deklareres og emballeres i samsvar med reglene i forskrift om klassifisering, merking m.v. av farlige kjemikalier.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 2.</strong>
          <i>Tilsyn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Statens forurensningstilsyn, Direktoratet for arbeidstilsynet, Direktoratet for brann- og elsikkerhet og Oljedirektoratet f&#xF8;rer tilsyn med at denne forskriften f&#xF8;lges innenfor sine respektive ansvarsomr&#xE5;der.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3.</strong>
          <i>Unntak</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">I s&#xE6;rlige tilfeller, og forutsatt at det ikke strider mot internasjonale avtaler som Norge har inng&#xE5;tt, kan Statens forurensningstilsyn, Direktoratet for arbeidstilsynet, Direktoratet for brann- og elsikkerhet og Oljedirektoratet innenfor sine respektive ansvarsomr&#xE5;der gj&#xF8;re unntak fra klassifisering gitt i Stofflisten.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 4.</strong>
          <i>Tvangsmulkt og forelegg</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">For &#xE5; sikre at bestemmelsene i denne forskriften eller vedtak truffet i medhold av forskriften blir overholdt, kan Statens forurensningstilsyn, Direktoratet for arbeidstilsynet og Oljedirektoratet innenfor sine ansvarsomr&#xE5;der treffe vedtak om tvangsmulkt i medhold av lov om kontroll med produkter og forbrukertjenester &#xA7; 13 og lov om arbeidervern og arbeidsmilj&#xF8; &#xA7; 78. Direktoratet for brann- og elsikkerhet kan ilegge forelegg i medhold av lov om eksplosive varer &#xA7; 42 &#x2013; &#xA7; 43 og lov om brannfarlige varer samt v&#xE6;sker og gasser under trykk &#xA7; 45 &#x2013; &#xA7; 46.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 5.</strong>
          <i>Klage</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Enkeltvedtak truffet i medhold av denne forskriften av Direktoratet for brann- og elsikkerhet, Direktoratet for arbeidstilsynet og Oljedirektoratet kan p&#xE5;klages til Arbeids- og administrasjonsdepartementet. Enkeltvedtak truffet av Statens forurensningstilsyn kan p&#xE5;klages til Milj&#xF8;verndepartementet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 6.</strong>
          <i>Straff</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved overtredelse av denne forskriften eller vedtak truffet i medhold av forskriften, kommer bestemmelsene om straff i lov om brannfarlige varer samt v&#xE6;sker og gasser under trykk, &#xA7; 44, lov om eksplosive varer &#xA7; 41, lov om arbeidervern og arbeidsmilj&#xF8;, kap. XIV, lov om kontroll med produkter og forbrukertjenester &#xA7; 12 og straffelovens &#xA7; 48a og &#xA7; 48b til anvendelse, dersom forholdet ikke faller inn under strengere straffebestemmelser.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 7.</strong>
          <i>Ikrafttredelse og overgangsbestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Denne forskrift trer i kraft 1. januar 1998.</article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg 1: Stofflisten med forklaring</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Farlige stoffer skal merkes i samsvar med bestemmelsene gitt i denne forskriftens vedlegg (Stofflisten).</article>
        <article class="legalP" id="kapittel-1-ledd-10">Hvis ett eller flere stoffer som inng&#xE5;r i stoffblandingen er oppf&#xF8;rt i Stofflisten, skal den angitte klassifiseringen benyttes. Stofflisten er ikke utt&#xF8;mmende (eksempelliste).</article>
        <article class="legalP" id="kapittel-1-ledd-11">Stoffer som ikke er oppf&#xF8;rt p&#xE5; Stofflisten skal klassifiseres og merkes i henhold til bestemmelsene gitt i forskrift om klassifisering, merking m.v. av farlige kjemikalier med utfyllende forskrifter, jf. forskrift om kriterier for klassifisering av farlige kjemikalier, forskrift om farekoder, faresymbol, farebetegnelser, samt de advarselssetninger som skal benyttes og forskrift om krav til merking av farlige kjemikalier og valg av sikkerhetssetninger.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel I</i>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Forklaring til Stofflisten</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1">I Stofflisten er det gitt f&#xF8;lgende informasjoner:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.1</span>
          <span class="miscHeadline">
            <i>Navn</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">&#xA7; 15 i forskrift om klassifisering og merking m.v. av farlige kjemikalier setter krav til at stoffer oppf&#xF8;rt i Stofflisten skal navngis p&#xE5; fareetiketten med et av de entydige kjemiske navn som stoffet er oppf&#xF8;rt med der. I Stofflisten er petroleumsdestillater (indeksnr. 648- og 649-serien) imidlertid oppf&#xF8;rt b&#xE5;de med entydig kjemisk navn og gruppenavn (disse er separert med semikolon).</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Noen stoffer er beskrevet med en spesifikk renhet (i prosent). Stoffer med et h&#xF8;yere innhold av aktivt materiale (f.eks. et organisk peroksid) enn det som er angitt i Stofflisten, er ikke inkludert under det angitte navnet i Stofflisten, da de kan ha andre farlige egenskaper (f.eks. eksplosive egenskaper for organiske peroksider). N&#xE5;r det er angitt spesifikke konsentrasjonsgrenser, skal disse anvendes p&#xE5; stoffet eller stoffene som er angitt i stoffets navn. Dette er spesielt viktig n&#xE5;r kjemikaliene som angis som navn er blandinger av stoffer eller er stoffer beskrevet med en spesifikk renhet; klassifiseringen som angis gjelder det aktuelle navnet som er angitt i Stofflisten, og ikke det rene stoffet.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-3">Visse navn inneholder referanse til urenheter (forurensninger). Et eksempel er indeksnr. 607-190-00-X; &#xAB;metylakrylamidometoksyacetat (som inneholder &#x2265; 0,1% akrylamid)&#xBB;. I slike tilfeller utgj&#xF8;r referansen i parentes en del av navnet, og m&#xE5; derfor ogs&#xE5; skrives p&#xE5; fareetiketten.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-4">Visse navn angir stoffgrupper. Et eksempel er indeksnr. 006-007-00-5; &#xAB;hydrogencyanid, salter, unntatt komplekse cyanider som ferrocyanider, ferricyanider og kvikks&#xF8;lv-oksycyanid&#xBB;. For enkeltstoffer som omfattes av denne betegnelsen, skal stoffets EINECS/ELINCS-navn eller annet anerkjent internasjonalt navn benyttes.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-5">Det er benyttet betegnelser som er gitt i EINECS eller ELINCS s&#xE5; langt dette er mulig, og ellers basert p&#xE5; internasjonalt anerkjente kjemiske navn (f.eks. ISO eller IUPAC).</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-6">Urenheter, tilsetningsstoffer og enkeltkomponenter er normalt ikke angitt med mindre de bidrar betydelig til stoffets klassifisering (jf. definisjon av kjemisk stoff i &#xA7; 3 i forskrift om klassifisering, merking, m.v. av farlige kjemikalier).</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-7">Noen stoffer er beskrevet som en blanding av to eller flere stoffer. Slike navn refererer til en spesifikk blanding. I noen tilfeller, n&#xE5;r det er n&#xF8;dvendig &#xE5; karakterisere stoffet som omsettes, er forholdet mellom hovedstoffene i blandingen spesifisert.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">1.2</span>
          <span class="miscHeadline">
            <i>Indeksnummer</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">1.2.1</span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Indeksnummer er EUs interne identifikasjonsnummer som er gitt for stoffer oppf&#xF8;rt p&#xE5; EUs stoffliste (Annex I).</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-2">I indeksnummeret for uorganiske stoffer er det atomnummeret for det elementet som gir stoffet de mest karakteristiske egenskaper som gir hovedinndelingen. Organiske stoffer er plassert i grupper ut fra deres funksjonelle klasser.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup></article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-3">Indeksnummeret best&#xE5;r av 9 siffer i fire grupper; ABC-RST-VW-Y, hvor:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-punkt-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-punkt-4-ledd-3-punkt-1-ledd-1"><i>ABC</i> enten er atomnummeret for det mest karakteristiske kjemiske elementet (angitt med en eller to er foran for &#xE5; fylle opp sekvensen), eller for organiske stoffer, et nummer som beskriver hvilke klasser av organiske stoffer det tilh&#xF8;rer.</article></article></li><li><article class="listArticle" id="kapittel-1-punkt-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-punkt-4-ledd-3-punkt-2-ledd-1"><i>RST</i> er det l&#xF8;pende nummeret for stoffet i ABC-serien.</article></article></li><li><article class="listArticle" id="kapittel-1-punkt-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-punkt-4-ledd-3-punkt-3-ledd-1"><i>VW</i> angir i hvilken form det aktuelle stoffet produseres eller markedsf&#xF8;res.</article></article></li><li><article class="listArticle" id="kapittel-1-punkt-4-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-punkt-4-ledd-3-punkt-4-ledd-1"><i>Y</i> er et kontrollsiffer som er beregnet i samsvar med ISBN (International Standard Book Number)-metode.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-4">Som et eksempel har natriumklorat indeksnummeret 017-005-00-9.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-5">Hvert navn i Stofflisten, bortsett fra enkelte norske unntaksstoffer, har sitt eget unike indeksnummer. Indeksnummeret omfatter vanligvis ett enkelt stoff, men kan i enkelte tilfeller omfatte enkelte eller alle isomere av et stoff, eller en gruppe av kjemisk n&#xE6;rt beslektede stoffer.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-6">N&#xE5;r et indeksnummer omfatter mer enn ett stoff, gjelder alltid at alle stoffene som omfattes har eksakt samme klassifisering og merking. Kommer det nye data som viser at stoffenes farlighet er forskjellig, kan det i en senere utgave av Stofflisten skje en omklassifisering av det aktuelle stoffet som samtidig gis et nytt indeksnummer.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">1.2.2</span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Indeksnummer med betegnelsen; norunn-XX-X, angir de stoffer som ikke er oppf&#xF8;rt p&#xE5; EUs stoffliste (dvs. s&#xE6;rnorske stoffer).</article>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="1"><span class="footnoteLabel">*</span> For ytterligere informasjon om indeksnummerets ulike elementer henvises til Tabell A og B i Vedlegg 1 til direktiv 67/548/E&#xD8;F.</article>
        </footer>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">1.3</span>
          <span class="miscHeadline">
            <i>EC-nummer</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">EC-nummer er det identifikasjonsnummer som er gitt for stoffet i E&#xD8;S-omr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-2">EC-nummer best&#xE5;r av sju siffer i tre grupper (XXX-XXX-X) og gis til stoffer som finnes innen E&#xD8;S-omr&#xE5;det. Et stoffs EC-nummer kan foreligge p&#xE5; en av to lister:</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-3">EINECS-listen (The European Inventory of Existing Commercial Substances), dvs. den endelige listen over kjemiske stoffer som eksisterte i EUs medlemsland pr. 18. september 1981, publisert i EF-Tidende 1990 C 146 A. Dette nummeret er sjusifret etter m&#xF8;nsteret XXX-XXX-X og starter med 200-001-8.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-4">ELINCS-listen (The European List of Notified Chemical Substances), dvs. europeisk liste over forh&#xE5;ndsmeldte kjemiske stoffer som er brakt p&#xE5; det europeiske markedet etter 18. september 1981. Dette nummeret er sjusifret etter m&#xF8;nsteret XXX-XXX-X og starter med 400-010-9.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-5">For stoffer p&#xE5; listen over &#xAB;No-longer polymers&#xBB; (dokument fra Kontoret for De europeiske fellesskaps offisielle publikasjoner, 1997, ISBN 92-827-8995-0) er &#xAB;No-longer-polymer&#xBB;-nummeret tatt med. Dette nummeret er sjusifret etter m&#xF8;nsteret XXX-XXX-X og starter med 500-001-0.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-6">Som et eksempel har natriumklorat som er nevnt i pkt. 1.2 EC-nummeret 223-498-3.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">1.4</span>
          <span class="miscHeadline">
            <i>CAS-nummer</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">CAS (Chemical Abstract Service)-nummeret er et internasjonalt anerkjent identifikasjonsnummer.</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-2">Mens EINECS-nummeret omfatter b&#xE5;de anhydratformer og hydratformer av et stoff, er det vanligvis spesifikke CAS-nummer knyttet til de forskjellige formene. Dersom ikke annet fremg&#xE5;r av navnet, er CAS-nummeret oppf&#xF8;rt i Stofflisten bare for anhydratformen. De angitte CAS-numrene beskriver derfor ikke alltid det angitte stoffet s&#xE5; entydig som EINECS-nummeret.</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-3">Som et eksempel har natriumklorat CAS-nummeret 7775-09-9.</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-4">EINECS-, ELINCS-, &#xAB;No-longer-polymer&#xBB;- eller CAS-numrene er vanligvis ikke tatt med for navn som best&#xE5;r av flere enn fire enkeltstoffer.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">1.5</span>
          <span class="miscHeadline">
            <i>Klassifisering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1">Fareklassene angis som f&#xF8;lger: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Eksplosiv:</td><td data-text-align="left" data-vertical-align="top">E</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Oksiderende:</td><td data-text-align="left" data-vertical-align="top">O</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Ekstremt brannfarlig:</td><td data-text-align="left" data-vertical-align="top">F+</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Meget brannfarlig:</td><td data-text-align="left" data-vertical-align="top">F</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Brannfarlig:</td><td data-text-align="left" data-vertical-align="top">R10</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Meget giftig:</td><td data-text-align="left" data-vertical-align="top">T+</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Giftig:</td><td data-text-align="left" data-vertical-align="top">T</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Helseskadelig:</td><td data-text-align="left" data-vertical-align="top">Xn</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Etsende:</td><td data-text-align="left" data-vertical-align="top">C</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Irriterende:</td><td data-text-align="left" data-vertical-align="top">Xi</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Allergifremkallende:</td><td data-text-align="left" data-vertical-align="top">R42 og/eller R43</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Kreftfremkallende:</td><td data-text-align="left" data-vertical-align="top">Kreft1, Kreft2 eller Kreft3</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Arvestoffskadelig:</td><td data-text-align="left" data-vertical-align="top">Mut1, Mut2 eller Mut3</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Reproduksjonsskadelig:</td><td data-text-align="left" data-vertical-align="top">Rep1, Rep2 eller Rep3</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Milj&#xF8;skadelig:</td><td data-text-align="left" data-vertical-align="top">N, R52 og/eller, R53 eller R59</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-2">Utfyllende risikosetninger som er valgt ut for &#xE5; beskrive andre egenskaper (jf. forskrift om kriterier om klassifisering av farlige kjemikalier m.v.) enn det som fremg&#xE5;r av fareklassene over, er angitt p&#xE5; egne linjer.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-3">Stofflisten angir stoffets klassifisering i de enkelte fareklasser (inntil 10) med tilh&#xF8;rende risikosetninger. Hver klassifisering er angitt p&#xE5; en linje, og vanligvis angis fareklasse og tilh&#xF8;rende risikosetning(er). I noen tilfeller (klassifisering som brannfarlig, allergifremkallende og enkelte stoffer klassifisert som milj&#xF8;skadelige) vil bare risikosetningen(e) angis da disse gir tilstrekkelig informasjon.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-4">Klassifisering av et stoff inneb&#xE6;rer &#xE5; plassere stoffet i korrekte fareklasser i samsvar med forskrift om klassifisering, merking m.v. av farlige kjemikalier med tilh&#xF8;rende forskrift om kriterier for klassifisering av farlige kjemikalier.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-5">Klassifiseringen har konsekvenser, ikke bare for stoffets merking, men ogs&#xE5; for krav til stoffets emballering, anvendelsesbegrensninger osv.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-6">Stoffenes klassifisering er ofte ogs&#xE5; utgangspunktet for klassifisering av stoffblandinger (ved bruk av beregningsmetoder).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">1.6</span>
          <span class="miscHeadline">
            <i>Symbol</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-1">Symbol angir det faresymbol som skal v&#xE6;re p&#xE5;f&#xF8;rt stoffets fareetikett.</article>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-2">Symbolene er angitt med deres farekode, en forkortelse som beskriver faresymbolet med tilh&#xF8;rende farebetegnelse, jf. forskrift om farekoder, faresymbol og farebetegnelser, samt advarselssetninger som skal benyttes ved merking av farlige kjemikalier.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-10">
          <span class="data-marginOriginalId">1.7</span>
          <span class="miscHeadline">
            <i>R-setninger</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-1">R-setninger angir de risikosetninger, angitt med setningsnummer, som skal benyttes ved merking av stoffet.</article>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-2">En strek (-) mellom setningsnumrene angir separate setninger, mens en skr&#xE5;strek (/) mellom setningsnumrene angir en kombinasjon av setningene i en enkelt setning, jf. forskrift om farekoder, symbol og farebetegnelser, samt advarselssetninger som skal benyttes ved merking av farlige kjemikalier.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-11">
          <span class="data-marginOriginalId">1.8</span>
          <span class="miscHeadline">
            <i>S-setninger</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-1">S-setninger angir de sikkerhetssetninger, angitt med setningsnummer, som skal benyttes ved merking av stoffet.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-2">Sikkerhetssetningene S1 og S2, som i Stofflisten er oppf&#xF8;rt i parentes, kan bare utelates fra fareetiketten n&#xE5;r kjemikaliet utelukkende selges til industriell bruk.</article>
          <article class="defaultP">
            <i>Spesielle anmerkninger knyttet til S-setninger:</i>
            <ul class="defaultList">
              <li data-li-identifier="*" data-name="*">
                <article class="listArticle" id="kapittel-1-punkt-11-ledd-2-punkt-1">
                  <article class="legalP" id="kapittel-1-punkt-11-ledd-2-punkt-1-ledd-1">etter S5 angir at denne sikkerhetssetningen ikke skal p&#xE5;f&#xF8;res etiketten dersom det er benyttet annen, sikker emballasje.</article>
                </article>
              </li>
              <li data-li-identifier="#" data-name="#">
                <article class="listArticle" id="kapittel-1-punkt-11-ledd-2-punkt-2">
                  <article class="legalP" id="kapittel-1-punkt-11-ledd-2-punkt-2-ledd-1">etter S22 angir at denne sikkerhetssetningen bare skal settes p&#xE5; fareetiketten dersom det vurderes hensiktsmessig.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-3">Setningsnumrene er p&#xE5; samme m&#xE5;te som for risikosetninger adskilt med strek (-) eller skr&#xE5;strek (/) med samme betydning som for risikosetninger. Ordlyden p&#xE5; setningene er gitt i forskrift om farekoder, faresymbol og farebetegnelser, samt advarselssetninger som skal benyttes ved merking av farlige kjemikalier.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-4">De angitte sikkerhetssetninger gjelder bare for det aktuelle stoffet. For stoffblandinger m&#xE5; man velge sikkerhetssetninger i samsvar med de vanlige kriteriene som er gitt i forskrift om valg av sikkerhetssetninger og krav til merking av farlige kjemikalier. Ved valg av sikkerhetssetninger b&#xF8;r disse velges slik at de gj&#xF8;r oppmerksom p&#xE5; de viktigste forholdsreglene for &#xE5; verne mot farene ved kjemikaliene.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-5">For enkelte farlige kjemikalier som selges til eller er tilgjengelig for offentligheten, er bruk av visse S-setninger obligatorisk:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-punkt-11-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-punkt-11-ledd-5-punkt-1-ledd-1">S1, S2 og S45 er obligatoriske for alle meget giftige, giftige og etsende kjemikalier som er tilgjengelige for offentligheten.</article></article></li><li><article class="listArticle" id="kapittel-1-punkt-11-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-punkt-11-ledd-5-punkt-2-ledd-1">S2 og S46 er obligatoriske for alle andre farlige kjemikalier som er tilgjengelige for offentligheten, bortsett fra de som kun er klassifisert milj&#xF8;skadelige.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-12">
          <span class="data-marginOriginalId">1.9</span>
          <span class="miscHeadline">
            <i>Kons1 &#x2013; Kons6 med tilh&#xF8;rende Merk1 &#x2013; Merk6</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-1">Kons1 &#x2013; Kons6 angir de spesifikke konsentrasjonsgrenser (intervall) med tilh&#xF8;rende helsefareklassifisering. (Merk1 &#x2013; Merk6) av stoffet som er n&#xF8;dvendig for &#xE5; klassifisere farlige stoffblandinger som inneholder stoffet ved hjelp av beregningsmetoder (jf. forskrift om kriterier for klassifisering av farlige kjemikalier).</article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-2">Dersom ikke annet er oppgitt, er konsentrasjonsgrensene angitt i vektprosent, beregnet ut fra stoffblandingens totalvekt.</article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-3">Dersom det ikke er oppgitt noen konsentrasjongrenser for stoffet, skal man ved klassifisering av stoffblandinger ved hjelp av konvensjonell beregningsmetode benytte de generelle klassifiseringsgrenser som er angitt i forskrift om kriterier for klassifisering av farlige kjemikalier.</article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-4">Klassifisering av stoffblandinger med hensyn til brann- og eksplosjonsfarlige egenskaper m&#xE5; alltid gj&#xF8;res ut fra tester p&#xE5; stoffblandingen. Klassifisering for slike effekter er derfor med et f&#xE5;tall unntak ikke tatt med annet enn for klassifisering av rene stoffer.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-13">
          <span class="data-marginOriginalId">1.10</span>
          <span class="miscHeadline">
            <i>Note</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-1">Notene angir referanse til spesielle regler og anmerkinger knyttet til stoffet.</article>
          <article class="defaultP">
            <i>Anmerkninger knyttet til identifisering og merking av stoffer</i>
            <br/>
            <i>Note A:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-2">Stoffnavnet skal angis p&#xE5; fareetiketten med en av de hovedbetegnelser som er angitt i Stofflisten, jf. &#xA7; 15 i forskrift om klassifisering, merking m.v. av farlige kjemikalier.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-3">I Stofflisten benyttes enkelte ganger generelle betegnelser som &#xAB;...-forbindelser&#xBB; eller &#xAB;...-salter&#xBB;. Disse omtales heretter som stoffgrupper. I slike tilfeller skal produsent, import&#xF8;r eller omsetter p&#xE5;se at stoffet blir oppf&#xF8;rt p&#xE5; fareetiketten med korrekt navn. Det m&#xE5; ogs&#xE5; ta hensyn til de forklaringene som er gitt i avsnitt 1.1.<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-punkt-13-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-punkt-13-ledd-3-punkt-1-ledd-1">Eksempel: For BeCl<sub>2:</sub> berylliumklorid</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-4">Forskriften krever ogs&#xE5; at symbolene, farebetegnelsene og R- og S-setningene som benyttes for det enkelte stoff, er det som er oppf&#xF8;rt i Stofflisten til forskrift om liste over farlige stoffer.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-5">For stoffer som tilh&#xF8;rer &#xE9;n bestemt stoffgruppe i Stofflisten, benyttes de symboler, farebetegnelser og R- og S-setninger som er oppf&#xF8;rt i Stofflisten for det enkelte stoffet.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-6">For stoffer som tilh&#xF8;rer flere enn &#xE9;n stoffgruppe i Stofflisten, benyttes de symboler, farebetegnelser og R- og S-setninger som er oppf&#xF8;rt for de relevante stoffene p&#xE5; Stofflisten. I tilfeller der det er gitt forskjellige klassifiseringer for samme fare i to ulike stoffgrupper, anvendes den klassifiseringen som angir den alvorligste fareklassen.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-7">Eksempel p&#xE5; stoff som tilh&#xF8;rer mer enn &#xE9;n stoffgruppe: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Klassifisering iht. stoffgruppe 1:</td><td data-text-align="left" data-vertical-align="top">Rep1; R61, R33, Rep3; R62, N; R50-53</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Klassifisering iht. stoffgruppe 2:</td><td data-text-align="left" data-vertical-align="top">Kreft1; R45, T; R23/25, N; R51-53</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>Stoffets klassifisering:</i></td><td data-text-align="left" data-vertical-align="top"><i>Kreft1; R45, T; R23/25, Rep1; R61, R33, Rep3; R62, N; R50-53</i></td></tr></tbody></table></article>
          <article class="defaultP">
            <i>Note B:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-8">Enkelte stoffer (syrer, baser etc.) omsettes i vandig l&#xF8;sning med varierende konsentrasjoner, noe som krever forskjellig faremerking da kjemikaliets farlighet varierer med konsentrasjonen av farlige stoffer.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-9">I Stofflisten vil stoffer med Note B ha en generell betegnelse av denne typen: &#xAB; ...% salpetersyre&#xBB;.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-10">I dette tilfellet skal produsent, import&#xF8;r eller omsetter angi l&#xF8;sningens konsentrasjon p&#xE5; fareetiketten.<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-punkt-13-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-punkt-13-ledd-10-punkt-1-ledd-1">Eksempel: 45% salpetersyre.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-11">Hvis ikke annet er angitt, skal konsentrasjonen som angis i prosent p&#xE5; fareetiketten beregnes p&#xE5; vekt/vektbasis.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-12">Bruk av tilleggsopplysninger (f.eks.: tetthet, grader Baum&#xE9;) eller beskrivende setninger (f.eks.: rykende eller is-, som iseddik) er tillatt.</article>
          <article class="defaultP">
            <i>Note C:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-13">Noen organiske stoffer kan omsettes enten i en spesifikk isomerform eller som en blanding av flere isomere.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-14">I Stofflisten benyttes enkelte ganger en generell betegnelse av f&#xF8;lgende type: &#xAB;Xylenol&#xBB;.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-15">I dette tilfellet skal produsent, import&#xF8;r eller omsetter angi p&#xE5; fareetiketten om stoffet er en spesifikk isomer (a) eller en blanding av isomere (b).<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-punkt-13-ledd-15-punkt-1"><article class="legalP" id="kapittel-1-punkt-13-ledd-15-punkt-1-ledd-1">Eksempel: (a) 2,4-dimetylfenol<br/>(b) xylenol (blanding av isomere)</article></article></li></ul></article>
          <article class="defaultP">
            <i>Note D:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-16">Visse stoffer som er f&#xF8;lsomme for spontan polymerisering eller nedbrytning, blir vanligvis omsatt i stabilisert form. Det er i denne formen de er oppf&#xF8;rt p&#xE5; Stofflisten.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-17">Slike stoffer blir imidlertid enkelte ganger omsatt i en ustabilisert form. I slike tilfeller m&#xE5; produsent eller import&#xF8;r angi stoffnavnet p&#xE5; fareetiketten med tilf&#xF8;yelsen &#xAB;ustabilisert&#xBB;.<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-punkt-13-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-punkt-13-ledd-17-punkt-1-ledd-1">Eksempel: metakrylsyre (ustabilisert).</article></article></li></ul></article>
          <article class="defaultP">
            <i>Note E:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-18">Stoffer som er klassifisert som kreftfremkallende i gruppene Kreft1 eller Kreft2, arvestoffskadelige i gruppene Mut1 og Mut2 eller reproduksjonsskadelig i gruppene Rep1 eller Rep2, er utstyrt med Note E dersom de ogs&#xE5; er klassifisert som meget giftig (T+), giftig (T) eller helseskadelig (Xn). For disse stoffene skal risikosetningene R20, R21, R22, R23, R24, R25, R26, R27, R28, R39, R48 og R68, og alle kombinasjonene av disse risikosetningene, skal ordet &#xAB;ogs&#xE5;&#xBB; tilf&#xF8;yes foran setningene. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Eksempel:</td><td data-text-align="left" data-vertical-align="top">R45-23</td><td data-text-align="left" data-vertical-align="top">&#xAB;Kan for&#xE5;rsake kreft. Ogs&#xE5; giftig ved inn&#xE5;nding.&#xBB;</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">R46-27/28</td><td data-text-align="left" data-vertical-align="top">&#xAB;Kan for&#xE5;rsake arvelige skader. Ogs&#xE5; meget giftig ved hudkontakt og svelging.&#xBB;</td></tr></tbody></table></article>
          <article class="defaultP">
            <i>Note F:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-19">Dette stoffet kan inneholde en stabilisator. Hvis stabilisatoren endrer stoffets farlige egenskaper, slik de er angitt i Stofflisten, skal fareetiketten utformes i samsvar med reglene for merking av farlige stoffblandinger (jf. &#xA7; 3 i forskrift om krav til merking av farlige kjemikalier og valg av sikkerhetssetninger).</article>
          <article class="defaultP">
            <i>Note G:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-20">Dette stoffet kan omsettes i en eksplosiv form. I slike tilfeller m&#xE5; stoffet unders&#xF8;kes ved bruk av egnede testmetoder, og fareetiketten skal inneholde opplysninger som gjenspeiler stoffets eksplosive egenskaper.</article>
          <article class="defaultP">
            <i>Note H:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-21">Denne note angir at stoffet ikke er underkastet fullstendig klassifisering. Klassifiseringen og merkingen som er angitt for dette stoffet i Stofflisten gjelder bare for de farlige egenskapene som er beskrevet med risikosetninger sammen med de fareklasser som er angitt. Produsent, import&#xF8;r eller omsetter skal klassifisere stoffet med hensyn til alle andre fareklasser, jf. &#xA7; 6 i forskrift om klassifisering, merking m.v. av farlige kjemikalier, samt utforme den endelige fareetiketten ut fra den totale klassifiseringen. Denne note er i Stofflisten bare benyttet p&#xE5; visse, komplekse petroleums- og steinkullbaserte stoffer samt visse stoffgrupper.</article>
          <article class="defaultP">
            <i>Note J:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-22">Klassifisering av stoffet som kreftfremkallende er ikke n&#xF8;dvendig hvis det kan dokumenteres at stoffet inneholder mindre enn 0,1 vektprosent benzen (EC-nr. 200-753-7). Denne note er i Stofflisten bare benyttet p&#xE5; visse, komplekse petroleums- og steinkullbaserte stoffer.</article>
          <article class="defaultP">
            <i>Note K:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-23">Klassifisering av stoffet som kreftfremkallende er ikke n&#xF8;dvendig hvis det kan dokumenteres at stoffet inneholder mindre enn 0,1 vektprosent 1,3-butadien (EC-nr. 203-450-8). Hvis stoffet ikke blir klassifisert kreftfremkallende, skal det minimum merkes med sikkerhetssetningene (2)-9-16. Denne note er i Stofflisten bare benyttet p&#xE5; visse, komplekse petroleumsbaserte stoffer.</article>
          <article class="defaultP">
            <i>Note L:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-24">Klassifisering av stoffet som kreftfremkallende er ikke n&#xF8;dvendig hvis det kan dokumenteres at stoffet inneholder mindre enn 3% DMSO-ekstraherbare fraksjoner, som m&#xE5;lt ved bruk av IP 346/92 (Determination of polycyclic aromatics in unused lubricating base oils and asphaltene free petroleum fractive index method). Denne note er i Stofflisten bare benyttet p&#xE5; visse, komplekse petroleumsbaserte stoffer.</article>
          <article class="defaultP">
            <i>Note M:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-25">Klassifisering av stoffet som kreftfremkallende er ikke n&#xF8;dvendig hvis det kan dokumenteres at stoffet inneholder mindre enn 0,005 vektprosent benzo(a)pyren (EC-nr. 200-028-5). Denne note er i Stofflisten bare benyttet p&#xE5; visse, komplekse steinkullbaserte stoffer.</article>
          <article class="defaultP">
            <i>Note N:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-26">Klassifisering av stoffet som kreftfremkallende er ikke n&#xF8;dvendig hvis stoffets fulle raffineringshistorie er kjent og det kan dokumenteres at det opprinnelige stoffet ikke er kreftfremkallende. Denne note er i Stofflisten bare benyttet p&#xE5; visse, komplekse petroleumsbaserte stoffer.</article>
          <article class="defaultP">
            <i>Note P:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-27">Klassifisering av stoffet som kreftfremkallende er ikke n&#xF8;dvendig hvis det kan dokumenteres at stoffet inneholder mindre enn 0,1 vektprosent benzen (EC-nr. 200-753-7).</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-28">Hvis stoffet klassifiseres som kreftfremkallende, skal ogs&#xE5; Note E komme til anvendelse.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-29">Hvis stoffet ikke blir klassifisert som kreftfremkallende, skal det minimum merkes med sikkerhetssetningene (2)-23-24-62.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-30">Denne note er i Stofflisten bare benyttet p&#xE5; visse, komplekse petroleumsbaserte stoffer.</article>
          <article class="defaultP">
            <i>Note Q:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-31">Stoffet skal ikke n&#xF8;dvendigvis klassifiseres som kreftfremkallende dersom det kan p&#xE5;vises at det oppfyller et av f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-13-ledd-31-punkt-1"><article class="legalP" id="kapittel-1-punkt-13-ledd-31-punkt-1-ledd-1">et kortvarig biopersistensfors&#xF8;k ved inn&#xE5;nding har vist at fibrer som er lengre enn 20 &#x3BC;m, har en vektet halveringstid p&#xE5; mindre enn ti dager, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-13-ledd-31-punkt-2"><article class="legalP" id="kapittel-1-punkt-13-ledd-31-punkt-2-ledd-1">et kortvarig biopersistensfors&#xF8;k ved intratrakeal installasjon har vist at fibrer som er lengre enn 20 &#x3BC;m, har en vektet halveringstid p&#xE5; mindre enn 40 dager, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-13-ledd-31-punkt-3"><article class="legalP" id="kapittel-1-punkt-13-ledd-31-punkt-3-ledd-1">et egnet intraperitonealt fors&#xF8;k ikke har vist forsterket kreftfremkallende virkning, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-13-ledd-31-punkt-4"><article class="legalP" id="kapittel-1-punkt-13-ledd-31-punkt-4-ledd-1">et egnet langvarig inn&#xE5;ndingsfors&#xF8;k ikke har vist sykdomsfremkallende virkninger eller neoplastiske endringer.</article></article></li></ul></article>
          <article class="defaultP">
            <i>Note R:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-32">Fibrer med en lengdevektet midlere geometrisk gjennomsnittsdiameter minus to standardavvik p&#xE5; over seks &#x3BC;m skal ikke n&#xF8;dvendigvis klassifiseres som kreftfremkallende.</article>
          <article class="defaultP">
            <i>Note S:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-33">Dette stoffet krever ikke merking i samsvar med &#xA7; 8 &#x2013; &#xA7; 11 i forskrift om krav til merking.</article>
          <article class="defaultP">
            <i>Anmerkninger knyttet til merking av stoffblandinger:</i>
            <br/>
            <i>Note 1:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-34">Den fastsatte konsentrasjon er lik vektprosenten av det metalliske grunnstoffet beregnet p&#xE5; grunnlag av stoffblandingens samlete vekt eller, hvis en individuell konsentrasjonsgrense ikke er fastsatt, legges de fastsatte generelle konsentrasjonsgrenser til grunn.</article>
          <article class="defaultP">
            <i>Note 2:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-35">Konsentrasjonen av isocyanat som er angitt er vektprosenten av den frie monomeren beregnet i forhold til stoffblandingens totalvekt.</article>
          <article class="defaultP">
            <i>Note 3:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-36">Konsentrasjonen som er angitt er vektprosenten av kromationer som er oppl&#xF8;st i vann, beregnet i forhold til stoffblandingens totalvekt.</article>
          <article class="defaultP">
            <i>Note 4:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-37">Stoffblandinger som inneholder disse stoffene skal klassifiseres som helseskadelig med R65 hvis de oppfyller kriterier gitt i forskrift om kriterier for klassifisering &#xA7; 19 pkt. 2.3.</article>
          <article class="defaultP">
            <i>Note 5:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-38">Konsentrasjonsgrenser for gassformige stoffblandinger uttrykkes i volumprosent.</article>
          <article class="defaultP">
            <i>Note 6:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-39">Stoffblandinger som inneholder disse stoffene, skal merkes med R67 dersom de oppfyller kriteriene i forskrift om kriterier for klassifisering &#xA7; 28.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-40">Bestemmelsene i denne noten vil ikke lenger gjelde n&#xE5;r kriteriene (beregningsreglene) for bruk av R67 p&#xE5; stoffblandinger i henhold til direktiv 1999/45/EF er tr&#xE5;dt i kraft.</article>
          <article class="defaultP">
            <i>Anmerkninger knyttet til norske unntak:</i>
            <br/>
            <i>Norsk1:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-41">Stoffet er klassifisert som kreftfremkallende. Norge har i medhold av E&#xD8;S-avtalen avvikende klassifisering og merking av enkelte kreftfremkallende kjemikalier i forhold til EU.</article>
          <article class="defaultP">
            <i>Norsk2:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-42">Stoffet er omfattet av norske unntaksbestemmelser i samsvar med E&#xD8;S-avtalen, dette kommer i tillegg til de stoffer som er omfattet av unntak angitt i Norsk1.</article>
          <article class="defaultP">
            <i>Tilleggsinformasjon</i>
            <br/>
            <i>Stoffgrupper</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-43">I stofflisten er det benyttet et antall gruppebetegnelser. I slike tilfeller skal klassifiserings- og merkekravene benyttes p&#xE5; alle stoffer som omsettes og som dekkes av beskrivelsen i Stofflisten, dersom de er oppf&#xF8;rt p&#xE5; EINECS- eller ELINCS-listen. Dersom et stoff, som omfattes av en gruppebetegnelse, opptrer som urenhet i et annet stoff, skal klassifiserings- og merkekravene som er beskrevet for gruppebetegnelsen tas med i vurderingen av det aktuelle stoffets merking.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-44">I enkelte tilfeller er det klassifiserings- og merkekrav for spesifikke stoffer som vil dekkes av en gruppebetegnelse. I slike tilfeller vil det aktuelle stoffet bli oppf&#xF8;rt p&#xE5; egen plass i Stofflisten, og gruppebetegnelsen vil inneholde tillegget &#xAB;unntatt stoffer oppf&#xF8;rt andre steder i listen&#xBB;.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-45">Betegnelser i Stofflisten for salter (under ethvert navn) omfatter b&#xE5;de anhydratformer og hydratformer dersom dette ikke er spesifisert p&#xE5; annen m&#xE5;te.</article>
          <article class="defaultP">
            <i>Stoffer med ELINCS-nummer</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-46">Stoffer med ELINCS-nummer (EC-nr. &gt; 400-000-0) er forh&#xE5;ndsmeldt (notifisert) i samsvar med direktiv 67/548/E&#xD8;F. Produsenter eller import&#xF8;rer, som ikke tidligere har notifisert disse stoffene, m&#xE5; f&#xF8;lge de regler som er gitt i forskrift om forh&#xE5;ndsmelding av nye stoffer (henvendelse Statens forurensningstilsyn) dersom de &#xF8;nsker &#xE5; selge eller importere stoffer eller stoffblandinger som inneholder slike stoffer.<br/><i>Petroleumsdestillater/white spirit</i></article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-47">Kjemikalier betegnet som white spirit er n&#xE5; spesifisert som petroleumsdestillater i Stofflisten med entydig kjemisk navn, gruppenavn<i>,</i> CAS-nr., EC-nr. og indeksnr. Mange av de entydige kjemiske navnene er lite identifiserbare for den vanlige bruker, derfor gis det mulighet for &#xE5; oppgi p&#xE5; fareetiketten betegnelsen &#xAB;white spirit&#xBB; sammen med entydig CAS-nr. og EC-nr. samt antall karboner <span class="underline">(C<sub>x--------</sub> C<sub>xx</sub> )</span> eventuelt gruppenavnet angitt i Stofflisten sammen med entydig CAS-nr. og EC-nr.</article>
          <article class="defaultP">
            <i>MMMF/Syntetiske mineralfibrer</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-48">Se keramiske mineralfibrer, indeksnr. 650-017-00-8 og mineralull, indeksnr. 650-016-00-2.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-12-21-1680/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2002.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Farlige kjemikalier som 1. januar 2002 er emballert, merket og deklarert i samsvar med gjeldende forskrift, kan uten hinder av reglene i endringsforskriften omsettes i ett &#xE5;r etter at endringene har tr&#xE5;dt i kraft.</article>
      </section>
    </main>
  </body>
</html>
