<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tiltak mot sjukdommer p&#xE5; bier.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-04-27-437</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-04-27-437</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-04-27, 2001-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-02-21-169</li>
            <li>forskrift/2000-04-25-362</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1962-06-08-4/&#xA7;3</li>
            <li>lov/1962-06-08-4/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-05-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0494</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tiltak mot sjukdommer p&#xE5; bier</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tiltak mot sjukdommer p&#xE5; bier.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 27. april 2001 med hjemmel i lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven) &#xA7; 3 og &#xA7; 8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-04-27-437</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tiltak mot sjukdommer p&#xE5; bier.<ul class="tocSubUl"><li>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li></ul></li><li>Kapittel II. Generelle tiltak, plikter og rettigheter<ul class="tocSubUl"><li>&#xA7; 4. Opprettelse og drift av sentralt big&#xE5;rdsregister</li><li>&#xA7; 5. Opprettelse og nedleggelse av stasjon&#xE6;r big&#xE5;rd</li><li>&#xA7; 6. Merking av stasjon&#xE6;re big&#xE5;rder</li><li>&#xA7; 7. Hygiene og svermkontroll</li><li>&#xA7; 8. Inspeksjon og pr&#xF8;vetaking</li></ul></li><li>Kapittel III. Tiltak for &#xE5; forebygge spredning av sjukdom med materiell og produkter<ul class="tocSubUl"><li>&#xA7; 9. Omsetning av brukt bimateriell og utbygde vokstavler</li><li>&#xA7; 10. Oppbevaring av bivoks</li><li>&#xA7; 11. Pressing av bivoks til bruk i bikuber</li><li>&#xA7; 12. Bruk av biavlsprodukter som f&#xF4;r til bier</li></ul></li><li>Kapittel IV. Forebyggende tiltak ved omsetning og flytting av bier<ul class="tocSubUl"><li>&#xA7; 13. Generelle vilk&#xE5;r for omsetning og flytting av bier</li><li>&#xA7; 14. Sertifisering av stasjon&#xE6;re big&#xE5;rder</li></ul></li><li>Kapittel V. Generelle tiltak ved mistanke om eller tilfelle av B-, C- eller D-sjukdom<ul class="tocSubUl"><li>&#xA7; 15. Tiltak ved mistanke om eller tilfelle av B-sjukdom</li><li>&#xA7; 16. Tiltak ved mistanke om eller tilfelle av C-sjukdom</li><li>&#xA7; 17. Opprettelse av soner</li></ul></li><li>Kapittel VI. Spesielle tiltak for &#xE5; begrense spredning av varroamidd<ul class="tocSubUl"><li>&#xA7; 18. Forbud</li><li>&#xA7; 19. Tiltak ved ulovlig flytting</li></ul></li><li>Kapittel VII. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 20. Tilsyn og vedtak</li><li>&#xA7; 21. Dispensasjon</li><li>&#xA7; 22. Straffebestemmelser</li><li>&#xA7; 23. Ikrafttredelse og overgangsordninger</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-04-27-437" id="dokument">
      <h1>Forskrift om tiltak mot sjukdommer p&#xE5; bier.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-04-27-437/KAPITTEL_1">
        <h2>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; forebygge, begrense eller utrydde sjukdommer hos bier.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften omfatter tiltak mot sjukdommer hos bier, unntatt forebyggende tiltak ved innf&#xF8;rsel og utf&#xF8;rsel av levende bier, bis&#xE6;d, biembryoner, biavlsprodukter og brukt bimateriell.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Slik innf&#xF8;rsel og utf&#xF8;rsel er regulert i forskrift av 21. februar 2001 nr. 170 om innf&#xF8;rsel og utf&#xF8;rsel av levende bier, bis&#xE6;d, biembryoner, biavlsprodukter og brukt bimateriell.</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="defaultP"><i>B-, C- og D-sjukdommer:</i> Inndeling av sjukdommer hos bier i henhold til forskrift av 19. mars 1965 nr. 9941 om fortegnelse over sjukdommer som omfattes av lov 8. juni 1962 nr. 4 om dyrehelse (husdyrloven).</article>
          <article class="defaultP"><i>Biavlsprodukter:</i> Honning, pollen, bivoks, propolis og dronninggel&#xE9;.</article>
          <article class="defaultP"><i>Bier:</i> Alle utviklingstrinn av honningbier (Apis mellifera) fra larve til og med imago.</article>
          <article class="defaultP"><i>Big&#xE5;rd:</i> En eller flere bikuber (bisamfunn) som er stilt opp p&#xE5; samme lokalitet og tilh&#xF8;rer &#xE9;n bir&#xF8;kter. &#xC9;n bir&#xF8;kter kan ha flere big&#xE5;rder.</article>
          <article class="defaultP"><i>Bir&#xF8;kter:</i> Eier av big&#xE5;rd eller person som med eller uten vederlag, av eier er overlatt ansvaret for big&#xE5;rden.</article>
          <article class="defaultP"><i>Brukt bimateriell:</i> Brukte bikuber og annet utstyr som har v&#xE6;rt brukt i bir&#xF8;kt.</article>
          <article class="defaultP"><i>Offentlig godkjent laboratorium:</i> Laboratorium som etter avtale med statlig myndighet har ansvaret for &#xE5; foreta de diagnostiske unders&#xF8;kelser som er n&#xF8;dvendige for &#xE5; kunne gjennomf&#xF8;re denne forskriften.</article>
          <article class="defaultP"><i>Parestasjon:</i> Lokalitet hvortil bidronninger og droner fra en eller flere big&#xE5;rder bringes for kontrollert naturlig paring, og hvis opprettelse er godkjent med hjemmel i forskrift av 18. april 2001 nr. 426 om avlsfremmende tiltak p&#xE5; bier.</article>
          <article class="defaultP"><i>Region A:</i> S&#xF8;r-Tr&#xF8;ndelag, Nord-Tr&#xF8;ndelag, Nordland, Troms og Finnmark.</article>
          <article class="defaultP"><i>Region B:</i> Sogn og Fjordane, Hordaland, Rogaland og kommunene Farsund, Sirdal, Flekkefjord og Kvinesdal i Vest-Agder.</article>
          <article class="defaultP"><i>Region C:</i> &#xD8;stfold, Akershus, Oslo, Hedmark, Oppland, Buskerud, Vestfold, Telemark, Aust-Agder og Vest-Agder, unntatt kommunene Farsund, Sirdal, Flekkefjord og Kvinesdal.</article>
          <article class="defaultP"><i>Region D:</i> M&#xF8;re og Romsdal.</article>
          <article class="defaultP"><i>Restriksjon:</i> Tiltak fra offentlig myndighet som inneb&#xE6;rer innskrenking av r&#xE5;deretten over bier og/eller annen eiendom, for &#xE5; forebygge, begrense eller utrydde sjukdom hos bier.</article>
          <article class="defaultP"><i>Sone:</i> Geografisk avgrenset omr&#xE5;de hvor det gjelder spesielle restriksjoner og spesiell beredskap.</article>
          <article class="defaultP"><i>Stasjon&#xE6;r big&#xE5;rd:</i> Den eller de bikuber (bisamfunn) som er stilt opp p&#xE5; den lokalitet bir&#xF8;kteren oppgir som fast oppstillingsplass for kubene etter &#xA7; 5. En bir&#xF8;kter kan ha flere stasjon&#xE6;re big&#xE5;rder.</article>
          <article class="defaultP"><i>Vandreplass:</i> Lokalitet hvortil bir&#xF8;kteren flytter en eller flere bikuber (bisamfunn) fra sin(e) stasjon&#xE6;re big&#xE5;rd(er) for en periode av sommerhalv&#xE5;ret, det v&#xE6;re seg for pollinering, utnytting av nektartrekk eller annet.</article>
          <article class="defaultP"><i>Vandrebig&#xE5;rd:</i> Den eller de bikuber (bisamfunn) bir&#xF8;kteren har flyttet fra sin(e) stasjon&#xE6;re big&#xE5;rd(er) til en vandreplass. En bir&#xF8;kter kan ha flere vandrebig&#xE5;rder.</article>
          <article class="defaultP"><i>Vokspresseri:</i> Anlegg som mottar bivoks (skrellevoks, blokkvoks, utbygde vokstavler) for rensing, behandling og pressing til byggevoks.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-04-27-437/KAPITTEL_2">
        <h2>Kapittel II. Generelle tiltak, plikter og rettigheter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Opprettelse og drift av sentralt big&#xE5;rdsregister</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen kan opprette sentralt register over big&#xE5;rder, samt sette driften av registeret bort til andre.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Opprettelse og nedleggelse av stasjon&#xE6;r big&#xE5;rd</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Bir&#xF8;kteren skal melde fra til Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren om opprettelse og nedleggelse av stasjon&#xE6;r big&#xE5;rd. Meldingen skal sendes senest 4 dager f&#xF8;r big&#xE5;rden opprettes henholdsvis 14 dager etter at big&#xE5;rden er nedlagt. Bir&#xF8;kteren skal oppgi navn, personnummer, adresse og telefonnummer, samt opplyse om big&#xE5;rdens plassering angitt ved nummer og koordinater p&#xE5; kartblad i Statens kartverks serie N50/M711. For stasjon&#xE6;re big&#xE5;rder som ble opprettet f&#xF8;r denne forskriften tr&#xE5;dte i kraft, skal melding sendes innen 1. juli 2001.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Merking av stasjon&#xE6;re big&#xE5;rder</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Bir&#xF8;kteren skal s&#xF8;rge for at stasjon&#xE6;r big&#xE5;rd er tydelig merket med bir&#xF8;kterens navn, adresse og telefonnummer, samt big&#xE5;rdens eventuelle registreringsnummer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Hygiene og svermkontroll</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Bir&#xF8;kteren skal opprettholde god hygiene i big&#xE5;rden, herunder s&#xF8;rge for n&#xF8;dvendig rengj&#xF8;ring av bikuber og utskifting av vokstavler.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Bir&#xF8;kteren skal gjennomf&#xF8;re egnede tiltak for &#xE5; forebygge sverming fra big&#xE5;rden.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Inspeksjon og pr&#xF8;vetaking</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Person p&#xE5; oppdrag for Statens dyrehelsetilsyn har adgang til sted hvor det er grunn til &#xE5; tro at det forekommer sjukdom hos bier og til &#xE5; foreta n&#xF8;dvendige unders&#xF8;kelser, herunder ta pr&#xF8;ver av bier, biavlsprodukter og annet. Det samme gjelder selv om det ikke er grunn til &#xE5; tro at det forekommer slik sjukdom, n&#xE5;r det er n&#xF8;dvendig for &#xE5; oppfylle Norges internasjonale forpliktelser eller som et ledd i overv&#xE5;kning av helsetilstanden eller forebyggende helsearbeid.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">Bir&#xF8;kteren skal legge forholdene til rette for pr&#xF8;vetaking og for &#xF8;vrig yte n&#xF8;dvendig bistand ved unders&#xF8;kelser.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2001-04-27-437/KAPITTEL_3">
        <h2>Kapittel III. Tiltak for &#xE5; forebygge spredning av sjukdom med materiell og produkter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Omsetning av brukt bimateriell og utbygde vokstavler</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Brukt bimateriell og utbygde vokstavler som frambys for salg, selges, leies ut, gis eller l&#xE5;nes bort for bruk i andres big&#xE5;rd, skal ikke komme fra eller ha v&#xE6;rt brukt i big&#xE5;rd hvor det er mistanke om eller tilfelle av sjukdom som kan overf&#xF8;res med materiellet eller tavlene. Materiellet skal dessuten v&#xE6;re grundig rengjort. Tavlene skal ha god hygienisk kvalitet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Oppbevaring av bivoks</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Utbygde vokstavler, skrellevoks og blokkvoks p&#xE5; lager eller under transport til vokspresseri skal oppbevares slik at tavlene/vokset ikke kan komme i kontakt med levende bier eller nytt bimateriell.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Pressing av bivoks til bruk i bikuber</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Pressing av bivoks til bruk i bikuber kan bare utf&#xF8;res av de som har tillatelse fra Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren. Unntatt fra krav om tillatelse er bir&#xF8;ktere som presser bivoks fra egen big&#xE5;rd til bruk i egne bikuber.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Vokspresseri skal f&#xF8;re fortegnelse over all bivoks det tar imot til pressing, med angivelse av mengde fra hver leverand&#xF8;r. All bivoks som skal presses til bruk i bikuber, skal varmebehandles ved minimum 120 &#xB0;C i 30 minutter. Ferdigpresset bivoks skal pakkes i ny emballasje som er merket med presseriets navn og adresse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Bruk av biavlsprodukter som f&#xF4;r til bier</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Det er kun tillatt &#xE5; f&#xF4;re bier med biavlsprodukter fra andres big&#xE5;rd, s&#xE5;fremt det kan dokumenteres at produktene kommer fra norsk big&#xE5;rd som ikke er omfattet av restriksjoner p&#xE5; grunn av lukket yngelr&#xE5;te eller er innf&#xF8;rt fra utlandet i henhold til gjeldende bestemmelser om innf&#xF8;rsel av biavlsprodukter til bruk i bir&#xF8;kt. F&#xF8;r produktene brukes som f&#xF4;r, skal pr&#xF8;ver v&#xE6;re sendt til et offentlig godkjent laboratorium for unders&#xF8;kelse med henblikk p&#xE5; forekomst av Paenibacillus larvae larvae. Pr&#xF8;vesvarene m&#xE5; v&#xE6;re negative.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2001-04-27-437/KAPITTEL_4">
        <h2>Kapittel IV. Forebyggende tiltak ved omsetning og flytting av bier</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r for omsetning og flytting av bier</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Det er kun tillatt &#xE5; framby for salg, selge, leie ut, gi eller l&#xE5;ne bort bier s&#xE5;fremt biene kommer fra en stasjon&#xE6;r big&#xE5;rd som er sertifisert i henhold til &#xA7; 14. Det samme gjelder for flytting av bier til vandreplass eller parestasjon, samt for flytting av bier mellom bir&#xF8;kterens stasjon&#xE6;re big&#xE5;rder dersom avstanden mellom disse er st&#xF8;rre enn 5 km m&#xE5;lt i luftlinje.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">F&#xF8;r bier flyttes til vandreplass, skal bir&#xF8;kteren ha sendt melding om flyttingen til Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren i det distriktet vandreplassen ligger. Bir&#xF8;kteren skal oppgi navn, adresse og telefonnummer, samt referansenummeret p&#xE5; sertifikatet for den stasjon&#xE6;re big&#xE5;rden biene kommer fra og hvilket veterin&#xE6;rdistrikt denne er plassert i. Det skal ogs&#xE5; opplyses om vandreplassens lokalisering angitt ved nummer og koordinater p&#xE5; kartblad i Statens kartverks serie N50/M711, samt om tidsrommet vandreplassen tenkes benyttet.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Vandrebig&#xE5;rd skal v&#xE6;re tydelig merket med bir&#xF8;kterens navn, adresse og telefonnummer. En kopi av sertifikatet for den stasjon&#xE6;re big&#xE5;rden biene kommer fra, skal v&#xE6;re festet til en av kubene.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-4">Norges Bir&#xF8;kterlag skal fortl&#xF8;pende f&#xF8;re fortegnelse over dem som f&#xF8;rer bier til parestasjon som organisasjonen har ansvaret for, med angivelse av den enkeltes navn og adresse og tidsrommet vedkommende har benyttet stasjonen. Det skal ogs&#xE5; fremg&#xE5; hvilke stasjon&#xE6;re big&#xE5;rder biene som er f&#xF8;rt til stasjonen kommer fra, med angivelse av referansenummeret p&#xE5; sertifikatene for disse og hvilke veterin&#xE6;rdistrikt de er plassert i. Fortegnelsen skal legges fram for Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren p&#xE5; anmodning.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-5">Er det grunn til &#xE5; tro at bier er omsatt eller flyttet i strid med denne paragrafen, kan Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren p&#xE5;by at biene skal f&#xF8;res tilbake til den big&#xE5;rden de kommer fra.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Sertifisering av stasjon&#xE6;re big&#xE5;rder</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren kan sertifisere stasjon&#xE6;re big&#xE5;rder. Sertifikatet kan trekkes tilbake, permanent eller midlertidig, dersom vilk&#xE5;r for &#xE5; beholde sertifikatet ikke oppfylles eller det oppst&#xE5;r mistanke om eller tilfelle av sjukdom i big&#xE5;rden.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">For at big&#xE5;rden skal kunne bli sertifisert, m&#xE5; f&#xF8;lgende vilk&#xE5;r v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-1-ledd-1">I l&#xF8;pet av perioden mai &#x2013; juli skal minst 20% av bisamfunnene ha v&#xE6;rt gjenstand for klinisk helseunders&#xF8;kelse foretatt av distriktsveterin&#xE6;ren eller annen som utf&#xF8;rer slikt oppdrag for Statens dyrehelsetilsyn. Ved unders&#xF8;kelsen skal det ikke v&#xE6;re funnet tegn p&#xE5; lukket yngelr&#xE5;te, &#xE5;pen yngelr&#xE5;te eller steinyngel.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-2-ledd-1">I l&#xF8;pet av perioden september november samme &#xE5;r eller &#xE5;ret f&#xF8;r unders&#xF8;kelsen som regulert i nr. 1, skal minst en pr&#xF8;ve best&#xE5;ende av minst 50 arbeidsbier fra minst ett av bisamfunnene v&#xE6;re tatt ut og sendt til et offentlig godkjent laboratorium for unders&#xF8;kelse med henblikk p&#xE5; trak&#xE9;midd. Resultatet av unders&#xF8;kelsen m&#xE5; v&#xE6;re negativt.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-3-ledd-1">I big&#xE5;rd som er plassert i region A, B eller D, skal en egnet innretning for oppsamling av nedfall fra bisamfunnene ha v&#xE6;rt installert i samtlige kuber i minst 6 uker i l&#xF8;pet av perioden medio august &#x2013; november samme &#xE5;r eller &#xE5;ret f&#xF8;r unders&#xF8;kelsen som regulert i nr. 1. En samlepr&#xF8;ve av nedfallet skal deretter ha blitt sendt til et offentlig godkjent laboratorium for unders&#xF8;kelse med henblikk p&#xE5; varroamidd. Resultatet av unders&#xF8;kelsen m&#xE5; v&#xE6;re negativt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">For &#xE5; beholde sertifikatet m&#xE5; f&#xF8;lgende vilk&#xE5;r oppfylles:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-3-punkt-1-ledd-1">Unders&#xF8;kelsene i annet ledd m&#xE5; gjentas hvert andre &#xE5;r. Resultatene av unders&#xF8;kelsene m&#xE5; v&#xE6;re negative.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-3-punkt-2-ledd-1">Bier som f&#xF8;res til big&#xE5;rden skal kun komme fra andre big&#xE5;rder som er sertifisert i henhold til denne forskrift.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-3-punkt-3-ledd-1">Det skal ikke brukes biavlsprodukter fra andres big&#xE5;rd som f&#xF4;r til biene.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-4-paragraf-2-ledd-3-punkt-4-ledd-1">Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren skal straks varsles dersom det oppst&#xE5;r mistanke om eller tilfelle av sjukdom i big&#xE5;rden.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-4-paragraf-2-ledd-3-punkt-5-ledd-1">Bir&#xF8;kteren skal fortl&#xF8;pende f&#xF8;re fortegnelse over alle forsendelser av bier til og fra big&#xE5;rden med angivelse av forsendelsens art, dato for mottak henholdsvis avsendelse og avsenderens henholdsvis mottakerens navn og adresse.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2001-04-27-437/KAPITTEL_5">
        <h2>Kapittel V. Generelle tiltak ved mistanke om eller tilfelle av B-, C- eller D-sjukdom</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;15" data-name="&#xA7;15" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Tiltak ved mistanke om eller tilfelle av B-sjukdom</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Ved mistanke om eller tilfelle av B-sjukdom gjelder f&#xF8;lgende inntil annet er bestemt av Statens dyrehelsetilsyn:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-1-ledd-1">Bier skal ikke frambys for salg, selges, leies ut, gis bort eller p&#xE5; annen m&#xE5;te f&#xF8;res ut av big&#xE5;rden.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-2-ledd-1">Bir&#xF8;kteren skal, s&#xE5; langt r&#xE5;d er, iverksette tiltak for &#xE5; hindre smittespredning og bekjempe sjukdommen.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-3-ledd-1">Uvedkommende personer skal ikke gis adgang til big&#xE5;rden. P&#xE5; lett synlig sted skal Statens dyrehelsetilsyns varselskilt sl&#xE5;s opp.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren kan:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-1-ledd-2-punkt-1-ledd-1">Fastsette forbud mot &#xE5; f&#xF8;re bier til og fra big&#xE5;rd hvor det er mistanke om eller p&#xE5;vist B-sjukdom.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-paragraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-paragraf-1-ledd-2-punkt-2-ledd-1">Fastsette forbud mot &#xE5; f&#xF8;re biavlsprodukter, bimateriell og annet som kan f&#xF8;re med seg smitte fra big&#xE5;rd hvor det er mistanke om eller p&#xE5;vist B-sjukdom.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-5-paragraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-paragraf-1-ledd-2-punkt-3-ledd-1">Legge restriksjoner som nevnt i nr. 2 p&#xE5; lager av bimateriell og/eller biavlsprodukter som har v&#xE6;rt brukt i eller kommer fra big&#xE5;rd hvor det er mistanke om eller p&#xE5;vist B-sjukdom.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-5-paragraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-5-paragraf-1-ledd-2-punkt-4-ledd-1">Legge restriksjoner som nevnt i nr. 1 og 2 p&#xE5; big&#xE5;rd som det er grunn til &#xE5; tro har hatt kontakt med big&#xE5;rd hvor det er mistanke om eller p&#xE5;vist B-sjukdom, eller som kan ha blitt utsatt for smitte p&#xE5; annen m&#xE5;te.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-3">Statens dyrehelsetilsyn &#x2013; fylkesveterin&#xE6;ren kan treffe de tiltak og gi de p&#xE5;bud som finnes n&#xF8;dvendig for &#xE5; forebygge, begrense eller utrydde B-sjukdom, blant annet p&#xE5;by at:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-paragraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-5-paragraf-1-ledd-3-punkt-1-ledd-1">Biene i big&#xE5;rd hvor B-sjukdom er p&#xE5;vist skal avlives og tilintetgj&#xF8;res, at biavlsprodukter fra big&#xE5;rden skal oppspores og tilintetgj&#xF8;res og at milj&#xF8; og personer skal reingj&#xF8;res og desinfiseres.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-paragraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-5-paragraf-1-ledd-3-punkt-2-ledd-1">Mistenkt tilfelle skal bekjempes som om sjukdommen var p&#xE5;vist, og at bekjempelsestiltak skal iverksettes i big&#xE5;rder som har hatt direkte eller indirekte kontakt med big&#xE5;rd der B-sjukdom er p&#xE5;vist.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;16" data-name="&#xA7;16" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Tiltak ved mistanke om eller tilfelle av C-sjukdom</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Ved mistanke om eller tilfelle av C-sjukdom kan Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren p&#xE5;legge restriksjoner som for B-sjukdom. Statens dyrehelsetilsyn &#x2013; fylkesveterin&#xE6;ren kan gi p&#xE5;bud om gjennomf&#xF8;ring av ytterligere tiltak for &#xE5; bekjempe tilfelle av C-sjukdom.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;17" data-name="&#xA7;17" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Opprettelse av soner</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Som ledd i &#xE5; forebygge, begrense eller utrydde B-, C- eller D-sjukdom kan Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen gi forskrift om forbud mot forflytning av bier, brukt bimateriell og/eller annet som kan f&#xF8;re med seg smitte, ut av og/eller inn i og/eller innenfor n&#xE6;rmere bestemte soner.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2001-04-27-437/KAPITTEL_6">
        <h2>Kapittel VI. Spesielle tiltak for &#xE5; begrense spredning av varroamidd</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;18" data-name="&#xA7;18" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Forbud</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Det er forbudt &#xE5; overf&#xF8;re bier, utbygde vokstavler og brukt bimateriell;<p class="leddfortsettelse">fra region A til region B</p><p class="leddfortsettelse">fra region B til region A</p><p class="leddfortsettelse">fra region C til regionene A, B og D, og</p><p class="leddfortsettelse">fra region D til regionene A og B.</p></article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">Unntatt fra forbudene i f&#xF8;rste ledd er overf&#xF8;ring av brukt bimateriell som ikke har v&#xE6;rt i kontakt med bier de siste 7 d&#xF8;gn.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;19" data-name="&#xA7;19" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Tiltak ved ulovlig flytting</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">Er det grunn til &#xE5; tro at bier, utbygde vokstavler eller brukt bimateriell er overf&#xF8;rt i strid med &#xA7; 18, kan Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren gi p&#xE5;bud om at biene, tavlene og/eller materiellet skal flyttes tilbake til den regionen eller big&#xE5;rden de kommer fra.</article>
        </article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2001-04-27-437/KAPITTEL_7">
        <h2>Kapittel VII. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;20" data-name="&#xA7;20" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Med mindre annet er angitt, f&#xF8;rer Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren tilsyn med at bestemmelsene i denne forskriften etterleves, og kan fatte de vedtak som er n&#xF8;dvendige for &#xE5; sikre dette.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;21" data-name="&#xA7;21" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-1">Statens dyrehelsetilsyn &#x2013; fylkesveterin&#xE6;ren kan dispensere fra bestemmelsene i denne forskriften og sette vilk&#xE5;r for dispensasjonen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;22" data-name="&#xA7;22" id="kapittel-7-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Straffebestemmelser</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-1">Bestemmelsene om straff i lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven) &#xA7; 19 kommer til anvendelse ved overtredelse av denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-27-437/&#xA7;23" data-name="&#xA7;23" id="kapittel-7-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsordninger</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-1">Denne forskrift, unntatt &#xA7; 14 annet ledd nr. 2, trer i kraft straks. &#xA7; 14 annet ledd nr. 2 trer i kraft 1. september 2001.</article>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-2">Ved ikrafttredelse av denne forskrift oppheves forskrift av 21. februar 2001 nr. 169 om smittsomme sykdommer p&#xE5; bier og forskrift av 25. april 2000 nr. 362 om sperrelinjer for &#xE5; begrense spredningen av yngelmidd (Varroa jacobsoni).</article>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-3">Sunnhetsattest utferdiget i medhold av forskrift av 13. mai 1994 nr. 348 om smittsomme sjukdommer og avlsfremmende tiltak p&#xE5; bier gjelder som big&#xE5;rdssertifikat i 2 &#xE5;r etter utstedelsesdato. Bir&#xF8;ktere som p&#xE5;beroper seg retten til &#xE5; legge sunnhetsattest til grunn som big&#xE5;rdssertifikat, skal sende inn en kopi av attesten sammen med melding om vandring jf. &#xA7; 13 annet ledd, og for &#xF8;vrig kunne legge fram attesten for Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren p&#xE5; anmodning.</article>
        </article>
      </section>
    </main>
  </body>
</html>
