<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om offentlig telenett og offentlig teletjeneste.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-02-06-121</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-02-06-121</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 2</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-02-06, med unntak av endringene i &#xA7; 2-8 og &#xA7; 2-12.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-12-05-1259</li>
            <li>forskrift/2000-06-20-628</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-06-23-39/&#xA7;2-1</li>
            <li>lov/1995-06-23-39/&#xA7;2-3</li>
            <li>lov/1995-06-23-39/&#xA7;3-1</li>
            <li>lov/1995-06-23-39/&#xA7;3-3</li>
            <li>lov/1995-06-23-39/&#xA7;3-5</li>
            <li>lov/1995-06-23-39/&#xA7;3-6</li>
            <li>lov/1995-06-23-39/&#xA7;6-4</li>
            <li>lov/1995-06-23-39/&#xA7;7-1</li>
            <li>lov/1995-06-23-39/&#xA7;7-3</li>
            <li>lov/1995-06-23-39/&#xA7;8-1</li>
            <li>lov/1995-06-23-39/&#xA7;8-2</li>
            <li>forskrift/1995-12-15-1032/&#xA7;1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-02-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0170</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om offentlig telenett</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om offentlig telenett og offentlig teletjeneste.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Samferdselsdepartementet 6. februar 2001 med hjemmel i lov av 23. juni 1995 nr. 39 om telekommunikasjon (teleloven) &#xA7; 2-1, &#xA7; 2-3, &#xA7; 3-1, &#xA7; 3-3, &#xA7; 3-5, &#xA7; 3-6, &#xA7; 6-4, &#xA7; 7-1, &#xA7; 7-3, &#xA7; 8-1 og &#xA7; 8-2, jf. E&#xD8;S-avtalen vedlegg XI punkt 2, 3, 5b og 5c og vedlegg XIV punkt 13 (Rdir. 1990/387/E&#xD8;F, Kdir. 1990/388/E&#xD8;F, Rdir. 1992/44/E&#xD8;F, Kdir. 1995/51/EF, Kdir. 1996/2/EF, Kdir. 1996/19/EF, Europaparlaments- og Rdir. 1995/62/EF, Europaparlaments- og Rdir. 1997/51/EF, Europaparlaments- og Rdir. 1997/13/EF, Europaparlaments- og Rdir. 1997/33/EF, Europaparlaments- og Rdir. 1997/66/EF, Europaparlaments- og Rdir. 1998/10/EF og Europaparlaments- og Rdir. 1999/5/EF), jf. kgl.res. av 15. desember 1995 nr. 1032 &#xA7; 1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-02-06-121</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om offentlig telenett og offentlig teletjeneste.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-7. System for nummeropplysning<ul class="tocSubUl"><li>&#xA7; 2-7. System for nummeropplysning<ul class="tocSubUl"><li>&#xA7; 2-14. Tekniske krav ved tilknytning til grensesnitt</li><li>&#xA7; 2-14a. Krav til tilbyder av telenett og teletjeneste &#x2013; grensesnittspesifikasjon</li><li>&#xA7; 3-2. Tilgang til offentlig telenett, levering av offentlig telefontjeneste og overf&#xF8;ringskapasitet</li><li>&#xA7; 3-2a. Tilgang til det faste aksessnettet</li><li>&#xA7; 5-5a. Taushetsplikt</li></ul></li></ul></li><li>Vedlegg. Europaparlaments- og Rfo. (EF) nr. 2887/2000 av 18. desember 2000 om atskilt tilgang til aksesslinjen<ul class="tocSubUl"><li>EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</li><li>VEDTATT DENNE FORORDNING:<ul class="tocSubUl"><li>Artikkel 1.</li><li>Artikkel 2.</li><li>Artikkel 3.</li><li>Artikkel 4.</li><li>Artikkel 5.</li></ul></li><li>Vedlegg. Liste over minstekrav til de deler som skal v&#xE6;re med i standardtilbudet om atskilt tilgang til aksesslinjen, og som skal offentliggj&#xF8;res av meldte operat&#xF8;rer</li></ul></li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-02-06-121" id="dokument">
      <h1>Forskrift om endring i forskrift om offentlig telenett og offentlig teletjeneste.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-02-06-121/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 5. desember 1997 nr. 1259 om offentlig telenett og offentlig teletjeneste gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Tittelen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>Forskrift om offentlig telenett og offentlig teletjeneste (offentlignettforskriften)</i>.</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fastsatt ved kgl.res. 5. desember 1997 med hjemmel i lov av 23. juni 1995 nr. 39 om telekommunikasjon (teleloven) &#xA7; 2-1, &#xA7; 2-3, &#xA7; 3-1, &#xA7; 3-3, &#xA7; 3-5, &#xA7; 3-6, &#xA7; 6-4, &#xA7; 7-1, &#xA7; 7-3, &#xA7; 8-1 og &#xA7; 8-2, jf. E&#xD8;S-avtalen vedlegg XI punkt 2, 3, 5b og 5c og vedlegg XIV punkt 13 (Rdir. 1990/387/E&#xD8;F, Kdir. 1990/388/E&#xD8;F, Rdir. 1992/44/E&#xD8;F, Kdir. 1995/51/EF, Kdir. 1996/2/EF, Kdir. 1996/19/EF, Europaparlaments- og Rdir. 1995/62/EF, Europaparlaments- og Rdir. 1997/51/EF, Europaparlaments- og Rdir. 1997/13/EF, Europaparlaments- og Rdir. 1997/33/EF, Europaparlaments- og Rdir. 1997/66/EF, Europaparlaments- og Rdir. 1998/10/EF og Europaparlaments- og Rdir. 1999/5/EF), jf. kgl.res. av 15. desember 1995 nr. 1032 &#xA7; 1. Fremmet av Samferdselsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med grensesnitt menes punkt for fysisk tilkopling av utstyr til offentlig telenett eller radioforbindelse mellom radioutstyr med tilh&#xF8;rende tekniske spesifikasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-5">For &#xF8;vrig gjelder definisjonene i lov av 23. juni 1995 nr. 39 om telekommunikasjon &#xA7; 1-6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Tilbyder av tilgang til offentlig telenett, av offentlig telefontjeneste og overf&#xF8;ringskapasitet skal hvert &#xE5;r gi opplysninger til Post- og teletilsynet om<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">endringer i opplysninger gitt ved registrering etter &#xA7; 2-2 og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">det geografiske marked der tilbyder opererer og det aktuelle produktmarked.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-7">Post- og teletilsynet utarbeider n&#xE6;rmere krav til omfanget av opplysningsplikten og fastsetter tidsfrist for &#xE5;rlig rapportering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Post- og teletilsynet kan fastsette n&#xE6;rmere forskrifter for registreringsmetoder og rapportering av kvalitetsopplysninger og kreve innsyn i resultatene av utf&#xF8;rte registreringer og beregninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Post- og teletilsynet kan gj&#xF8;re unntak fra hele eller deler av bestemmelsen dersom det vil virke urimelig &#xE5; stille slike krav til tilbyder. Leveringsvilk&#xE5;rene danner grunnlag for avtale inng&#xE5;tt i samsvar med f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Avbrudd i offentlig telefontjeneste og overf&#xF8;ringskapasitet som skyldes vedlikehold eller oppgradering av offentlig telenett, offentlig telefontjeneste og overf&#xF8;ringskapasitet, skal varsles ber&#xF8;rte sluttbrukere og tilbydere i rimelig tid f&#xF8;r avbrudd iverksettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 og &#xA7; 2-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">M&#xE5;ling som grunnlag for utstedelse av faktura</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Tilbyder av offentlig telefontjeneste skal s&#xE5; langt det er mulig, innf&#xF8;re et enhetlig m&#xE5;lesystem som grunnlag for utstedelse av faktura og skal p&#xE5; oppfordring fra Post- og teletilsynet dokumentere at systemet virker etter hensikten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Endringer i systemet for &#xE5; m&#xE5;le varighet av telefonsamtaler og andre elementer i grunnlaget for utskriving av faktura til sluttbrukere og tilbydere som kj&#xF8;per teletjeneste, skal rapporteres til Post- og teletilsynet. Tilbyder skal ogs&#xE5; rapportere til Post- og teletilsynet om endringer i metoden for prisberegning p&#xE5; grunnlag av slike m&#xE5;linger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Tilbyder skal p&#xE5; anmodning spesifisere fakturaen s&#xE5; detaljert at prisene kan kontrolleres. Post- og teletilsynet kan fastsette n&#xE6;rmere retningslinjer for spesifisert faktura, herunder et minsteniv&#xE5; som skal tilbys uten ekstra omkostninger.</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-06-121/&#xA7;2-7" data-name="&#xA7;2-7" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1">
            <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">System for nummeropplysning</span></h3>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-1">Tilbyder av offentlig telefontjeneste skal f&#xF8;re oversikt over sine tilknyttede sluttbrukeres navn, adresser og telefonnumre. Offentlige telefonautomater skal anmerkes med adresse. Enhver har rett til &#xE5; kontrollere registrerte opplysninger om seg selv, og kreve eventuelle feil rettet.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-2">Ved tilbud av nummeropplysningstjeneste eller katalog til allmennheten skal opplysninger om navn, adresse og telefonnummer gis p&#xE5; ikke-diskriminerende vilk&#xE5;r, med mindre sluttbruker har hemmelig telefonnummer, eller p&#xE5; annen m&#xE5;te har reservert seg mot at slike opplysninger gis til allmennheten. Tilbyder av nummeropplysningstjeneste og katalog m&#xE5; p&#xE5;se at system for nummeropplysning holdes oppdatert, er i overensstemmelse med personvernlovgivningen og at det ikke gis opplysninger i strid med taushetsplikt. Tilgang til opplysninger om sluttbrukere tilknyttet andre tilbydere avtales mellom tilbyderne.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-3">Det kan gis p&#xE5;legg om etablering av nummeropplysningssystem som inneholder informasjon om alle sluttbrukere. Tilbyder av offentlig telefontjeneste plikter l&#xF8;pende &#xE5; melde opplysninger om sine tilknyttede sluttbrukere til dette systemet. Tilbyder av offentlig telefontjeneste kan p&#xE5;legges &#xE5; bidra til finansiering av systemet. Post- og teletilsynet kan gi forskrifter om n&#xE6;rmere regler for systemet.</article>
            <article class="defaultP" margin-top="true">&#xA7; 2-8 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-4">Tilbyder av offentlig telefontjeneste skal gi tilgang til og ikke kreve betaling fra sluttbruker for anrop til n&#xF8;detatenes n&#xF8;dtelefon eller spesielle n&#xF8;dnummer for teksttelefonbrukere. Det samme gjelder for videref&#xF8;ring av n&#xF8;danrop mellom n&#xF8;detatene og offentlig telenett, og mellom de enkelte offentlige telenett.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-5">Plikten etter teleloven &#xA7; 4-4b skal oppfylles uten at n&#xF8;detatene p&#xE5;f&#xF8;res &#xF8;kte kostnader.</article>
            <article class="defaultP" margin-top="true">&#xA7; 2-10 annet ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-6">Tilbyder av offentlig telefontjeneste plikter &#xE5; hindre framvisning av anropende nummer (A-nummer) hos oppringt sluttbruker (B-abonnent) dersom anropende sluttbruker (A-abonnenten) har reservert seg mot dette. Tilsvarende plikt gjelder i forhold til anropende sluttbrukere som har avtale om hemmelig nummer.</article>
            <article class="defaultP" margin-top="true">&#xA7; 2-11 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-7">Tilbyder av tilgang til offentlig telenett og av offentlig teletjeneste skal legge forholdene til rette for at lovbestemt tilgang til informasjon om sluttbruker og teletrafikk sikres.</article>
            <article class="defaultP" margin-top="true">&#xA7; 2-12 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-8">Varsel til telemyndigheten etter teleloven &#xA7; 3-6 skal informere om tidspunkt for, omfang og opph&#xF8;r av bruksbegrensning. Varslene skal offentliggj&#xF8;res i massemedier, med mindre Post- og teletilsynet vedtar noe annet.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-9">Tilbyder av tilgang til offentlig telenett og offentlig teletjeneste skal straks varsle Post- og teletilsynet om ekstraordin&#xE6;re bruksbegrensninger som annen myndighet har vedtatt av sikkerhetsmessige grunner.</article>
            <article class="defaultP" margin-top="true">&#xA7; 2-13 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-10">Tilbud om tilgang til offentlig telenett og av offentlig teletjeneste skal opprettholdes i et rimelig tidsrom. Opph&#xF8;r kan f&#xF8;rst skje etter at ber&#xF8;rte sluttbrukere og tilbydere som kj&#xF8;per overf&#xF8;ringskapasitet eller teletjeneste er varslet. Varselet skal inneholde begrunnelse for opph&#xF8;r, informere om alternativt tilbud og skal sendes s&#xE5; tidlig som mulig og minst to m&#xE5;neder f&#xF8;r tilbudet er planlagt &#xE5; opph&#xF8;re.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-11">De som blir ber&#xF8;rt kan bringe sp&#xF8;rsm&#xE5;l om opph&#xF8;r av tilbud inn for Post- og teletilsynet, jf. &#xA7; 5-3. Post- og teletilsynet kan p&#xE5;legge tilbyder &#xE5; opprettholde tilbudet inntil klage er avgjort.</article>
            <article class="defaultP" margin-top="true">&#xA7; 2-14 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;2-14" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-14</span>. <span class="legalArticleTitle">Tekniske krav ved tilknytning til grensesnitt</span></span>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-1">Gjeldende forskrifter om tekniske krav skal f&#xF8;lges ved tilknytning til grensesnitt mot offentlig telenett og ved oppkopling mot offentlig teletjeneste. Dersom krav ikke f&#xF8;lger av forskrift, kan Post- og teletilsynet i forskrift eller enkeltvedtak p&#xE5;legge bruk av bestemt standard n&#xE5;r hensynet til grunnleggende krav etter teleloven &#xA7; 1-4 eller internasjonale forpliktelser tilsier det.</article>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2">Standard etter f&#xF8;rste ledd kan v&#xE6;re fastsatt av<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">ETSI (European Telecommunications Standards Institute &#x2013; Det europeiske standardiseringsinstituttet for telekommunikasjon)</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">CEN (European Committee for Standardization &#x2013; Den europeiske standardiseringsorganisasjonen)</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">CENELEC (European Committee for Electrotechnical Standardization &#x2013; Den europeiske elektrotekniske standardiseringsorganisasjonen)</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">ITU (International Telecommunication Union &#x2013; Den internasjonale teleunion)</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">ISO (International Organization for Standardization &#x2013; Den internasjonale standardiseringsorganisasjon)</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1">IEC (International Electrotechnical Commission &#x2013; Den internasjonale elektrotekniske kommisjon) eller</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-7-ledd-1">offentliggjort i E&#xD8;S-tillegget til De Europeiske Fellesskaps Tidende.</article></article></li></ul></article>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-1-ledd-3">Tilbyder av tilgang til offentlig telenett og av offentlig teletjeneste skal tillate og legge til rette for tilknytning av teleterminalutstyr som tilfredsstiller grunnleggende krav fastsatt i forskrifter om krav til slikt utstyr og er produsert i samsvar med standard nevnt i annet ledd.</article>
            </article>
            <article class="defaultP" margin-top="true">Ny &#xA7; 2-14a skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;2-14a" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-2">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-14a</span>. <span class="legalArticleTitle">Krav til tilbyder av telenett og teletjeneste &#x2013; grensesnittspesifikasjon</span></span>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-2-ledd-1">Tilbyder av offentlig telenett og offentlig teletjeneste skal publisere n&#xF8;yaktige og relevante tekniske spesifikasjoner for tilbudt grensesnitt. Publisering skal skje f&#xF8;r tjeneste som leveres over aktuelle grensesnitt blir gjort offentlig tilgjengelig. Publiseringskravet gjelder ogs&#xE5; for oppdatering og modifisering av grensesnitt.</article>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-2-ledd-2">Spesifikasjonene skal v&#xE6;re tilstrekkelig detaljerte til at de kan brukes av produsent for konstruksjon av teleterminalutstyr slik at utstyret kan nyttes for alle teletjenester som leveres over tilbudt grensesnitt. Spesifikasjonene skal inkludere all informasjon som er n&#xF8;dvendig for at produsent, etter eget valg, skal kunne utf&#xF8;re relevante tester mot de aktuelle grunnleggende krav.</article>
            </article>
            <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-12">Dette kapittel gjelder for tilbyder av tilgang til offentlig telenett, av offentlig telefontjeneste og overf&#xF8;ringskapasitet, n&#xE5;r tilbyder har sterk markedsstilling for tilbud om tilgang til offentlig telenett, tilbud av offentlig telefontjeneste eller overf&#xF8;ringskapasitet.</article>
            <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;3-2" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-3">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Tilgang til offentlig telenett, levering av offentlig telefontjeneste og overf&#xF8;ringskapasitet</span></span>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-3-ledd-1">Tilgang til offentlig telenett, levering av offentlig telefontjeneste og overf&#xF8;ringskapasitet skal tilbys allmennheten p&#xE5; objektive, oversiktlige og ikke-diskriminerende vilk&#xE5;r.</article>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-3-ledd-2">Tilgang til offentlig telenett, levering av offentlig telefontjeneste og overf&#xF8;ringskapasitet skal tilbys andre til likeverdige og ikke-diskriminerende vilk&#xE5;r og til likeverdig kvalitet som det som tilbys egen virksomhet.</article>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-3-ledd-3">P&#xE5; foresp&#xF8;rsel skal anvendelse av telenett og teletjeneste i egen virksomhet rapporteres til Post- og teletilsynet.</article>
            </article>
            <article class="defaultP" margin-top="true">Ny &#xA7; 3-2a skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;3-2a" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-4">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2a</span>. <span class="legalArticleTitle">Tilgang til det faste aksessnettet</span></span>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-4-ledd-1">Bitstr&#xF8;mstilgang til det faste aksessnettet skal tilbys andre til likeverdige og ikke-diskriminerende vilk&#xE5;r og til likeverdig kvalitet som det som tilbys egen virksomhet. Enhver rimelig anmodning om konkret kapasitet skal im&#xF8;tekommes. Departementet kan fatte vedtak om kostnadsorientering.</article>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-4-ledd-2">Tilgang til det faste aksessnettet skal ogs&#xE5; omfatte full og delt tilgang i samsvar med Europaparlaments- og Rfo. (EF) nr. 2887/2000 om tilgang til det faste aksessnettet. Forordningen gjelder som forskrift. For tilbud om full og delt tilgang til det faste aksessnettet gjelder krav om kostnadsorientering, jf. forordningen.</article>
            </article>
            <article class="defaultP" margin-top="true">&#xA7; 3-3 annet ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-13">Standardavtale skal anvendes ved enhver levering, med mindre dette gir urimelige virkninger for tilbyder selv, sluttbruker eller tilbyder som kj&#xF8;per tilgang til offentlig telenett, overf&#xF8;ringskapasitet eller offentlig telefontjeneste.</article>
            <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd bokstav f og g og tredje ledd skal lyde<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-13-punkt-1-ledd-1">egenskaper av teknisk og fysisk natur herunder grensesnitt som brukes ved nettermineringspunktene, samt hvilke standarder som er nyttet, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-13-punkt-2-ledd-1">betingelser for tilkopling av teleterminalutstyr.</article></article></li></ul></article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-14">Opplysninger om nye tilbud skal offentliggj&#xF8;res s&#xE5; snart som mulig, og senest to m&#xE5;neder f&#xF8;r tilbudet realiseres. Endringer i eksisterende tilbud skal meddeles ber&#xF8;rte sluttbrukere og tilbydere og offentliggj&#xF8;res senest to m&#xE5;neder f&#xF8;r endringen gjennomf&#xF8;res. Det skal tas inn en henvisning i Norsk Lysningsblad til hvor offentliggj&#xF8;ring av opplysningene finner sted.</article>
            <article class="defaultP" margin-top="true">&#xA7; 3-6 annet og tredje ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-15">Leverings- og feilrettingstid beregnes p&#xE5; grunnlag av statistikk utarbeidet av tilbyder av tilgang til offentlig telenett. Beregningen skal ikke omfatte tilfeller der sluttbruker eller tilbyder som kj&#xF8;per overf&#xF8;ringskapasitet har avtalt s&#xE6;rskilt tidspunkt for levering eller feilretting. For nye typer overf&#xF8;ringskapasitet skal det offentliggj&#xF8;res en ventet leverings- og feilrettingstid, inntil det foreligger statistikk som gir grunnlag for beregning av normal leverings- og feilrettingstid.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-16">Informasjon som nevnt i f&#xF8;rste ledd skal offentliggj&#xF8;res i samsvar med kravene i &#xA7; 3-5.</article>
            <article class="defaultP" margin-top="true">&#xA7; 3-8 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-17">Tilgang til offentlig telenett, levering av offentlig telefontjeneste og overf&#xF8;ringskapasitet skal tilbys allmennheten til kostnadsorienterte priser.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-18">Prisene skal fastsettes p&#xE5; objektivt og ikke-diskriminerende grunnlag, og v&#xE6;re uavhengig av form&#xE5;let offentlig telenett, offentlig telefontjeneste og overf&#xF8;ringskapasitet &#xF8;nskes brukt til. Prisene for tilbud om tilgang til offentlig telenett, levering av offentlig telefontjeneste og overf&#xF8;ringskapasitet, samt tjenester og funksjoner som kommer i tillegg til dette, skal fastsettes slik at sluttbruker eller tilbyder som kj&#xF8;per overf&#xF8;ringskapasitet eller teletjeneste ikke betaler for tjenester, funksjoner eller ytelser som er un&#xF8;dvendige for den tjenesten det er anmodet om.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-19">Priser for offentlig telefontjeneste skal normalt best&#xE5; av en etableringspris, en periodisk tilknytningspris som kan variere med leveringsvilk&#xE5;rene, og en trafikkpris som kan variere med bruk, tidspunkt, avstand og type avtale.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-20">Priser for overf&#xF8;ringskapasitet skal normalt best&#xE5; av en etableringspris og en periodisk tilknytningspris. Dersom andre priselementer nyttes, skal det framg&#xE5; hvordan disse er beregnet.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-21">Rabatter kan gis s&#xE5;fremt de gjenspeiler kostnadsbesparelser for den aktuelle teletjenesten. Kriterier for rabatter kan blant annet v&#xE6;re volum, avtaleperiode, og avtalte framtidige leveringer av slike teletjenester.</article>
            <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-22">Dette kapittel gjelder for tilbyder av tilgang til offentlig telenett og av offentlig teletjeneste. For tilbyder med sterk markedsstilling for tilbud om tilgang til offentlig telenett, tilbud av offentlig telefontjeneste og overf&#xF8;ringskapasitet gjelder i tillegg bestemmelsene i kapittel 3.</article>
            <article class="defaultP" margin-top="true">&#xA7; 4-3 f&#xF8;rste ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-23">Tilbyder av tilgang til offentlig telenett og av offentlig teletjeneste med sterk markedsstilling for tilbud av<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-23-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-23-punkt-1-ledd-1">tilgang til offentlig telenett</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-23-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-23-punkt-2-ledd-1">offentlig telefontjeneste eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-23-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-23-punkt-3-ledd-1">overf&#xF8;ringskapasitet,</article></article></li></ul><p class="leddfortsettelse">skal innenfor de omr&#xE5;dene vedkommende har sterk markedsstilling im&#xF8;tekomme enhver rimelig anmodning om &#xE5; inng&#xE5; eller endre avtale om samtrafikk.</p></article>
            <article class="defaultP" margin-top="true">&#xA7; 4-4 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-24">Tilbyder av offentlig telefontjeneste skal, som en del av sitt samtrafikktilbud, tilby funksjonalitet slik at sluttbruker kan velge annen tilbyder for videreformidling av samtale.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-25">Post- og teletilsynet kan gj&#xF8;re unntak fra f&#xF8;rste ledd, dersom tekniske eller &#xF8;konomiske forhold tilsier det. Post- og teletilsynet kan fastsette vilk&#xE5;r og tidsfrist for innf&#xF8;ring av fast forvalg for videreformidling av samtale.</article>
            <article class="defaultP" margin-top="true">&#xA7; 4-5 annet ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-26">Tilbyder av tilgang til offentlig telenett, av offentlig telefontjeneste og overf&#xF8;ringskapasitet med sterk markedsstilling skal im&#xF8;tekomme enhver rimelig anmodning fra tilbyder av tilgang til offentlig telenett og av offentlig teletjeneste om spesiell nettilknytning.</article>
            <article class="defaultP" margin-top="true">&#xA7; 4-6 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-27">Avtale om bruk av annen tilbyders offentlige mobilkommunikasjonsnett, med det form&#xE5;l &#xE5; tilby teletjeneste til egne sluttbrukere, inng&#xE5;s etter forhandlinger mellom partene.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-28">Tilbyder av tilgang til offentlig mobilkommunikasjonsnett og av offentlig mobilkommunikasjonstjeneste med sterk markedsstilling skal im&#xF8;tekomme enhver rimelig anmodning fra annen tilbyder av offentlig mobilkommunikasjonsnett eller annen tilbyder av offentlig mobilkommunikasjonstjeneste om tilgang til telenett etter f&#xF8;rste ledd. Plikten til &#xE5; im&#xF8;tekomme anmodning om tilgang er betinget av at den som framsetter anmodningen, ikke selv har tilsvarende geografisk dekning for sin mobilkommunikasjonstjeneste. Plikten omfatter ikke anmodning om tilgang med egne brukeridentitetskort med egen nettkode fra tilbyder som ikke har eget offentlig mobilkommunikasjonsnett.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-29">Samferdselsdepartementet kan i konsesjon for offentlig mobilkommunikasjonsnett og offentlig mobilkommunikasjonstjeneste fastsette vilk&#xE5;r for n&#xE5;r retten til &#xE5; f&#xE5; levert tilgang etter annet ledd inntrer.</article>
            <article class="defaultP" margin-top="true">&#xA7; 4-8 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-30">Etter skriftlig anmodning fra en eller begge parter kan Post- og teletilsynet bist&#xE5; i forhandlinger etter &#xA7; 4-2, &#xA7; 4-3, &#xA7; 4-5, &#xA7; 4-6 og &#xA7; 4-7 med sikte p&#xE5; &#xE5; oppn&#xE5; enighet mellom partene. Post- og teletilsynet kan etter konsultasjon med partene fastsette tidsfrister og andre vilk&#xE5;r knyttet til forhandlingsprosessen. Finner Post- og teletilsynet at det ikke er grunn til &#xE5; fortsette meglingen, kan tilsynet p&#xE5; ethvert tidspunkt i meglingen beslutte at den skal avsluttes. Meglingsperioden skal ikke vare lenger enn tre m&#xE5;neder, men kan i s&#xE6;rlige tilfeller forlenges til seks m&#xE5;neder.</article>
            <article class="defaultP" margin-top="true">&#xA7; 4-9 f&#xF8;rste ledd skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-31">N&#xE5;r megling etter &#xA7; 4-8 avsluttes uten at avtale etter &#xA7; 4-3, &#xA7; 4-5, &#xA7; 4-6 og &#xA7; 4-7 er kommet i stand, kan Post- og teletilsynet gi p&#xE5;legg om inng&#xE5;else av slik avtale, herunder fastsette avtalevilk&#xE5;r.</article>
            <article class="defaultP" margin-top="true">&#xA7; 5-1 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-32">Post- og teletilsynet f&#xF8;rer tilsyn med at bestemmelsene i forskriften og vedtak fastsatt med hjemmel i forskriften blir oppfylt. Som ledd i tilsynet kan Post- og teletilsynet ta stikkpr&#xF8;ver, utf&#xF8;re m&#xE5;linger eller gjennomf&#xF8;re annen kontroll av nettet.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-33">Tilbyder av tilgang til offentlig telenett og av offentlig teletjeneste plikter &#xE5; gi tilsynet uhindret adgang til nettet og lokaler og medvirke til gjennomf&#xF8;ring av kontrollen, jf. teleloven kapittel 7. N&#xF8;dvendige opplysninger og dokumentasjon skal utleveres, jf. teleloven &#xA7; 9-1.</article>
            <article class="defaultP" margin-top="true">&#xA7; 5-2 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-34">Post- og teletilsynet kan p&#xE5;legge tilbyder av tilgang til offentlig telenett og av offentlig teletjeneste &#xE5; etablere systematisk intern kontroll med at forskriften blir oppfylt. Gjennomf&#xF8;rt intern kontroll skal kunne dokumenteres. Post- og teletilsynet eller den Post- og teletilsynet utpeker, kontrollerer dokumentasjonen.</article>
            <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-35">Sluttbruker og tilbyder som kj&#xF8;per overf&#xF8;ringskapasitet eller teletjeneste og andre med rettslig interesse kan be Post- og teletilsynet om &#xE5; avgj&#xF8;re om tilbyder av tilgang til offentlig telenett og av offentlig teletjeneste har opptr&#xE5;dt i strid med bestemmelser i eller vedtak fastsatt med hjemmel i forskriften.</article>
            <article class="defaultP" margin-top="true">&#xA7; 5-4 skal lyde:</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-36">Klage over enkeltvedtak fastsatt av Post- og teletilsynet avgj&#xF8;res av Statens teleforvaltningsr&#xE5;d.</article>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-ledd-37">Klagesaker av prinsipiell betydning eller av telepolitisk karakter avgj&#xF8;res av Samferdselsdepartementet etter at Statens teleforvaltningsr&#xE5;d har gitt begrunnet forslag til vedtak.</article>
            <article class="defaultP" margin-top="true">Ny &#xA7; 5-5a skal lyde:</article>
            <article class="futureLegalArticle" data-name="&#xA7;5-5a" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-5">
              <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5a</span>. <span class="legalArticleTitle">Taushetsplikt</span></span>
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-paragraf-1-foresl&#xE5;ttparagraf-5-ledd-1">Tilbyder av tilgang til offentlig telenett eller offentlig teletjeneste skal bevare taushet om innholdet av telekommunikasjon og andres bruk av telekommunikasjon i samsvar med teleloven &#xA7; 9-3.</article>
            </article>
            <article class="defaultP" margin-top="true">Nytt vedlegg skal lyde:</article>
          </article>
        </article>
        <section class="section" data-name="vedlegg" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2001-02-06-121/KAPITTEL_1-1">
          <h3>Vedlegg. Europaparlaments- og Rfo. (EF) nr. 2887/2000 av 18. desember 2000 om atskilt tilgang til aksesslinjen</h3>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2001-02-06-121/KAPITTEL_1-1-1">
            <h4>EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</h4>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-1">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 95,</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-2">under henvisning til forslag fra Kommisjonen,</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3">under henvisning til uttalelse fra Den &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-4">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-1-ledd-1">P&#xE5; Det europeiske r&#xE5;ds ekstraordin&#xE6;re m&#xF8;te i Lisboa 23.-24. mars 2000 ble det konkludert med at dersom Europa skal kunne dra full nytte av det potensialet for vekst og skaping av arbeidsplasser som ligger i den kunnskapsbaserte digitale &#xF8;konomien, m&#xE5; n&#xE6;ringslivet og borgerne ha tilgang til en rimelig kommunikasjonsinfrastruktur i verdensklasse og et bredt spekter av tjenester. Medlemsstatene og Kommisjonen oppfordres til &#xE5; arbeide sammen om &#xE5; innf&#xF8;re st&#xF8;rre konkurranse med hensyn til lokale aksessnett innen utgangen av 2000, og gi atskilt tilgang til aksesslinjer for &#xE5; medvirke til at prisene p&#xE5; bruken av Internett kan reduseres vesentlig. P&#xE5; sitt m&#xF8;te 20. juni 2000 i Feira godkjente Det europeiske r&#xE5;d den foresl&#xE5;tte handlingsplanen &#xAB;e-Europa&#xBB;, der atskilt tilgang til aksesslinjen er satt opp som en kortsiktig prioritering.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-2-ledd-1">Atskilt tilgang til aksesslinjen b&#xF8;r utfylle de eksisterende bestemmelsene i fellesskapsretten som sikrer alle borgere i Den europeiske union rimelig tilgang til en universell tjeneste ved &#xE5; styrke konkurransen, sikre &#xF8;konomisk effektivitet og tilby brukerne flest mulig fordeler.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-3-ledd-1">&#xAB;Aksesslinjen&#xBB; er det fysiske metalliske symmetriske parkabelsambandet i det offentlige fasttelefonnettet som knytter nett-termineringspunktet i abonnentens lokaler til hovedkoplingen eller et tilsvarende anlegg. Det framg&#xE5;r av Kommisjonens femte rapport om gjennomf&#xF8;ring av regelverket p&#xE5; teleomr&#xE5;det at det lokale aksessnettet fremdeles er et av de minst konkurransepregede omr&#xE5;dene innenfor det liberaliserte telekommunikasjonsmarkedet. Nye operat&#xF8;rer har ikke en utbygd alternativ nettinfrastruktur, og kan ikke ved bruk av tradisjonell teknologi oppn&#xE5; de stordriftsfordelene og den dekning som meldte operat&#xF8;rer med en sterk markedsstilling p&#xE5; markedet for det offentlige fasttelefonnettet har. Dette kommer av at disse operat&#xF8;rene i relativt lang tid har bygd opp sin lokale infrastruktur med metallkabler under beskyttelse av eneretter og kunnet finansiere investeringskostnadene ved hjelp av monopolinntekter.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-4-ledd-1">I europaparlamentsresolusjon av 13. juni 2000 om kommisjonsmeldingen om ny gjennomg&#xE5;else for 1999 av rammeregelverket for kommunikasjon understrekes det at det er viktig &#xE5; gi sektoren en mulighet til &#xE5; bygge opp infrastruktur som fremmer utviklingen av elektronisk kommunikasjon og e-handel, og &#xE5; innf&#xF8;re et regelverk som er i stand til &#xE5; underst&#xF8;tte denne veksten. Parlamentet fastsl&#xE5;r at det for tiden f&#xF8;rst og fremst er metallinfrastrukturen til dominerende operat&#xF8;rer som ber&#xF8;res av atskilt tilgang til aksesslinjene, og at investeringer i alternativ infrastruktur m&#xE5; kunne garantere en rimelig avkastning, da dette kan lette utviklingen av slik infrastruktur i de omr&#xE5;dene der den fremdeles er svakt utbygd.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-5-ledd-1">Nye aksesslinjer med optiske fibrer med h&#xF8;y kapasitet direkte til storbrukere utgj&#xF8;r et eget marked som er under utvikling p&#xE5; konkurransemessige vilk&#xE5;r og med nye investeringer. Denne forordning omhandler derfor tilgang til metalliske aksesslinjer uten at det ber&#xF8;rer nasjonale forpliktelser med hensyn til andre typer tilgang til lokal infrastruktur.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-6-ledd-1">Det vil ikke v&#xE6;re &#xF8;konomisk l&#xF8;nnsomt innenfor et rimelig tidsperspektiv for nye operat&#xF8;rer &#xE5; anlegge en infrastruktur som er helt parallell til de etablerte operat&#xF8;renes lokale metalliske infrastruktur. Alternativ infrastruktur som kabelfjernsyn, satellitt og radiobaserte aksesslinjer har forel&#xF8;pig generelt sett ikke samme funksjonalitet og er ikke like godt utbygd, selv om situasjonen kan variere fra medlemsstat til medlemsstat.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-7-ledd-1">Ved atskilt tilgang til aksesslinjen er det mulig for nye operat&#xF8;rer &#xE5; konkurrere med meldte operat&#xF8;rer om &#xE5; tilby dataoverf&#xF8;ring med h&#xF8;y bithastighet for fast Internett-tilgang, multimediebruk basert p&#xE5; digital abonnentlinjeteknologi (DSL-teknologi) og taletelefonitjenester. En rimelig anmodning om atskilt tilgang forutsetter at slik tilgang er n&#xF8;dvendig for at den tilgangsberettigede skal kunne tilby tjenester, og at avslag p&#xE5; anmodningen vil kunne hindre, begrense eller vri konkurransen innenfor denne sektoren.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-8-ledd-1">Denne forordning p&#xE5;legger bare de operat&#xF8;rer som de nasjonale reguleringsmyndigheter i henhold til de relevante fellesskapsbestemmelser har meddelt har en sterk markedsstilling p&#xE5; markedet for offentlige fasttelefonnett (heretter kalt &#xAB;meldte operat&#xF8;rer&#xBB;) &#xE5; tilby atskilt tilgang til metalliske aksesslinjer. Medlemsstatene har allerede meddelt Kommisjonen navnene p&#xE5; de operat&#xF8;rene p&#xE5; markedet for offentlige fasttelefonnett som har en sterk markedsstilling i henhold til vedlegg I del 1 til europaparlaments- og r&#xE5;dsdirektiv 1997/33/EF av 30. juni 1997 om samtrafikk p&#xE5; telekommunikasjonsomr&#xE5;det med henblikk p&#xE5; &#xE5; sikre universelle tjenester og samtrafikkevne ved anvendelse av prinsippene om tilgang til &#xE5;pne telenett (ONP) og europaparlaments- og r&#xE5;dsdirektiv 1998/10/EF av 26. februar 1998 om anvendelse av vilk&#xE5;r for tilgang til &#xE5;pne telenett (ONP)<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> for taletelefoni og om opprettelse av en universell tjeneste p&#xE5; telekommunikasjonsomr&#xE5;det under konkurranseforhold.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup></article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-9-ledd-1">En meldt operat&#xF8;r kan ikke p&#xE5;legges &#xE5; tilby tilgangstyper han ikke har adgang til &#xE5; levere, for eksempel dersom det &#xE5; etterkomme en anmodning kan f&#xF8;re til at en uavhengig tredjemanns rettigheter krenkes. Forpliktelsen til &#xE5; tilby atskilt tilgang til aksesslinjen inneb&#xE6;rer ikke at meldte operat&#xF8;rer m&#xE5; bygge opp helt ny lokal nettinfrastruktur bare for oppfylle de tilgangsberettigedes krav.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-10-ledd-1">Selv om markedsmessige forhandlinger er &#xE5; foretrekke for &#xE5; komme fram til enighet om tekniske og prismessige sp&#xF8;rsm&#xE5;l som gjelder tilgang til aksesslinjen, viser erfaringene at det i de fleste tilfeller er n&#xF8;dvendig at reguleringsmyndighetene griper inn p&#xE5; grunn av den manglende balansen mellom forhandlingsstyrken til den nye operat&#xF8;ren og den meldte operat&#xF8;ren, og p&#xE5; grunn av mangelen p&#xE5; andre alternativer. I visse tilfeller kan de nasjonale reguleringsmyndighetene i samsvar med Fellesskapets regelverk gripe inn p&#xE5; eget initiativ for &#xE5; sikre rettferdig konkurranse, &#xF8;konomisk effektivitet og flest mulig fordeler for sluttbrukerne. Dersom den meldte operat&#xF8;ren ikke overholder fristene, b&#xF8;r den tilgangsberettigede ha rett til erstatning.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-11-ledd-1">Med hensyn til aksesslinjen og tilh&#xF8;rende ressurser m&#xE5; reglene for beregning av kostnader og priser v&#xE6;re oversiktlige, inneb&#xE6;re likebehandling og v&#xE6;re objektive for &#xE5; sikre rettferdige vilk&#xE5;r. Reglene for prisfastsettelse b&#xF8;r sikre at den operat&#xF8;r som tilbyr tilgang til aksesslinjen, f&#xE5;r dekket sine relevante kostnader og oppn&#xE5;r en rimelig fortjeneste med sikte p&#xE5; &#xE5; sikre en langsiktig utbygging og modernisering av den lokale aksessinfrastrukturen. Reglene for prisfastsettelse for aksesslinjen b&#xF8;r fremme en rettferdig og b&#xE6;rekraftig konkurranse, samtidig som det tas hensyn til behovet for &#xE5; investere i alternativ infrastruktur og sikre at det ikke forekommer noen form for konkurransevridning, s&#xE6;rlig at det ikke blir noe press p&#xE5; fortjenestemarginene mellom engrosprisene og prisene til sluttbrukerne av den meldte operat&#xF8;rens tjenester. I denne forbindelse er det viktig &#xE5; r&#xE5;dsp&#xF8;rre konkurransemyndighetene.</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-12-ledd-1">Meldte operat&#xF8;rer b&#xF8;r gi tredjemann informasjon og tilby atskilt tilgang til aksesslinjen p&#xE5; samme vilk&#xE5;r og med samme kvalitet som dem som tilbys egne tjenester eller assosierte foretak. For dette form&#xE5;l b&#xF8;r meldte operat&#xF8;rer, under de nasjonale reguleringsmyndigheters kontroll, offentliggj&#xF8;re et passende standardtilbud om atskilt tilgang til aksesslinjen innen kort tid og helst p&#xE5; Internett, for &#xE5; skape vilk&#xE5;r for et oversiktlig marked med likebehandling.</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-13-ledd-1">I sin rekommandasjon 2000/417/EF av 25. mai 2000 om &#xE5;tskild tilgang til aksesslinjen: skaping av eit konkurransedyktig og fullstendig utval av elektroniske kommunikasjonstenester, medrekna breibandsmultimedietenester og h&#xF8;gfartsinternett<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> og i sin melding av 26. april 2000<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> har Kommisjonen gitt detaljerte retningslinjer til hjelp for de nasjonale reguleringsmyndigheter i arbeidet med en rettferdig regulering av de forskjellige typene atskilt tilgang til aksesslinjer.</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-14-ledd-1">I samsvar med n&#xE6;rhetsprinsippet fastsatt i traktatens artikkel 5 kan m&#xE5;let om &#xE5; fastlegge harmoniserte rammevilk&#xE5;r for atskilt tilgang til aksesslinjen for &#xE5; tillate levering p&#xE5; konkurransemessige vilk&#xE5;r av en rimelig kommunikasjonsinfrastruktur i verdensklasse og et bredt spekter av tjenester til alle foretak og borgere i Fellesskapet, ikke n&#xE5;s av medlemsstatene p&#xE5; en sikker og harmonisert m&#xE5;te innen rimelig tid, og kan derfor bedre n&#xE5;s p&#xE5; fellesskapsplan. I samsvar med forholdsmessighetsprinsippet fastsatt i nevnte artikkel g&#xE5;r ikke bestemmelsene i denne forordning lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; dette m&#xE5;l. De ber&#xF8;rer ikke nasjonale bestemmelser som er i samsvar med fellesskapsretten og som fastsetter mer detaljerte tiltak, f.eks. bestemmelser om virtuell samlokalisering.</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-15-ledd-1">Denne forordning utfyller regelverket for telekommunikasjon, s&#xE6;rlig direktiv 1997/33/EF og 1998/10/EF. Det nye rammeregelverket for elektronisk kommunikasjon b&#xF8;r inneholde passende bestemmelser til erstatning for denne forordning &#x2013;</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Uttalelse avgitt 19. oktober 2000 (enn&#xE5; ikke offentliggjort i EFT).</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlamentsuttalelse av 26. oktober 2000 (enn&#xE5; ikke offentliggjort i EFT), og r&#xE5;dsbeslutning av 5. desember 2000.</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFT L 1999 av 26.7.1997, s. 32. Direktivet endret ved direktiv 98/61/EF (EFT L 268 av 3.10.1998, s. 37).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFT L 101 av 1.4.1998, s. 24.</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFT L 156 av 29.6.2000 s. 44.</article>
              <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EFT C 272 av 23.9.2000, s. 55.</article>
            </footer>
          </section>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2001-02-06-121/KAPITTEL_1-1-2">
            <h4>VEDTATT DENNE FORORDNING:</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-06-121/a1" data-name="a1" id="kapittel-1-kapittel-1-kapittel-2-paragraf-1">
              <h5 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>.</h5>
              <article class="defaultP" margin-top="true">
                <i>Omfang og virkeomr&#xE5;de</i>
              </article>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-2-paragraf-1-nummer-1">1. Denne forordning har som m&#xE5;l &#xE5; styrke konkurransen og stimulere til teknologisk nyskaping p&#xE5; markedet for lokal tilgang ved &#xE5; fastlegge harmoniserte vilk&#xE5;r for atskilt tilgang til aksesslinjen med sikte p&#xE5; &#xE5; fremme levering av et bredt spekter av elektroniske kommunikasjonstjenester p&#xE5; konkurransemessige vilk&#xE5;r.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-2-paragraf-1-nummer-2">2. Denne forordning f&#xE5;r anvendelse p&#xE5; atskilt tilgang til de meldte operat&#xF8;rers aksesslinjer og tilh&#xF8;rende ressurser som definert i artikkel 2 bokstav a).</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-2-paragraf-1-nummer-3">3. Denne forordning ber&#xF8;rer ikke de meldte operat&#xF8;rers plikt til i samsvar med fellesskapsbestemmelsene &#xE5; overholde prinsippet om likebehandling ved bruk av det offentlige fasttelefonnettet slik at tredjemann tilbys de samme tilgangs- og overf&#xF8;ringstjenester med h&#xF8;y hastighet som de som tilbys egne tjenester eller assosierte foretak.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-2-paragraf-1-nummer-4">4. Denne forordning ber&#xF8;rer ikke medlemsstatenes rett til i samsvar med fellesskapsretten &#xE5; opprettholde eller innf&#xF8;re tiltak som inneholder mer detaljerte bestemmelser enn dem som finnes i denne forordning og/eller som ikke kommer inn under denne forordnings virkeomr&#xE5;de, bl.a. med hensyn til andre typer tilgang til lokal infrastruktur.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-06-121/a2" data-name="a2" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2">
              <h5 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>.</h5>
              <article class="defaultP" margin-top="true">
                <i>Definisjoner</i>
              </article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1">I denne forordning menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-1-ledd-1">&#xAB;meldt operat&#xF8;r&#xBB; en operat&#xF8;r av offentlige fasttelefonnett som de nasjonale reguleringsmyndigheter har meddelt har en sterk markedsstilling n&#xE5;r det gjelder &#xE5; tilby tilgang til offentlige fasttelefonnett- og tjenester i henhold til vedlegg I del 1 til direktiv 97/33/EF eller direktiv 98/10/EF,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-2-ledd-1">&#xAB;tilgangsberettiget&#xBB; en tredjemann som er beh&#xF8;rig godkjent i samsvar med direktiv 97/13/EF,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> eller som i henhold til nasjonal lovgivning har rett til &#xE5; tilby telekommunikasjonstjenester, og oppfyller vilk&#xE5;rene for &#xE5; f&#xE5; atskilt tilgang til aksesslinjen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-3-ledd-1">&#xAB;aksesslinje&#xBB; det fysiske metalliske symmetriske parkabelsambandet som knytter nett-termineringspunktet i abonnentens lokaler til hovedkoplingen eller tilsvarende anlegg i det offentlige fasttelefonnettet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-4-ledd-1">&#xAB;delaksesslinje&#xBB; en del av en aksesslinje som forbinder nett-termineringspunktet i abonnentens lokaler med et konsentrasjonspunkt eller et n&#xE6;rmere angitt mellomliggende tilknytningspunkt i det offentlige fasttelefonnettet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-5-ledd-1">&#xAB;atskilt tilgang til aksesslinjen&#xBB; full tilgang og delt tilgang til aksesslinjen; dette inneb&#xE6;rer ingen endringer med hensyn til eiendomsretten til aksesslinjen,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-6-ledd-1">&#xAB;full tilgang til aksesslinjen&#xBB; den tilgangsberettigedes tilgang til den meldte operat&#xF8;rs aksesslinje eller delaksesslinje som muliggj&#xF8;r bruk av hele frekvensspekteret i det metalliske symmetriske kabelparet,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-7-ledd-1">&#xAB;delt tilgang til aksesslinjen&#xBB; den tilgangsberettigedes tilgang til den meldte operat&#xF8;rs aksesslinje eller delaksesslinje som muliggj&#xF8;r bruk av det frekvensspekteret som ikke omfatter talefrekvenser i det metalliske symmetriske kabelparet. Den meldte operat&#xF8;ren bruker fortsatt aksesslinjen til &#xE5; tilby telefontjenester til offentligheten,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-8-ledd-1">&#xAB;samlokalisering&#xBB; &#xE5; stille til r&#xE5;dighet den plass og de tekniske ressurser som er n&#xF8;dvendige for &#xE5; huse og tilkople en tilgangsberettigets utstyr p&#xE5; rimelige vilk&#xE5;r, som nevnt i avsnitt B i vedlegget,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-9-ledd-1">&#xAB;tilh&#xF8;rende ressurser&#xBB; ressurser knyttet til atskilt tilgang til aksesslinjen, s&#xE6;rlig samlokalisering, kabeltilkopling og relevante informasjonsteknologisystemer som en tilgangsberettiget m&#xE5; ha tilgang til for &#xE5; kunne tilby tjenester p&#xE5; et konkurransemessig og rettferdig grunnlag.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="7"><span class="footnoteLabel">1</span> Europaparlaments- og r&#xE5;dsdirektiv 97/13/EF av 10. april 1997 om en felles ramme for generelle tillatelser og individuelle lisenser for teletjenester (EFT L 117 av 7.5.1997, s. 15).</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-06-121/a3" data-name="a3" id="kapittel-1-kapittel-1-kapittel-2-paragraf-3">
              <h5 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>.</h5>
              <article class="defaultP" margin-top="true">
                <i>Tilbud om atskilt tilgang</i>
              </article>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-2-paragraf-3-nummer-1">1. Meldte operat&#xF8;rer skal fra 31. desember 2000 offentliggj&#xF8;re og holde &#xE0; jour et standardtilbud om atskilt tilgang til sine lokale aksesslinjer og tilh&#xF8;rende ressurser, som skal omfatte minst de delene som er oppf&#xF8;rt i vedlegget. Tilbudet m&#xE5; gi en tilgang som er tilstrekkelig atskilt til at den tilgangsberettigede ikke skal m&#xE5;tte betale for nettdeler eller ressurser som ikke er n&#xF8;dvendige for at han skal kunne tilby sine tjenester, og skal inneholde en beskrivelse av enkeltdelene i tilbudet og av de tilknyttede vilk&#xE5;r og priser.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-2-paragraf-3-nummer-2">2. Meldte operat&#xF8;rer skal fra 31. desember 2000 etterkomme rimelige anmodninger fra tilgangsberettigede om atskilt tilgang til aksesslinjer og tilh&#xF8;rende ressurser, p&#xE5; vilk&#xE5;r som er oversiktlige og rettferdige og inneb&#xE6;rer likebehandling. Anmodninger kan avsl&#xE5;s bare p&#xE5; grunnlag av objektive kriterier knyttet til teknisk gjennomf&#xF8;rbarhet eller behovet for &#xE5; bevare nettets integritet. Dersom anmodningen om tilgang avsl&#xE5;s, kan den skadelidte part f&#xE5; saken behandlet etter framgangsm&#xE5;ten for tvistel&#xF8;sning omhandlet i artikkel 4 nr. 5. Meldte operat&#xF8;rer skal tilby tilgangsberettigede de samme ressurser som de som tilbys egne tjenester eller assosierte foretak, p&#xE5; samme vilk&#xE5;r og innenfor de samme tidsfrister.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-2-paragraf-3-nummer-3">3. Med forbehold for artikkel 4 nr. 4 skal meldte operat&#xF8;rers priser for atskilt tilgang til aksesslinjen og tilh&#xF8;rende ressurser fastsettes p&#xE5; grunnlag av kostnadsorientering.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-06-121/a4" data-name="a4" id="kapittel-1-kapittel-1-kapittel-2-paragraf-4">
              <h5 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>.</h5>
              <article class="defaultP" margin-top="true">
                <i>Den nasjonale reguleringsmyndighets tilsyn</i>
              </article>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-1">1. Den nasjonale reguleringsmyndighet skal sikre at prisfastsettelsen for atskilt tilgang til aksesslinjen fremmer en rettferdig og b&#xE6;rekraftig konkurranse.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2">2. Den nasjonale reguleringsmyndighet skal ha myndighet til &#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2-punkt-1-ledd-1">kreve endringer i standardtilbudet om atskilt tilgang til aksesslinjer og tilh&#xF8;rende ressurser, herunder priser, n&#xE5;r slike endringer er berettiget, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2-punkt-2-ledd-1">kreve at meldte operat&#xF8;rer framlegger informasjon som er relevant for gjennomf&#xF8;ringen av denne forordning.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-3">3. Den nasjonale reguleringsmyndighet kan, dersom det er berettiget, gripe inn p&#xE5; eget initiativ for &#xE5; sikre likebehandling, rettferdig konkurranse, &#xF8;konomisk effektivitet og flest mulig fordeler for brukerne.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-4">4. N&#xE5;r den nasjonale reguleringsmyndighet finner at det er tilstrekkelig konkurranse p&#xE5; markedet for lokal tilgang, skal den frita meldte operat&#xF8;rer for plikten til &#xE5; fastsette priser p&#xE5; grunnlag av kostnadsorientering som fastsatt i artikkel 3 nr. 3.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-5">5. Tvister mellom foretak om sp&#xF8;rsm&#xE5;l omfattet av denne forordning skal behandles etter den nasjonale framgangsm&#xE5;ten for tvistel&#xF8;sing fastsatt i samsvar med direktiv 97/33/EF, og behandlingen skal v&#xE6;re rask, rettferdig og oversiktlig.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-06-121/a5" data-name="a5" id="kapittel-1-kapittel-1-kapittel-2-paragraf-5">
              <h5 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>.</h5>
              <article class="defaultP" margin-top="true">
                <i>Ikrafttredelse</i>
              </article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-5-ledd-1">Denne forordning trer i kraft den tredje dag etter at den er kunngjort i <i>De Europeiske Fellesskaps Tidende.</i></article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-5-ledd-2">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-5-ledd-3">Utferdiget i Brussel, 18. desember 2000.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-paragraf-5-ledd-4">
                <table>
                  <tbody>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top">
                        <i>For Europaparlamentet</i>
                      </td>
                      <td data-text-align="left" data-vertical-align="top">
                        <i>For R&#xE5;det</i>
                      </td>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top">N. FONTAINE</td>
                      <td data-text-align="left" data-vertical-align="top">D. VOYNET</td>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top">
                        <i>President</i>
                      </td>
                      <td data-text-align="left" data-vertical-align="top">
                        <i>Formann</i>
                      </td>
                    </tr>
                  </tbody>
                </table>
              </article>
            </article>
          </section>
          <section class="section" data-name="vedlegg" id="kapittel-1-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2001-02-06-121/KAPITTEL_1-1-3">
            <h4>Vedlegg. Liste over minstekrav til de deler som skal v&#xE6;re med i standardtilbudet om atskilt tilgang til aksesslinjen, og som skal offentliggj&#xF8;res av meldte operat&#xF8;rer</h4>
            <article class="defaultP">
              <i>A. Vilk&#xE5;r for atskilt tilgang til aksesslinjen</i>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-1">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-1-ledd-1">Nettdeler som det tilbys tilgang til, herunder s&#xE6;rlig: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-1-ledd-1">tilgang til aksesslinjer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1">tilgang til det frekvensspekteret som ikke omfatter talefrekvenser i en aksesslinje ved delt tilgang til aksesslinjen.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-2">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-2-ledd-1">Opplysninger om plasseringen av de fysiske tilgangsstedene, tilgjengelighet av aksesslinjer i bestemte deler av aksessnettet.</article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-3">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-3-ledd-1">Tekniske vilk&#xE5;r knyttet til tilgang til og bruk av aksesslinjer, herunder tekniske egenskaper ved det metalliske symmetriske kabelparet i aksesslinjen.</article>
                  </article>
                </li>
                <li data-li-identifier="4." data-name="4.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-4">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-4-ledd-1">Framgangsm&#xE5;ter for bestilling og levering, bruksbegrensninger.</article>
                  </article>
                </li>
              </ul>
            </article>
            <article class="defaultP" margin-top="true">
              <i>B. Samlokaliseringstjenester</i>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-5">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-5-ledd-1">Opplysninger om den meldte operat&#xF8;rens relevante steder.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-6">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-6-ledd-1">Samlokaliseringsmuligheter p&#xE5; stedene angitt under nr. 1 (herunder fysisk samlokalisering og eventuelt fjernsamlokalisering og virtuell samlokalisering).</article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-7">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-7-ledd-1">Egenskaper ved utstyret: eventuelle begrensninger med hensyn til utstyr som kan samlokaliseres.</article>
                  </article>
                </li>
                <li data-li-identifier="4." data-name="4.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-8">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-8-ledd-1">Sikkerhetssp&#xF8;rsm&#xE5;l: tiltak de meldte operat&#xF8;rer har iverksatt for &#xE5; garantere sikkerheten p&#xE5; sine steder.</article>
                  </article>
                </li>
                <li data-li-identifier="5." data-name="5.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-9">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-9-ledd-1">Adgangsvilk&#xE5;r for konkurrerende operat&#xF8;rers personale.</article>
                  </article>
                </li>
                <li data-li-identifier="6." data-name="6.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-10">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-10-ledd-1">Sikkerhetsstandarder.</article>
                  </article>
                </li>
                <li data-li-identifier="7." data-name="7.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-11">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-11-ledd-1">Regler for tildeling av samlokaliseringsplass dersom den er begrenset.</article>
                  </article>
                </li>
                <li data-li-identifier="8." data-name="8.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-punkt-12">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-punkt-12-ledd-1">Vilk&#xE5;r for tilgangsberettigede med hensyn til inspeksjon av steder der fysisk samlokalisering er mulig, eller av steder der samlokalisering er forkastet p&#xE5; grunn av manglende kapasitet.</article>
                  </article>
                </li>
              </ul>
            </article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="8"><span class="footnoteLabel">1</span> Disse opplysningene kan v&#xE6;re begrenset til de ber&#xF8;rte parter av hensyn til den offentlige sikkerhet.</article>
            </footer>
            <article class="defaultP" margin-top="true">
              <i>C. Informasjonssystemer</i>
            </article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-ledd-1">Vilk&#xE5;r for tilgang til den meldte operat&#xF8;rs driftsst&#xF8;ttessystemer, informasjonssystemer eller databaser for innhenting av opplysninger f&#xF8;r bestilling og for levering, bestilling, vedlikehold, reparasjonshenvendelser og fakturering.</article>
            <article class="defaultP" margin-top="true">
              <i>D. Leveringsvilk&#xE5;r</i>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-ledd-1-punkt-1">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-ledd-1-punkt-1-ledd-1">Svarfrister for sp&#xF8;rsm&#xE5;l om levering av tjenester og ressurser; serviceavtaler, feilretting, framgangsm&#xE5;ter for &#xE5; g&#xE5; tilbake til normalt serviceniv&#xE5; og parametrer for tjenestenes kvalitet.</article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-ledd-1-punkt-2-ledd-1">Standard avtalevilk&#xE5;r, herunder eventuell erstatning for manglende overholdelse av frister.</article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-ledd-1-punkt-3-ledd-1">Priser eller regler for fastsettelse av priser for hver av den ovenfor nevnte tjenester, funksjoner og ressurser.</article>
                  </article>
                </li>
              </ul>
            </article>
          </section>
        </section>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-02-06-121/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks, med unntak av endringene i &#xA7; 2-8 og &#xA7; 2-12.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Fra samme tid oppheves f&#xF8;lgende bestemmelse:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Forskrift av 20. juni 2000 nr. 628 om E&#xD8;S-krav til radio- og teleterminalutstyr &#xA7; 15.</article>
      </section>
    </main>
  </body>
</html>
