<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om kommunale og fylkeskommunale garantier.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-02-02-144</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-02-02-144</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 2</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1993-02-09-4046</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-09-25-107/&#xA7;51</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-03-02</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0194</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr kommunale og fylkeskommunale garantier</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om kommunale og fylkeskommunale garantier.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 2. februar 2001 med hjemmel i lov av 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven) &#xA7; 51 nr. 3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-02-02-144</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om kommunale og fylkeskommunale garantier.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Simpel kausjon/selvskyldnerkausjon</li><li>&#xA7; 3. Tidsavgrensning</li><li>&#xA7; 4. Maksimumsbel&#xF8;p</li><li>&#xA7; 5. Garantier for sm&#xE5; bel&#xF8;p</li><li>&#xA7; 6. Garanti for tidligere gjeld ved omdanning til ansvarlig selskap</li><li>&#xA7; 7. Ikrafttreden</li><li>Merknader:<ul class="tocSubUl"><li>Til &#xA7; 1 Virkeomr&#xE5;de</li><li>Til &#xA7; 2 Simpel kausjon/selvskyldnerkausjon</li><li>Til &#xA7; 3 Tidsavgrensning</li><li>Til &#xA7; 4 Maksimumsbel&#xF8;p</li><li>Til &#xA7; 5 Garantier for sm&#xE5; bel&#xF8;p</li><li>Til &#xA7; 6 Garanti for tidligere gjeld ved omdanning til selskap med begrenset ansvar</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-02-02-144" id="dokument">
      <h1>Forskrift om kommunale og fylkeskommunale garantier.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-02-144/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder n&#xE5;r kommuner og fylkeskommuner stiller kausjon eller annen &#xF8;konomisk garanti for virksomhet som drives av andre enn kommunen eller fylkeskommunen selv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-02-144/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Simpel kausjon/selvskyldnerkausjon</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">N&#xE5;r en kommune eller fylkeskommune stiller garanti for tredjepersons &#xF8;konomiske forpliktelse, kan kommunen/fylkeskommunen bare forplikte seg ved simpel kausjon. Godkjenningsmyndigheten kan dispensere der kreditor i hovedforholdet er en privatperson.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-02-144/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tidsavgrensning</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Vedtak om garantistillelse og garantiavtale/-erkl&#xE6;ring skal alltid angi garantiens varighet. Ved garantier knyttet til investeringer skal garantiens varighet ikke overstige investeringsobjektets levetid.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Ved garantier for driftsutgifter skal garantitiden settes s&#xE5; kort som mulig.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Garantier for ansattes l&#xE5;n skal i tillegg til begrensningene i f&#xF8;rste og annet ledd begrenses til ansettelsesforholdets varighet.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Garantiperioden kan ikke strekke seg utover 2 &#xE5;r fra forfall for fordringen mot hoveddebitor. Det kan ikke stilles garantier med varighet over 40 &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-02-144/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Maksimumsbel&#xF8;p</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Vedtak om garantistillelse og garantiavtale/-erkl&#xE6;ring skal alltid angi det maksimumsansvar garantien omfatter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-02-144/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Garantier for sm&#xE5; bel&#xF8;p</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Garantier der maksimumsansvaret er lavere eller lik kroner 500.000 trenger ikke statlig godkjenning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-02-144/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Garanti for tidligere gjeld ved omdanning til ansvarlig selskap</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kommuner og fylkeskommuner kan garantere for gjeld de tidligere har hatt direkte ansvar for, n&#xE5;r virksomhet som kommunen eller fylkeskommunen tidligere har drevet selv skilles ut i et selskap med begrenset ansvar, og gjelden samtidig overf&#xF8;res til selskapet. Det samme gjelder der virksomhet som har v&#xE6;rt drevet av et interkommunalt selskap med ubegrenset deltakeransvar overf&#xF8;res til et selskap med begrenset ansvar. I slike tilfeller kan garantien stilles som selvskyldnerkausjon.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Garantier som omhandlet i f&#xF8;rste ledd skal godkjennes av statlig myndighet p&#xE5; vanlig m&#xE5;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-02-02-144/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Forskriften gjelder fra 1. mars 2001. Fra samme tidspunkt oppheves forskrift av 9. februar 1993 nr. 4046 om kommunale og fylkeskommunale garantistillelser.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-02-02-144/KAPITTEL_1">
        <h2>Merknader:</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2001-02-02-144/KAPITTEL_1-1">
          <h3>Til &#xA7; 1 Virkeomr&#xE5;de</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Bestemmelsen angir forskriftens virkeomr&#xE5;de. Forskriften har samme virkeomr&#xE5;de som loven selv. Med uttrykket &#xAB;kausjon&#xBB; siktes til de vanlige tredjemannsgarantiene, der kommunen/fylkeskommunen innest&#xE5;r for en annens forpliktelse. Uttrykket &#xAB;annen &#xF8;konomisk garanti&#xBB; er ment &#xE5; omfatte de s&#xE5;kalte selvstendige garantier, dvs. de garantier som ikke er knyttet til en annen fordring. Dette inneb&#xE6;rer bl.a. at et l&#xF8;fte overfor for eksempel et idrettslag om &#xE5; dekke et eventuelt underskudd ved et idrettsarrangement, m&#xE5; godkjennes av departementet selv om denne garantien ikke gir idrettslagets kreditorer noen rett til &#xE5; kreve kommunen. Alminnelige l&#xF8;fter om &#xE5; betale ut en bestemt pengesum vil imidlertid ikke v&#xE6;re en garanti. Det s&#xE6;regne ved garantier er at l&#xF8;fte om betaling av penger er betinget av en framtidig begivenhet som det p&#xE5; forh&#xE5;nd er usikkert om vil inntreffe.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Videre fremg&#xE5;r det at det bare er garantier for virksomheter drevet av andre enn kommunen/fylkeskommunen som omfattes. Forskriften omfatter ikke garantier som kommunen/fylkeskommunen avgir for egen ytelse &#x2013; de s&#xE5;kalte egengarantiene. Slike garantier st&#xE5;r kommunen/fylkeskommunen fritt til &#xE5; gi, uavhengig av kommuneloven &#xA7; 51 og forskriftene til denne.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2001-02-02-144/KAPITTEL_1-2">
          <h3>Til &#xA7; 2 Simpel kausjon/selvskyldnerkausjon</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Bestemmelsen gjelder bare tredjemannsgarantier (kausjon). Det f&#xF8;lger av f&#xF8;rste punktum at kommunen/fylkeskommunen som hovedregel bare kan stille garanti for andres &#xF8;konomiske forpliktelser i form av simpel kausjon. Av annet punktum fremg&#xE5;r at det kan dispenseres &#x2013; dvs. gis anledning til &#xE5; stille selvskyldnerkausjon dersom kreditor for den forpliktelsen det stilles garanti for er en privatperson.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">Det er ogs&#xE5; gjort unntak fra kravet til simpel kausjon i de tilfeller som er omhandlet i &#xA7; 6. Se n&#xE6;rmere om dette i merknadene til denne bestemmelsen.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2001-02-02-144/KAPITTEL_1-3">
          <h3>Til &#xA7; 3 Tidsavgrensning</h3>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1"><i>F&#xF8;rste ledd f&#xF8;rste punktum</i> krever at vedtak om garantistillelse og garantiavtale/-erkl&#xE6;ring skal angi garantiens varighet. <i>Annet punktum</i> krever at dersom garantien gjelder investeringer kan garantitiden ikke overstige investeringsobjektets levetid.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-2"><i>Annet ledd</i> inneb&#xE6;rer at garantier knyttet til driftsutgifter b&#xF8;r settes s&#xE5; kort som mulig, men setter ingen fast tidsramme. I merknaden til den tilsvarende bestemmelse i den tidligere forskriften heter det at garantier for driftsform&#xE5;l som hovedregel b&#xF8;r avgrenses til det enkelte drifts&#xE5;r, og det kan v&#xE6;re grunn til &#xE5; ta utgangspunkt i en slik tidsavgrensning. Bestemmelsen er imidlertid ikke til hinder for at det gis driftsgarantier med lenger varighet.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-3"><i>Tredje ledd</i> oppstiller en s&#xE6;rregel for l&#xE5;n til ansatte. Etter loven kan kommuner/fylkeskommuner fritt stille garantier for ansattes forpliktelser &#x2013; i praksis vil det dreie seg om l&#xE5;n til bolig etc. Tredje ledd krever at garantier for ansattes l&#xE5;n ikke kan gjelde lenger enn vedkommende er ansatt i kommunen/fylkeskommunen. Det m&#xE5; s&#xF8;rges for at dette kommer til uttrykk i garantiavtalen/-erkl&#xE6;ringen.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-4">Garantiperioden m&#xE5; settes slik at den gir kreditor i hovedforholdet rimelig tid til innfordring i tilfelle av mislighold. Dette inneb&#xE6;rer at garantiperioden b&#xF8;r strekke seg noe utover forfallstidspunktet for hovedfordringen. <i>Fjerde ledd f&#xF8;rste punktum</i> stiller opp en maksimumsgrense p&#xE5; 2 &#xE5;r fra hovedforpliktelsen er forfalt. <i>Annet punktum</i> setter en maksimumsgrense for garantiers varighet. Det kan under ingen omstendighet stilles garantier som skal gjelde i mer enn 40 &#xE5;r, iberegnet 2-&#xE5;rsfristen i f&#xF8;rste punktum. Det m&#xE5; s&#xF8;rges for at dette fremg&#xE5;r av garantiavtalen/-erkl&#xE6;ringen, der det ikke av andre grunner er &#xE5;penbart at garantien er av kortere varighet.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2001-02-02-144/KAPITTEL_1-4">
          <h3>Til &#xA7; 4 Maksimumsbel&#xF8;p</h3>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-1">Bestemmelsen krever at det i vedtak om garantistillelse og garantiavtale/-erkl&#xE6;ring alltid skal tallfestes en &#xF8;vre ramme for det garantiansvar kommunen/fylkeskommunen tar p&#xE5; seg i det enkelte tilfelle.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2001-02-02-144/KAPITTEL_1-5">
          <h3>Til &#xA7; 5 Garantier for sm&#xE5; bel&#xF8;p</h3>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-1">Kommuneloven &#xA7; 51 nr. 3 annet punktum gir hjemmel til &#xE5; bestemme i forskrift at garantier for mindre bel&#xF8;p ikke trenger statlig godkjenning. Bestemmelsen i forskriftens &#xA7; 5 inneb&#xE6;rer at garantier der maksimumsansvaret (jf. &#xA7; 4) er lavere eller lik 500.000 kroner ikke trenger statlig godkjenning. Vurderingen vil v&#xE6;re knyttet til den totalramme som er satt for garanti til det aktuelle form&#xE5;l. Det er ikke anledning til &#xE5; stille flere mindre garantier for samme form&#xE5;l og samme hoveddebitor for at hver enkelt garanti skal komme under grensen p&#xE5; 500.000 kroner.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2001-02-02-144/KAPITTEL_1-6">
          <h3>Til &#xA7; 6 Garanti for tidligere gjeld ved omdanning til selskap med begrenset ansvar</h3>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-1">Bestemmelsen bygger p&#xE5; &#xA7; 4 i tidligere forskrift, men er noe endret.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-2">I enkelte tilfeller kan det v&#xE6;re aktuelt at en kommune/fylkeskommune skiller ut virksomhet som har v&#xE6;rt drevet <i>av kommunen selv</i> &#x2013; gjerne i form av en kommunal bedrift (kommuneloven &#xA7; 11) eller et kommunalt foretak (kommuneloven kap. 11) &#x2013; og overf&#xF8;rer den til et selskap med begrenset ansvar, typisk et aksjeselskap. Det kan da v&#xE6;re aktuelt ogs&#xE5; &#xE5; overf&#xF8;re gjeld som er knyttet til virksomheten til selskapet. Kommunen blir ikke fri sitt ansvar for den tidligere gjeld f&#xF8;r kreditor kan anses for &#xE5; ha fritatt kommunen for ansvar. I mangel av slik aksept er det antatt at kommunen hefter solidarisk med selskapet for tidligere gjeld. Bestemmelsen i forskriften &#xA7; 6 &#xE5;pner for at kommunen i slike tilfeller kan stille en eksplisitt garanti for selskapets forpliktelse til &#xE5; betale denne gjelden, slik at kommunens direkte gjeldsansvar blir omgjort til et garantiansvar. Slik garanti m&#xE5; som hovedregel gis som simpel kausjon, jf. &#xA7; 2. Etter &#xA7; 6 tredje punktum er det imidlertid &#xE5;pnet adgang til &#xE5; stille selvskyldnerkausjon i slike tilfeller. Dette unntaket f&#xF8;lger direkte av forskriften &#x2013; selvskyldnergaranti krever ikke dispensasjon i disse tilfellene.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-3">Dersom kommunen her stiller garanti, vil kommunen ha et regresskrav overfor selskapet dersom kommunen m&#xE5; dekke hele eller deler av det gjeldsansvar som er overf&#xF8;rt til selskapet. Kommunen b&#xF8;r vurdere om dette regresskravet b&#xF8;r sikres ved pant i selskapets eiendeler.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-4">Vedtak om slik eksplisitt garanti som omtalt ovenfor vil m&#xE5;tte godkjennes av statlig myndighet for &#xE5; v&#xE6;re gyldig, jf. kommuneloven &#xA7; 51 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-5">Der virksomhet som har v&#xE6;rt drevet i form av et <i>interkommunalt selskap</i> med ubegrenset deltakeransvar overf&#xF8;res til et selskap med begrenset ansvar, kan det p&#xE5; samme m&#xE5;te v&#xE6;re aktuelt &#xE5; overf&#xF8;re ansvar for gjeld til det nye selskapet (aksjeselskapet). Dersom gjeld som det ansvarlige selskapet hadde direkte ansvar for skal overf&#xF8;res til aksjeselskapet, kreves det samtykke fra kreditorene for at det ansvarlige selskapet kan bli fri for ansvar. Dersom det ansvarlige selskapet oppl&#xF8;ses blir ikke deltakerkommunene fri det ansvar de tidligere hadde som deltakere i selskapet med mindre kreditorene aksepterer dette. For interkommunale selskaper etter lov av 29. januar 1999 nr. 6 f&#xF8;lger dette av &#xA7; 36, der det fremg&#xE5;r at deltakerne etter avvikling av selskapet har samme ansvar som tidligere. For ansvarlige selskaper etter lov av 21. juni 1985 nr. 83 f&#xF8;lger det samme av &#xA7; 3-28 tredje ledd. Det samme m&#xE5; antas &#xE5; gjelde for interkommunale selskaper med basis i kommuneloven &#xA7; 27.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-6">I praksis sikres gjerne kreditorene ved at de tidligere deltakerne gir en eksplisitt garantierkl&#xE6;ring for sitt ansvar for tidligere gjeld. Bestemmelsen i &#xA7; 6 &#xE5;pner for at kommunene kan stille slik garanti i disse tilfellene. Slik garanti m&#xE5; som hovedregel gis som simpel kausjon, jf. &#xA7; 2. I &#xA7; 6 tredje punktum er det imidlertid &#xE5;pnet for at det her kan stilles selvskyldnergaranti. Dette unntaket f&#xF8;lger direkte av forskriften, det er ikke n&#xF8;dvendig med dispensasjon for &#xE5; kunne stille selvskyldnergaranti i disse tilfellene.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-7">Vedtak/-erkl&#xE6;ring om slik eksplisitt garanti som omtalt ovenfor vil m&#xE5;tte godkjennes av statlig myndighet for &#xE5; v&#xE6;re gyldig, jf. kommuneloven &#xA7; 51 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-8">Dersom deltakerne m&#xE5; dekke aksjeselskapets forpliktelser i henhold til sitt garantiansvar vil de f&#xE5; et regresskrav mot aksjeselskapet. Kommunene b&#xF8;r vurdere om det er behov for &#xE5; sikre dette regresskravet ved pant i selskapets eiendom.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-9">Bestemmelsene i denne forskriftens &#xA7; 1 &#x2013; &#xA7; 5 gjelder ogs&#xE5; i de tilfeller det stilles slike garantier som omhandlet i &#xA7; 6.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-10">Bestemmelsen i &#xA7; 6 gir bare adgang til &#xE5; garantere for gjeldsansvar kommunen hadde forut for utskilling/omdanning til selskap med begrenset ansvar. Eventuelle garantier for andre forpliktelser m&#xE5; vurderes etter de alminnelige regler &#x2013; uavhengig av &#xA7; 6.</article>
        </section>
      </section>
    </main>
  </body>
</html>
