<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kringkasting.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-06-01-559</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-06-01-559</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-06-01, 2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-02-28-153</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-127/&#xA7;2-1</li>
            <li>lov/1992-12-04-127/&#xA7;3-1</li>
            <li>lov/1992-12-04-127/&#xA7;3-4</li>
            <li>lov/1992-12-04-127/&#xA7;6-4</li>
            <li>lov/1967-02-10/&#xA7;28</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-06-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0597</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kringkasting</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kringkasting.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 1. juni 2001 med hjemmel i lov av 4. desember 1992 nr. 127 om kringkasting &#xA7; 2-1, &#xA7; 3-1, &#xA7; 3-4 og &#xA7; 6-4 og lov av 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 28. Fremmet av Kulturdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-06-01-559</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kringkasting.<ul class="tocSubUl"><li>I</li><li>II. Ikraftsetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-06-01-559" id="dokument">
      <h1>Forskrift om endring i forskrift om kringkasting.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-06-01-559/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 28. februar 1997 nr. 153 om kringkasting gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 tredje ledd oppheves. N&#xE5;v&#xE6;rende fjerde ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Sider i tekstfjernsyn som har barn som m&#xE5;lgruppe skal ikke inneholde reklame.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom et program er sponset, skal det opplyses om dette ved inn- og/eller utannonseringen av programmet. Sponsor kan ikke identifiseres i program, i programtrailere, eller ved programavbrudd. Dette gjelder selv om programmet har pauser som det kan vises reklame i.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Sponsor skal kun identifiseres muntlig og/eller ved et ikke-bevegelig bilde av sponsors navn, varemerke eller logo. Sponsoridentifiseringen kan ikke ledsages av bevegelige bilder, inneholde slagord, utsagn eller liknende selv om disse er en del av sponsors varemerke eller logo. Ved identifikasjon av sponsor kan det heller ikke benyttes varemerke, logo, reklamefigurer og liknende som benyttes i markedsf&#xF8;ring av produkt eller tjenester det etter norsk regelverk er forbudt &#xE5; reklamere for.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Identifisering av den enkelte sponsor kan totalt vare i inntil 10 sekunder. Dersom et program har tre eller flere sponsorer, kan sponsoridentifiseringen totalt utgj&#xF8;re 30 sekunder.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Statens medieforvaltning kan i forskrift fastsette en bel&#xF8;psgrense for n&#xE5;r et program skal identifiseres som sponset.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 andre ledd oppheves. N&#xE5;v&#xE6;rende tredje ledd blir nytt andre ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-13 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-13.</strong>
          <i>S&#xE6;rlige regler om Norsk rikskringkasting AS</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Sider i Norsk rikskringkasting AS' tekstfjernsyn som inneholder programoversikter skal ikke inneholde reklame.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Norsk rikskringkasting AS kan motta tilskudd fra sponsorer til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">produksjon og sendinger som sendes direkte eller i opptak fra idrettsarrangement. NRK kan ikke motta tilskudd til andre idrettsprogram som ikke er rene sendinger fra idrettsarrangement.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">produksjon fra arrangement, n&#xE5;r produksjonen helt eller delvis skjer i NRKs regi og programmet skal sendes til flere land eller er av samfunnsmessig interesse eller kulturell betydning; fortrinnsvis produksjoner fra viktige nasjonale begivenheter.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">produksjon av undervisningsprogram. For undervisningsprogram som er rettet mot barn og/eller ungdom gjelder &#xA7; 3-11 f&#xF8;rste ledd tilsvarende. Ved vurderingen av om et undervisningsprogram er rettet mot barn og/eller ungdom f&#xE5;r &#xA7; 3-6 anvendelse s&#xE5; langt den passer.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-9">Norsk rikskringkasting AS kan ikke motta tilskudd fra sponsorer til andre typer program enn det som f&#xF8;lger av andre ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3-13 blir ny &#xA7; 3-14, og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-14.</strong>
          <i>Forholdet til tekstfjernsyn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Med unntak for &#xA7; 3-4, &#xA7; 3-6 og &#xA7; 3-13 f&#xF8;rste ledd gjelder bestemmelsene i dette kapittel ikke tekstfjernsyn.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3-14 blir ny &#xA7; 3-15, og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 3-15.</strong>
          <i>Tilsyn med reklame- og sponsesendinger</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Forbrukerombudet f&#xF8;rer tilsyn med reklame i henhold til regler gitt i lovens &#xA7; 3-1 andre ledd og forskriftens &#xA7; 3-4 andre ledd og &#xA7; 3-6. De forvaltningsorgan som f&#xF8;rer tilsyn med reklameforbud i henhold til andre bestemmelser i norsk lov f&#xF8;rer tilsyn med forskriftens &#xA7; 3-4 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Statens medieforvaltning f&#xF8;rer tilsyn med at &#xF8;vrige regler overholdes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Det kan gis konsesjon til lokalfjernsyn sendt i kabelnett. Det kan i s&#xE6;rlige tilfeller gis korttidskonsesjoner for lokalfjernsynssendinger i kabelnett til dekning av lokale arrangementer i avgrensede omr&#xE5;der. Korttidskonsesjonens lengde fastsettes i forhold til arrangementets lengde.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-9 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom konsesjon&#xE6;rene ikke kommer til enighet om sendetidsfordeling, kan hver av partene bringe tvisten inn for Statens medieforvaltning, som kan fatte vedtak om fordelingen. Ved vedtak om sendetidsfordeling skal det bl.a. tas hensyn til konsesjon&#xE6;renes behov for kontinuitet i driften, &#xF8;nske om sendetid mellom kl. 06.00 og 18.00 og at nye konsesjon&#xE6;rer gis mulighet til &#xE5; etablere seg. Statens medieforvaltning kan ved fastsettelse av sendetiden for en ny konsesjonsperiode endre sendetidsfordelingen i forhold til forrige konsesjonsperiode. Etter at sendetiden for konsesjonsperioden er fastsatt i henhold til f&#xF8;rste eller dette ledd eller i klagebehandling etter fjerde ledd, kan en konsesjon&#xE6;r ikke fratas sendetid i et nytt vedtak om sendetidsfordeling i samme konsesjonsperiode. Hvis samtlige konsesjon&#xE6;rer p&#xE5; et sendernett er enige om &#xE5; endre sendetidsfordelingen, kan sendetidsfordelingen likevel endres i l&#xF8;pet av konsesjonsperioden. Inntil vedtak om sendetidsfordeling for konsesjonsperioden foreligger, plikter konsesjon&#xE6;rene &#xE5; f&#xF8;lge den sendetidsfordeling flertallet av konsesjon&#xE6;rer g&#xE5;r inn for. Ved stemmelikhet hos konsesjon&#xE6;rene og i saker om ny sendetidsfordeling i en konsesjonsperiode kan Statens medieforvaltning fastsette midlertidig fordeling som gjelder inntil Statens medieforvaltning har fattet vedtak om sendetidsfordeling etter dette ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8-2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 8-2.</strong>
          <i>Klageinstans i saker om kringkastingsavgift</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Statens medieforvaltning er klageinstans i saker som omfattes av forskrift av 23. oktober 1980 nr. 8798 om fjernsynsmottakere.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-06-01-559/KAPITTEL_2">
        <h2 data-text-align="center">II. Ikraftsetting</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Endringene i &#xA7; 3-4, &#xA7; 3-6, &#xA7; 3-11, &#xA7; 3-13 f&#xF8;rste ledd, &#xA7; 3-14, &#xA7; 3-15, &#xA7; 7-3, &#xA7; 7-9 og &#xA7; 8-2 trer i kraft 1. juni 2001.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">P&#xE5;budet om ikke-bevegelig bilde og forbudet mot at sponsoridentifiseringen ledsages av bevegelige bilder i &#xA7; 3-10 andre ledd trer i kraft 1. januar 2002. &#xD8;vrige bestemmelser i &#xA7; 3-10 trer i kraft 1. juni 2001.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">&#xA7; 3-13 andre og tredje ledd trer i kraft 1. januar 2002.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
