<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om gjennomf&#xF8;ring av De Forente Nasjoners Sikkerhetsr&#xE5;ds resolusjon 1267 av 15. oktober 1999, om begrensede sanksjoner mot Taliban (det s&#xE5;kalte &#xAB;Afghanistans Islamske Emirat&#xBB;).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-01-19-33</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-01-19-33</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 1</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-01-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-12-22-1374</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1999-12-22-1374</li>
            <li>lov/1968-06-07-4/&#xA7;1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-01-31</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0082</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskr om FNs resolusjon mot Taliban</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om gjennomf&#xF8;ring av De Forente Nasjoners Sikkerhetsr&#xE5;ds resolusjon 1267 av 15. oktober 1999, om begrensede sanksjoner mot Taliban (det s&#xE5;kalte &#xAB;Afghanistans Islamske Emirat&#xBB;).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Utenriksdepartementet 19. januar 2001 med hjemmel i forskrift av 22. desember 1999 nr. 1374 om gjennomf&#xF8;ring av De Forente Nasjoners Sikkerhetsr&#xE5;ds resolusjon 1267 av 15. oktober 1999, om begrensede sanksjoner mot Taliban (det s&#xE5;kalte &#xAB;Afghanistans Islamske Emirat&#xBB;).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-01-19-33</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om gjennomf&#xF8;ring av De Forente Nasjoners Sikkerhetsr&#xE5;ds resolusjon 1267 av 15. oktober 1999, om begrensede sanksjoner mot Taliban (det s&#xE5;kalte &#xAB;Afghanistans Islamske Emirat&#xBB;).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-01-19-33" id="dokument">
      <h1>Forskrift om endring i forskrift om gjennomf&#xF8;ring av De Forente Nasjoners Sikkerhetsr&#xE5;ds resolusjon 1267 av 15. oktober 1999, om begrensede sanksjoner mot Taliban (det s&#xE5;kalte &#xAB;Afghanistans Islamske Emirat&#xBB;).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-01-19-33/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 22. desember 1999 nr. 1374 om gjennomf&#xF8;ring av De Forente Nasjoners Sikkerhetsr&#xE5;ds resolusjon 1267 av 15. oktober 1999, om begrensede sanksjoner mot Taliban (det s&#xE5;kalte &#xAB;Afghanistans Islamske Emirat&#xBB;) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">
          <i>Forskrift om begrensede sanksjoner mot Taliban</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nr. 2 og nytt nr. 3, 4 og 5 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Det er forbudt for luftfart&#xF8;y som har tatt av fra eller skal lande p&#xE5; Taliban-kontrollert omr&#xE5;de, slik dette er definert av FNs sanksjonskomit&#xE9;, &#xE5; ta av fra, lande p&#xE5; eller fly over norsk territorium.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">Kontorer i Norge tilh&#xF8;rende Ariana Afghan Airlines skal avvikles og s&#xF8;knad om &#xE5; opprette slike kontorer skal avsl&#xE5;s.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">FNs sanksjonskomit&#xE9; kan i enkelttilfeller gj&#xF8;re unntak fra forbudet i nr. 1 og 2 p&#xE5; grunnlag av humanit&#xE6;re behov, herunder religi&#xF8;s plikt. I forhold til forbudet i nr. 2, kan FNs sanksjonskomit&#xE9; ogs&#xE5; gj&#xF8;re unntak p&#xE5; grunnlag av at den aktuelle flygning fremmer diskusjon om en fredelig l&#xF8;sning p&#xE5; konflikten i Afghanistan eller er egnet til &#xE5; fremme Talibans etterlevelse av Sikkerhetsr&#xE5;dets krav. S&#xF8;knad om slike unntak fremmes gjennom Utenriksdepartementet.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">Forbudet i nr. 2 gjelder ikke humanit&#xE6;re flygninger til og fra Afghanistan foretatt av eller p&#xE5; vegne av offentlige institusjoner eller humanit&#xE6;re organisasjoner som figurerer p&#xE5; en liste utarbeidet av sanksjonskomiteen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">Midler og andre finansielle ressurser som befinner seg i Norge og som tilh&#xF8;rer Taliban, Usama bin Laden eller personer eller enheter tilknyttet ham, skal fryses. Dette inkluderer midler som stammer fra eiendom som er eiet eller direkte eller indirekte kontrollert av Taliban, Usama bin Laden eller personer eller enheter tilknyttet ham, eller av ethvert foretak som er eiet eller direkte eller indirekte kontrollert av Taliban, Usama bin Laden eller personer eller enheter tilknyttet ham.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-ledd-2-punkt-6-ledd-1">Det er forbudt for norske rettssubjekter og enhver som befinner seg p&#xE5; norsk territorium &#xE5; gj&#xF8;re midler eller andre finansielle ressurser tilgjengelig, direkte eller indirekte, for eller til fordel for Taliban, Usama bin Laden eller personer eller enheter tilknyttet ham, eller ethvert foretak som er eiet eller direkte eller indirekte kontrollert av Taliban, Usama bin Laden eller personer eller enheter tilknyttet ham.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-ledd-2-punkt-7-ledd-1">Personene og enhetene som rammes av bestemmelsene i nr. 1 og 2 er navngitt i lister utarbeidet av FNs sanksjonskomit&#xE9;.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Alle Taliban-kontorer i Norge skal avvikles og s&#xF8;knad om &#xE5; opprette slike kontorer skal avsl&#xE5;s.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det er forbudt for norske rettssubjekter og enhver som befinner seg p&#xE5; norsk territorium &#xE5; selge, forsyne eller formidle eddiksyreanhydrid til enhver person som befinner seg p&#xE5; Taliban-kontrollert omr&#xE5;de eller til enhver person med sikte p&#xE5; anvendelse i virksomhet som foreg&#xE5;r i eller drives fra Taliban-kontrollert omr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Det er forbudt for norske rettssubjekter og for enhver som befinner seg p&#xE5; norsk territorium &#xE5; selge, forsyne eller formidle, direkte eller indirekte, til Taliban-kontrollert omr&#xE5;de, v&#xE5;pen og annet relatert materiell, herunder ammunisjon, milit&#xE6;re kj&#xF8;ret&#xF8;y, milit&#xE6;rt og paramilit&#xE6;rt utstyr samt tilknyttede reservedeler. Transportforbudet gjelder ogs&#xE5; ved bruk av norskregistrert skip eller luftfart&#xF8;y.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">Det er forbudt for norske rettssubjekter eller for enhver som befinner seg p&#xE5; norsk territorium &#xE5; selge, forsyne eller formidle til Taliban-kontrollert omr&#xE5;de, teknisk bistand eller oppl&#xE6;ring av bev&#xE6;pnet personell til Taliban-kontrollert personell.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">Det er forbudt for norske rettssubjekter &#xE5; oppholde seg i Afghanistan for &#xE5; bist&#xE5; Taliban i milit&#xE6;r- og sikkerhetssp&#xF8;rsm&#xE5;l.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">Sanksjonskomiteen kan gj&#xF8;re unntak fra bestemmelsene i nr. 1 og 2 for forsyninger av ikke-d&#xF8;delig milit&#xE6;rt utstyr utelukkende beregnet til humanit&#xE6;re eller beskyttelsesmessige form&#xE5;l. Bestemmelsene i nr. 1 og 2 kommer ikke til anvendelse p&#xE5; beskyttelseskl&#xE6;r eksportert til Afghanistan av FN-personell, representanter fra media eller humanit&#xE6;re hjelpearbeidere, for deres personlige bruk. S&#xF8;knad om slike unntak fremmes gjennom Utenriksdepartementet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3, &#xA7; 4 og &#xA7; 5 blir nye &#xA7; 6, &#xA7; 7 og &#xA7; 8.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-01-19-33/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 19. januar 2001.</article>
      </section>
    </main>
  </body>
</html>
