<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om sikkerhetsbestemmelser til lov om organisert kampaktivitet som tillater knockout.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-08-31-1013</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-08-31-1013</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 10</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-06-15-73/&#xA7;1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-09-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1010</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Knockoutforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om sikkerhetsbestemmelser til lov om organisert kampaktivitet som tillater knockout.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 31. august 2001 med hjemmel i lov av 15. juni 2001 nr. 73 om organisert kampaktivitet som tillater knockout &#xA7; 1. Fremmet av Kulturdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-08-31-1013</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om sikkerhetsbestemmelser til lov om organisert kampaktivitet som tillater knockout.<ul class="tocSubUl"><li>&#xA7; 1. Godkjenning</li><li>&#xA7; 2. Godkjenningsnemnda</li><li>&#xA7; 3. Kampansvarlig leder</li><li>&#xA7; 4. Kamplege</li><li>&#xA7; 5. Helseattest</li><li>&#xA7; 6. Startbok</li><li>&#xA7; 7. Karantenebestemmelser</li><li>&#xA7; 8. Kamplengde</li><li>&#xA7; 9. Vektklasser</li><li>&#xA7; 10. Aldersgrense</li><li>&#xA7; 11. Beskyttelsesutstyr</li><li>&#xA7; 12. Kampareal</li><li>&#xA7; 13. Antidopingbestemmelser</li><li>&#xA7; 14. Utenlandske ut&#xF8;vere</li><li>&#xA7; 15. H&#xF8;ringsuttalelse</li><li>&#xA7; 16. Godkjenningens varighet</li><li>&#xA7; 17. Klageadgang</li><li>&#xA7; 18. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-08-31-1013" id="dokument">
      <h1>Forskrift om sikkerhetsbestemmelser til lov om organisert kampaktivitet som tillater knockout.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Godkjenning</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Kongen oppnevner godkjenningsnemnd til &#xE5; behandle s&#xF8;knader om godkjenning jamf&#xF8;r lov av 15. juni 2001 nr. 73 om organisert kampaktivitet som tillater knockout &#xA7; 1 f&#xF8;rste ledd. Nemnda kan p&#xE5; bakgrunn av s&#xF8;knad gi godkjenning til organisert kampaktivitet som tillater knockout, dersom kampaktiviteten ut&#xF8;ves i overensstemmelse med sikkerhetsbestemmelse i &#xA7; 3 til &#xA7; 14. Som godkjente kampaktiviteter etter denne forskrift regnes organiserte kampaktiviteter som er oppf&#xF8;rt p&#xE5; s&#xE6;rskilt liste (kampaktivitetslisten).</article>
        <article class="legalP" id="paragraf-1-ledd-2">Kampaktivitetslisten fastsettes av godkjenningsnemnda.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Godkjenningsnemnda</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Godkjenningsnemnda skal best&#xE5; av leder og to medlemmer med personlige varamedlemmer oppnevnt for fire &#xE5;r av gangen. Samlet m&#xE5; nemndas medlemmer ha kompetanse om medisinske og kamptekniske forhold. Nemndas leder skal v&#xE6;re jurist.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Alle nemndas medlemmer skal delta i avgj&#xF8;relser om godkjenning. I tilfelle av uenighet, treffes avgj&#xF8;relsen med alminnelig flertall.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Godkjenningsnemnda kan gi godkjenning til organisert kampaktivitet som tillater knockout, dersom kampaktiviteten ut&#xF8;ves i overensstemmelse med bestemmelsene i denne forskrift.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Lov av 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker skal gjelde for godkjenningsnemndas virksomhet. Nemndas vedtak skal som hovedregel foreligge senest innen tre m&#xE5;neder etter at s&#xF8;knad er mottatt.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Godkjenningsnemnda meddeler s&#xF8;ker og Kulturdepartementet om vedtak. Kulturdepartementet har ansvar for &#xE5; holde kampaktivitetslisten oppdatert.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Godkjenningsnemnda skal f&#xF8;re protokoll over nemndas vedtak. Protokoll oversendes Kulturdepartementet til orientering.</article>
        <article class="legalP" id="paragraf-2-ledd-7">Godkjenningsnemndas medlemmer godtgj&#xF8;res etter satser for statlige utvalg fastsatt i statens personalh&#xE5;ndbok.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kampansvarlig leder</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Enhver organisert kampaktivitet skal ledes av en kampansvarlig leder som skal p&#xE5;se:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">at den organiserte kampaktivitet foreg&#xE5;r i tr&#xE5;d med denne forskrift</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">at den organiserte kampaktiviteten stoppes dersom en ut&#xF8;ver anses som s&#xE5; underlegen at fortsettelse av den organiserte kampaktiviteten kan medf&#xF8;re fare for skade</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">at kamputfall og eventuell skade og karantene f&#xF8;res inn i ut&#xF8;verens startbok.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">For &#xE5; opptre som kampansvarlig leder kreves dokumentert kunnskap om:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">den enkelte kampaktivitet</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">symptomer og konsekvenser ved hodeskader</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="paragraf-3-ledd-2-punkt-3"><article class="legalP" id="paragraf-3-ledd-2-punkt-3-ledd-1">skaderisiko ved tillatte kampteknikker.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kamplege</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ved ut&#xF8;velse av organisert kampaktivitet etter denne forskrift skal det v&#xE6;re kamplege til stede. Kamplegen skal kun overv&#xE6;re en organisert kampaktivitet av gangen. Kamplegen skal v&#xE6;re til stede ved kamparealet n&#xE5;r organisert kampaktivitet ut&#xF8;ves. Godkjenningsnemnda kan gi samtykke til at kamplegen overv&#xE6;rer flere organiserte kampaktiviteter samtidig.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Ansvaret for &#xE5; p&#xE5;se at ut&#xF8;veren f&#xF8;r kampstart er konkurransedyktig p&#xE5;hviler kamplegen. Til grunn for vurderingen skal det foreligge en legekonsultasjon av kamplege f&#xF8;r kampaktivitet ut&#xF8;ves, helseattest og startbok. Kamplegen skal informere kampansvarlig leder dersom deltakelse ikke er medisinsk forsvarlig.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Kamplege har rett til &#xE5; stoppe organisert kampaktivitet ved fare for skade.</article>
        <article class="legalP" id="paragraf-4-ledd-4">For &#xE5; opptre som kamplege, kreves dokumentert oppl&#xE6;ring i det aktuelle kampreglement, kampteknikker og tillatte treffpunkt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Helseattest</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Ut&#xF8;ver skal legge frem helseattest for kamplege. Helseattesten skal v&#xE6;re utstedt av lege, under ett &#xE5;r gammel og innf&#xF8;rt i ut&#xF8;verens startbok. Helseattesten skal baseres p&#xE5; f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">en fullstendig klinisk unders&#xF8;kelse</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">en nevrologisk unders&#xF8;kelse</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">opplysninger om tidligere skader og sykdom av betydning for deltakelse i organisert kampaktivitet som tillater knockout.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-2">F&#xF8;r en ut&#xF8;ver som har f&#xE5;tt karantene som f&#xF8;lge av st&#xF8;t mot hodet igjen kan delta i organisert kampaktivitet, skal ut&#xF8;veren vurderes av spesialist i nevrologi eller nevrokirurgi for &#xE5; avdekke om vedkommende er p&#xE5;f&#xF8;rt skade av betydning for videre deltakelse i organisert kampaktivitet som tillater knockout. Til grunn for vurderingen skal det foreligge en computertomografiunders&#xF8;kelse (CT) av hodet. Spesialist i nevrologi eller nevrokirurgi kan i tillegg kreve at ytterligere unders&#xF8;kelser utf&#xF8;res for &#xE5; kartlegge ut&#xF8;verens helsetilstand. Unders&#xF8;kelsesresultatet skal f&#xF8;res inn i ut&#xF8;verens startbok.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Dersom det avdekkes symptomer og tegn p&#xE5; alvorlig skade p&#xE5; &#x2013; eller sykdom i &#x2013; nervesystemet eller fremkommer opplysninger i anamnesen (sykehistorien) om alvorlige skader og sykdommer, plikter kampansvarlig leder &#xE5; p&#xE5;se at ut&#xF8;veren nektes &#xE5; delta i kamp.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Godkjenningsnemnda kan fastsette n&#xE6;rmere retningslinjer for hva som b&#xF8;r inng&#xE5; i medisinske unders&#xF8;kelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Startbok</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Enhver ut&#xF8;ver skal ha egen startbok. Resultatet av medisinske unders&#xF8;kelser med tilknytning til deltakelse i kampaktivitet skal f&#xF8;res inn i ut&#xF8;verens startbok. Kampansvarlig leder skal f&#xF8;re kamputfall og eventuell skade og karantene inn i ut&#xF8;verens startbok.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Karantenebestemmelser</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">En ut&#xF8;ver som m&#xE5; gi opp kampen som f&#xF8;lge av st&#xF8;t mot hodet, eller hvor kampansvarlig leder har stanset kampen pga. st&#xF8;t mot hodet, kan ikke delta i organisert kampaktivitet i en periode p&#xE5; minst fire uker.</article>
        <article class="legalP" id="paragraf-7-ledd-2">En ut&#xF8;ver som m&#xE5; gi opp kampen som f&#xF8;lge av st&#xF8;t mot hodet to ganger i l&#xF8;pet av tolv m&#xE5;neder, kan ikke delta i organisert kampaktivitet i de p&#xE5;f&#xF8;lgende fire m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-7-ledd-3">En ut&#xF8;ver som m&#xE5; gi opp kampen som f&#xF8;lge av st&#xF8;t mot hodet tre ganger i l&#xF8;pet av tolv m&#xE5;neder, kan ikke delta i organisert kampaktivitet i de p&#xE5;f&#xF8;lgende tolv m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Kamplege kan ut fra en medisinsk begrunnelse fastsette lenger karantenetid enn bestemt ovenfor.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kamplengde</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Ut&#xF8;velse av kamp, best&#xE5;ende av runder, skal begrenses oppad til maksimalt tolv minutter effektiv kamptid pr. d&#xF8;gn pr. ut&#xF8;ver. En ut&#xF8;ver kan maksimalt delta i to kamper av seks minutter effektiv kamptid pr. d&#xF8;gn. Dersom det arrangeres to kamper pr. d&#xF8;gn, skal det v&#xE6;re minst seks timers pause mellom kampene. Varigheten av &#xE9;n sammenhengende runde skal begrenses oppad til tre minutter effektiv kamptid. Det skal v&#xE6;re minst ett minutts pause mellom hver runde.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Godkjenningsnemnda kan gi samtykke til unntak fra denne bestemmelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vektklasser</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Ut&#xF8;vere skal deles inn i vektklasser med maksimal vektdifferanse mellom ut&#xF8;vere i samme kamp p&#xE5; 10 kilo.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Aldersgrense</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Ut&#xF8;vere skal ikke v&#xE6;re under 18 &#xE5;r eller over 34 &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Beskyttelsesutstyr</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Ut&#xF8;verne skal benytte individuelt tilpasset hjelm og annet beskyttelsesutstyr som reduserer risikoen for skade. Godkjenningsnemnda kan fastsette vilk&#xE5;r til beskyttelsesutstyr som m&#xE5; benyttes for den enkelte kampaktivitet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Kampareal</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Kamparealet med tilh&#xF8;rende utstyr skal dekkes av mykt og st&#xF8;tdempende materiale som reduserer risikoen for skade. Godkjenningsnemnda kan fastsette n&#xE6;rmere vilk&#xE5;r til den enkelte kampaktivitets kampareal.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Antidopingbestemmelser</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Godkjenning kan bare gis n&#xE5;r det dokumenteres tilgang til velutviklede prosedyrer for dopingkontroll og liste over dopingmidler som er forbudt &#xE5; bruke. Listen skal minimum inneholde dopingmidler inntatt i forskrift av 30. april 1993 nr. 318 om hva som skal anses som dopingmidler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Utenlandske ut&#xF8;vere</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Bestemmelsene i &#xA7; 5 f&#xF8;rste ledd og &#xA7; 6 gjelder for utenlandske ut&#xF8;vere som skal delta i et enkelt arrangement i Norge forutsatt at bestemmelsene eller deler av bestemmelsene kreves i ut&#xF8;verens eget land eller i den nasjonale eller internasjonale organisasjon som ut&#xF8;veren er medlem av. Bestemmelsen i &#xA7; 5 andre og tredje ledd og &#xA7; 7 gjelder ogs&#xE5; for utenlandske ut&#xF8;vere under opphold i Norge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">H&#xF8;ringsuttalelse</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Til vurderingen av om s&#xF8;ker tilfredsstiller vilk&#xE5;rene i denne forskrift, skal uttalelse fra Norges Idrettsforbund og Olympiske Komit&#xE9; (NIF) innhentes. Godkjenningsnemnda kan fastsette tidsfrist for NIFs uttalelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Godkjenningens varighet</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Det kan gis godkjenning for inntil tre &#xE5;r for ut&#xF8;velse av organisert kampaktivitet som tillater knockout. Godkjenningsnemnda kan til enhver tid trekke godkjenningen tilbake dersom s&#xF8;ker ikke etterkommer vilk&#xE5;rene i forskrift eller forskriften endres.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Klageadgang</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Godkjenningsnemndas vedtak kan p&#xE5;klages til Kulturdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-08-31-1013/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Denne forskrift trer i kraft 1. januar 2002.</article>
      </article>
    </main>
  </body>
</html>
