<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om legemiddelforsyningen mv. ved sykehus og andre helseinstitusjoner.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-12-18-1576</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-12-18-1576</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 17</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-61/&#xA7;2-1a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-01-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1491</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om legemiddelforsyningen mv. v</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om legemiddelforsyningen mv. ved sykehus og andre helseinstitusjoner.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sosial- og helsedepartementet 18. desember 2001 med hjemmel i lov av 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 2-1a fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-12-18-1576</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om legemiddelforsyningen mv. ved sykehus og andre helseinstitusjoner.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Ansvarsforhold mv.</li><li>&#xA7; 3. Innkj&#xF8;p</li><li>&#xA7; 4. Tilvirkning mv.</li><li>&#xA7; 5. Lagerhold</li><li>&#xA7; 6. Farmas&#xF8;ytisk avdeling</li><li>&#xA7; 7. Avdelings- eller postlagre</li><li>&#xA7; 8. Utdeling av legemidler til pasient</li><li>&#xA7; 9. Diverse bestemmelser</li><li>&#xA7; 10. Tilsyn og kontroll</li><li>&#xA7; 11. Unntak</li><li>&#xA7; 12. Forskriftens ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-12-18-1576" id="dokument">
      <h1>Forskrift om legemiddelforsyningen mv. ved sykehus og andre helseinstitusjoner.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder sykehus og andre helseinstitusjoner som omfattes av spesialisthelsetjenesteloven. I forskriften benevnes disse institusjonene som sykehus.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Ansvarsforhold mv.</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Sykehusets administrative leder skal s&#xF8;rge for at legemiddelforsyningen ved sykehuset blir organisert i samsvar med forskriftene. Lederen ved den enkelte sykeavdeling har ansvaret for avdelingens legemiddelforsyning og legemiddellager.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Innkj&#xF8;p</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-3-nummer-1">1) Legemidler skal med de unntak som er nevnt i punkt 2, 3 og 4 kj&#xF8;pes fra apotek. Dette gjelder ogs&#xE5; vanlige handelsvarer n&#xE5;r de skal anvendes som legemidler ved sykehuset.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-3-nummer-2">2) Sera, vaksiner og visse andre varer kan kj&#xF8;pes fra Nasjonalt folkehelseinstitutt og andre godkjente laboratorier og institutter som har lovlig adgang til &#xE5; levere slike varer til sykehus.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-3-nummer-3">3) Gassarter til medisinsk bruk kan kj&#xF8;pes fra kj&#xF8;pmenn eller tilvirkere som har tillatelse til slikt salg. Det samme gjelder radioaktive isotoper til medisinsk bruk.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-3-nummer-4">4) Departementet kan i medhold av &#xA7; 17 i lov av 4. desember 1992 nr. 132 om legemidler m.v. bestemme at visse legemidler skal kunne kj&#xF8;pes direkte fra godkjente grossister.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-3-nummer-5">5) Med de unntak som f&#xF8;lger av &#xA7; 4 skal legemidler kj&#xF8;pes ferdig tilberedt og avdelt i porsjoner som passer for de enkelte avdelinger og poster.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilvirkning mv.</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Tilvirkning av legemidler skal ikke foreg&#xE5; ved sykehus. Unntatt fra bestemmelsene er:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">Preparater som p&#xE5; grunn av begrenset (kort) holdbarhet skal tilberedes umiddelbart f&#xF8;r bruk eller for meget kort tids bruk (t&#xF8;rrampuller og lignende).</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">Tilsetting av sterilt legemiddel til infusjonsv&#xE6;sker umiddelbart f&#xF8;r bruk.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-2">Ved tilberedning som nevnt i f&#xF8;rste ledd skal emballasjen tydelig merkes med preparatets navn, styrke, fremstillingsdato, holdbarhetsfrist og navnet p&#xE5; den som har fremstilt preparatet. Infusjonsv&#xE6;sker, &#xF8;yedr&#xE5;per, &#xF8;redr&#xE5;per mv. hvor det foreligger fare for mikrobiell eller annen forurensning etter at de er tatt i bruk, skal p&#xE5;f&#xF8;res dato for f&#xF8;rste gangs anvendelse. Eventuelle rester av infusjons- og skyllev&#xE6;sker m&#xE5; ikke anvendes, men straks kasseres.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Lagerhold</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Sykehus kan ha farmas&#xF8;ytisk avdeling og/eller mindre lager som passer for den enkelte avdeling eller post.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Ved helseinstitusjoner hvor det ikke er fast lege eller offentlig godkjent sykepleier, b&#xF8;r legemiddelforsyningen skje ved forskrivning til den enkelte pasient.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Farmas&#xF8;ytisk avdeling</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">1) Det daglige innkj&#xF8;ps- og ekspedisjonsarbeid skal forest&#xE5;s av en person med farmas&#xF8;ytisk utdannelse.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">2) Legemidler, inklusive varer som er nevnt i &#xA7; 3, skal kj&#xF8;pes inn gjennom farmas&#xF8;ytisk avdeling. Rekvirering skal foretas av lege eller en person med farmas&#xF8;ytisk utdannelse.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-6-nummer-3">3) For oppbevaring og kontroll av legemidler skal, i den utstrekning de kommer til anvendelse, gjelde de samme bestemmelser som for apotek.<article class="legalP" id="paragraf-6-nummer-3-ledd-1">Farmas&#xF8;ytisk avdeling b&#xF8;r sikres mot innbrudd mv. p&#xE5; samme m&#xE5;te som apotek.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-6-nummer-4">4) Utlevering av legemidler skal bare skje etter resept eller rekvisisjon som nevnt i &#xA7; 7, punkt 1. For rekvirering pr. telefon gjelder de samme regler som for telefonresepter p&#xE5; apotek.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-6-nummer-5">5) Alle pakninger av infusjonsv&#xE6;sker skal, om mulig, underkastes en n&#xF8;yaktig unders&#xF8;kelse for &#xE5; oppdage synlige feil eller brist i beholderen eller tegn p&#xE5; mikrobiell forurensning f&#xF8;r utlevering til de enkelte avdelinger eller poster.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Avdelings- eller postlagre</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">1) Anskaffelse av legemidler fra apotek eller farmas&#xF8;ytisk avdeling skal skje etter resept eller datert, skriftlig rekvisisjon som er underskrevet av lege. Unntaksvis kan rekvirering skje pr. telefon.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">2) Den som forest&#xE5;r lageret skal p&#xE5;se at alle varer som mottas fra apotek, farmas&#xF8;ytisk avdeling eller andre leverand&#xF8;rer, er i samsvar med rekvisisjonen f&#xF8;r varene bringes p&#xE5; plass i lageret eller tas i bruk.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">3) Legemidler skal oppbevares i s&#xE6;rskilte l&#xE5;sbare skap eller rom. Foruten avdelingssykepleier/vernepleier i tilsvarende funksjon skal i alminnelighet bare vakthavende sykepleiere ha n&#xF8;kler til lagrene.<article class="legalP" id="paragraf-7-nummer-3-ledd-1">Alle medisinrom eller -skap innenfor det enkelte sykehus skal, om mulig, ha forskjellige l&#xE5;ser.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-7-nummer-4">4) Medisinskapene eller rommene skal v&#xE6;re tilstrekkelig store slik at legemidlene kan oppbevares oversiktlig. Avdelingen eller posten skal v&#xE6;re forsynt med eget kj&#xF8;leskap for legemidler som ikke t&#xE5;ler lagring ved v&#xE6;relsestemperatur.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-7-nummer-5">5) Legemidler som apoteket har p&#xE5;f&#xF8;rt &#xAB;I giftskap&#xBB; skal oppbevares i eget skap med egen n&#xF8;kkel.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-7-nummer-6">6) I medisinskapene skal bare oppbevares legemidler, andre varer som brukes som legemidler samt medisinglass, pipetter o.l. som brukes i forbindelse med legemidlene.<article class="legalP" id="paragraf-7-nummer-6-ledd-1">Reseptfrie legemidler til utvortes bruk kan ogs&#xE5; oppbevares utenom medisinskapene.</article></article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-7-nummer-7">7) Legemidlene skal oppbevares i samme beholder som de blir utlevert i fra apotek eller farmas&#xF8;ytisk avdeling. Overfylling til andre beholdere skal ikke finne sted.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-7-nummer-8">8) Desinfeksjonsmidler og reagenser mv. skal ikke oppbevares i medisinskapene. Disse stoffer skal, n&#xE5;r de oppbevares utenfor sykehusenes laboratorier, samles i l&#xE5;sbare skap merket henholdsvis &#xAB;Desinfeksjonsmidler&#xBB; og &#xAB;Reagenser&#xBB;.</article>
        <article class="numberedLegalP" data-numerator="9" id="paragraf-7-nummer-9">9) Den som forest&#xE5;r lageret skal s&#xF8;rge for at orden og renhold til enhver tid er fullt tilfredstillende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Utdeling av legemidler til pasient</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">1) Utdeling av legemidler til pasient b&#xF8;r bare skje etter skriftlig ordinasjon fra lege eller etter generelle skriftlige direktiv. Utdelingen skal foretas av de personer som har f&#xE5;tt myndighet til det. Ved somatiske sykehus og psykiatriske akuttavdelinger skal slik myndighet bare unntaksvis gis til andre enn offentlig godkjente sykepleiere. Ved andre institusjoner som reguleres av denne forskrift skal nevnte myndighet bare unntaksvis gis til andre enn offentlig godkjente sykepleiere/vernepleiere.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">2) Utdeling av legemidler skal skje p&#xE5; en m&#xE5;te som sikrer at legemidler blir gitt til den pasient det er forskrevet for. Som regel skal det ikke utdeles st&#xF8;rre mengder av et legemiddel enn det som er bestemt for umiddelbart forbruk.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-8-nummer-3">3) Legemidler som skal injiseres eller infunderes skal umiddelbart f&#xF8;r bruken kontrolleres visuelt, og det skal p&#xE5;ses at legemiddel og dose er i overensstemmelse med det som er ordinert. Kontrollen skal s&#xE5;vidt mulig foretas av 2 personer.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-8-nummer-4">4) I tilfelle sykehuset forsyner pasienter som i kortere tid er borte fra sykehuset, med legemidler, skal disse utleveres i hensiktsmessig emballasje og p&#xE5;f&#xF8;res pasientens navn, midlets navn og mengde, tydelig bruksrettleiing, dato og legeekspedit&#xF8;rens underskrift.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-8-nummer-5">5) Det skal f&#xF8;res fortegnelse over all utdeling av legemidler til innvortes bruk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Diverse bestemmelser</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">1) Det skal vises aktsomhet ved all transport av legemidler s&#xE5; disse ikke kommer uvedkommende i hende, eller volder skade p&#xE5; annen m&#xE5;te. Under transporten skal den ytre emballasje (kassene, kurvene) s&#xE5;vidt mulig v&#xE6;re l&#xE5;st.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">2) Sykehuset skal f&#xF8;re b&#xF8;ker eller fortegnelser som viser de mengder legemidler i gruppe A (narkotika) som er rekvirert og utlevert ved sykehusets farmas&#xF8;ytiske avdeling og rekvirert og brukt ved de forskjellige avdelinger eller poster. Utdrag av b&#xF8;kene eller fortegnelsene skal p&#xE5; forlangende gis departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilsyn og kontroll</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-1">1) Alle lagre skal minst en gang hvert kvartal tilses av en farmas&#xF8;ytisk kandidat.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-10-nummer-2">2) Ved tilsynet skal legemidlene kontrolleres med hensyn p&#xE5; holdbarhet, oppbevaring mv. Det skal p&#xE5;ses at bestemmelsene i disse forskrifter blir fulgt, herunder at virksomheten ved avdelings- eller postlagrene er organisert p&#xE5; tilfredsstillende m&#xE5;te.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-10-nummer-3">3) Rapport fra alle tilsyn skal f&#xF8;res inn i egen bok som skal forevises avdelingens leder og oppbevares p&#xE5; avdelingen eller posten.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-10-nummer-4">4) Unntatt fra disse bestemmelser om kontroll er helseinstitusjoner hvor medisinforskrivningen utelukkende skjer til den enkelte pasient. Kontrollen p&#xE5;hviler i dette tilfelle tilsynslegen, som skal p&#xE5;se at legemiddelforsyningen skjer p&#xE5; tilfredstillende m&#xE5;te.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-10-nummer-5">5) Legemiddelinspekt&#xF8;r eller andre som er oppnevnt av Statens helsetilsyn har adgang til &#xE5; foreta tilsyn av sykehusets beholdning av legemidler mv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Unntak</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Sosial- og helsedirektoratet kan n&#xE5;r s&#xE6;rlige grunner taler for det, gj&#xF8;re unntak fra disse forskrifter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-12-18-1576/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Forskriftens ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forskriften trer i kraft 1. januar 2002.</article>
      </article>
    </main>
  </body>
</html>
