<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Provisorisk anordning om forbud mot finansiering av terrorisme m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-10-05-1134</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-10-05-1134</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 11</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-10-05</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1814-05-17/&#xA7;17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-10-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1124</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Provisorisk anordning om forbud mot terrorisme</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Provisorisk anordning om forbud mot finansiering av terrorisme m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 5. oktober 2001 med hjemmel i Grunnloven av 17. mai 1814 &#xA7; 17. Fremmet av Utenriksdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-10-05-1134</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Provisorisk anordning om forbud mot finansiering av terrorisme m.m.<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 6.</li><li>&#xA7; 7.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-10-05-1134" id="dokument">
      <h1>Provisorisk anordning om forbud mot finansiering av terrorisme m.m.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-05-1134/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Med terrorhandlinger menes i denne anordning<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">ulovlig bruk av, eller trussel om ulovlig bruk av, makt eller vold mot personer eller eiendom, i et fors&#xF8;k p&#xE5; &#xE5; legge press p&#xE5; landets myndigheter eller befolkning eller samfunnet for &#xF8;vrig for &#xE5; oppn&#xE5; politiske, religi&#xF8;se eller ideologiske m&#xE5;l, jf. sikkerhetsloven &#xA7; 3 nr. 5, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">handlinger som nevnt i FNs konvensjon 9. desember 1999 om bekjempelse av finansieringen av terrorisme artikkel 2 nr. 1 bokstav a og b.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-05-1134/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Med b&#xF8;ter eller fengsel inntil 15 &#xE5;r straffes den som forsettlig stiller til r&#xE5;dighet, samler inn eller p&#xE5; annen m&#xE5;te skaffer &#xF8;konomiske midler eller verdier i den hensikt at disse helt eller delvis skal brukes til &#xE5; forberede eller gjennomf&#xF8;re en terrorhandling, eller med viten om at midlene eller verdiene er ment &#xE5; brukes slik. Medvirkning straffes p&#xE5; samme m&#xE5;te.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Handlingen er straffbar i Norge ogs&#xE5; n&#xE5;r den er beg&#xE5;tt i utlandet av en norsk statsborger eller noen i Norge hjemmeh&#xF8;rende person, eller n&#xE5;r den er beg&#xE5;tt av utlending i utlandet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-05-1134/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Med b&#xF8;ter eller fengsel inntil 10 &#xE5;r straffes den som forsettlig stiller &#xF8;konomiske midler, verdier eller tjenester til r&#xE5;dighet for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">en person som med skjellig grunn kan mistenkes for &#xE5; forberede eller gjennomf&#xF8;re en forbrytelse som nevnt i &#xA7; 1 eller &#xA7; 2,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">et foretak som den mistenkte eier eller som han har vesentlig innflytelse over, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">en person eller foretak som handler p&#xE5; vegne av eller p&#xE5; instruks fra den mistenkte eller et foretak som nevnt i bokstav b.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Medvirkning straffes p&#xE5; samme m&#xE5;te. &#xA7; 2 annet ledd gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-05-1134/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">N&#xE5;r noen med skjellig grunn mistenkes for &#xE5; forberede eller gjennomf&#xF8;re en handling som nevnt i &#xA7; 1 eller &#xA7; 2, skal politimesteren, visepolitimesteren, Overv&#xE5;kingssjefen eller fra 1. januar 2002 sjefen for Politiets sikkerhetstjeneste uten ugrunnet opphold beslutte &#xE5; fryse ethvert formuesgode som tilh&#xF8;rer<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">den mistenkte,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">foretak som den mistenkte eier eller som han har vesentlig innflytelse over, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">personer eller foretak som handler p&#xE5; vegne av eller p&#xE5; instruks fra den mistenkte eller et foretak som nevnt i bokstav b.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-2">Dersom en finansinstitusjon har mistanke om at en transaksjon har tilknytning til handling som nevnt i &#xA7; 1 eller &#xA7; 2, skal finansinstitusjonen av eget tiltak oversende opplysninger om alle forhold som kan tyde p&#xE5; slik overtredelse til Den sentrale enhet for etterforskning og p&#xE5;tale av &#xF8;konomisk kriminalitet og milj&#xF8;kriminalitet, &#xD8;KOKRIM. P&#xE5; anmodning fra &#xD8;KOKRIM plikter finansinstitusjonen &#xE5; gi &#xD8;KOKRIM alle n&#xF8;dvendige opplysninger vedr&#xF8;rende den mulige overtredelsen. Kunde eller tredjemann skal ikke gj&#xF8;res kjent med at det er oversendt opplysninger som nevnt. Plikten etter leddet her gjelder ogs&#xE5; for institusjonens tjenestemenn.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Beslutningen om &#xE5; fryse formuesgoder skal v&#xE6;re skriftlig, identifisere den mistenkte og gi en kort beskrivelse av grunnlaget for beslutningen.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Med formuesgode menes &#xF8;konomiske midler og verdier. Som formuesgode regnes ogs&#xE5; avkastning og andre fordeler av et formuesgode.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Med &#xE5; fryse et formuesgode menes &#xE5; hindre noen i &#xE5; r&#xE5;de faktisk eller rettslig over formuesgodet. Beslutningen om &#xE5; fryse kan ikke gjelde formuesgoder som er helt n&#xF8;dvendige til underhold av den som beslutningen retter seg mot, eller av hans husstand.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-05-1134/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">P&#xE5;talemyndigheten skal snarest mulig og senest innen sju dager etter at den har truffet beslutning etter &#xA7; 4, bringe saken inn for forh&#xF8;rsretten, som avgj&#xF8;r om beslutningen skal opprettholdes. Ender fristen p&#xE5; en l&#xF8;rdag, helgedag eller dag som etter lovgivningen er likestilt med en helgedag, forlenges fristen til den n&#xE6;rmest p&#xE5;f&#xF8;lgende virkedag. Rettens beslutning treffes ved kjennelse. F&#xF8;r retten treffer avgj&#xF8;relsen, skal den mistenkte og andre som avgj&#xF8;relsen rammer, varsles og gis anledning til &#xE5; uttale seg.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Er det strengt n&#xF8;dvendig av hensyn til etterforskningen, kan rettens beslutning etter f&#xF8;rste ledd treffes uten at den mistenkte eller andre som rammes er varslet, og uten at kjennelsen blir meddelt dem. Retten skal samtidig fastsette en frist for n&#xE5;r kjennelsen skal meddeles. Fristen skal ikke overstige fire uker, men kan forlenges av retten ved kjennelse med inntil fire uker ad gangen. N&#xE5;r fristen for utsatt underretning er utl&#xF8;pt og ikke forlenget, skal den mistenkte og andre som rammes, underrettes om kjennelsen etter f&#xF8;rste ledd og om at de har rett til &#xE5; f&#xE5; brakt inn for retten sp&#xF8;rsm&#xE5;let om hvorvidt beslutningen skal opprettholdes. Reglene i straffeprosessloven &#xA7; 100a gjelder tilsvarende ved beslutning etter leddet her.</article>
        <article class="legalP" id="paragraf-5-ledd-3">P&#xE5;talemyndigheten skal snarest mulig etter at retten har truffet beslutning om &#xE5; fryse formuesgoder med hjemmel i anordningen her, vurdere om det er grunnlag for &#xE5; ta beslag eller heftelse i formuesgodene, jf. straffeprosessloven kapittel 16 og 17. Begj&#xE6;ring om beslag eller heftelse skal bringes inn for retten innen fire uker hvis ikke retten har satt en lengre frist. Straffeprosessloven &#xA7; 205 f&#xF8;rste ledd gjelder ikke. Mener p&#xE5;talemyndigheten at det ikke er grunnlag for &#xE5; ta beslag eller heftelse, skal beslutningen om &#xE5; fryse formuesgodet uten ugrunnet opphold oppheves.</article>
        <article class="legalP" id="paragraf-5-ledd-4">P&#xE5;talemyndigheten kan p&#xE5;legge enhver &#xE5; yte n&#xF8;dvendig bistand for &#xE5; fryse et formuesgode. Er det aktuelt &#xE5; begj&#xE6;re utsatt underretning etter annet ledd, kan p&#xE5;talemyndigheten ogs&#xE5; p&#xE5;legge enhver &#xE5; bevare taushet om beslutningen om &#xE5; fryse formuesgodet inntil utsatt underretning blir gitt. P&#xE5;talemyndigheten skal snarest varsle den som har f&#xE5;tt p&#xE5;legg om taushetsplikt, n&#xE5;r taushetsplikten har opph&#xF8;rt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-05-1134/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Den som handler i strid med p&#xE5;legg om bistand eller om taushet som er gitt i medhold av &#xA7; 5, straffes med b&#xF8;ter eller fengsel inntil 2 &#xE5;r.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Den som forsettlig overtrer meldeplikten i &#xA7; 4 annet ledd, straffes med b&#xF8;ter eller fengsel i inntil 1 &#xE5;r. P&#xE5; samme m&#xE5;te straffes den som ikke etterkommer anmodning fra &#xD8;KOKRIM om &#xE5; f&#xE5; opplysninger i henhold til &#xA7; 4 annet ledd annet punktum.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-10-05-1134/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Anordningen trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
