<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om f&#xF8;rerkort og f&#xF8;rerpr&#xF8;ve m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-03-09-233</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-03-09-233</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 3</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-03-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1979-02-23-4</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-03-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0290</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i f&#xF8;rerkortforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om f&#xF8;rerkort og f&#xF8;rerpr&#xF8;ve m.v.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Samferdselsdepartementet 9. mars 2001 med hjemmel i vegtrafikklov av 18. juni 1965 nr. 4 &#xA7; 24.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-03-09-233</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om f&#xF8;rerkort og f&#xF8;rerpr&#xF8;ve m.v.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-03-09-233" id="dokument">
      <h1>Forskrift om endring i forskrift om f&#xF8;rerkort og f&#xF8;rerpr&#xF8;ve m.v.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-03-09-233/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 23. februar 1979 nr. 4 om f&#xF8;rerkort og f&#xF8;rerpr&#xF8;ve m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 nr. 1 f&#xF8;rste, annet og tredje ledd bokstav a) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Norsk f&#xF8;rerkort utstedt f&#xF8;r 1. april 1979 beholder sin gyldighet som f&#xF8;r, jf. &#xA7; 44 nr. 9. F&#xF8;rerkort i klasse 1 gir f&#xF8;rerrett for bil med tillatt totalvekt ikke over 7500 kg og med h&#xF8;yst 8 passasjerplasser, samt tilhenger med tillatt totalvekt ikke over 1500 kg. Tilhengervekten m&#xE5; imidlertid ikke overskride trekkvognens egenvekt eller angitt maksimalvekt i trekkvognens vognkort hvis denne er lavere. F&#xF8;rerretten for bil med tillatt totalvekt 3501-7500 kg og h&#xF8;yst 8 passasjerplasser (stempelbil) faller bort 1. januar 2002, se dog tredje ledd bokstav a). F&#xF8;rerkort i klasse 1 gir f&#xF8;rerrett ogs&#xE5; for lett motorsykkel og motorredskap. F&#xF8;rerkort i klasse 2 som var gyldig per 2. april 1982 og som ikke var s&#xE6;rskilt tidsbegrenset pga. sykdom mv., gir samme f&#xF8;rerrett som klasse 1. F&#xF8;rerkort i klasse 3 og klasse 4 gir f&#xF8;rerrett for motorsykkel henholdsvis traktor.<article class="legalP" id="kapittel-1-nummer-1-ledd-1">F&#xF8;rerkort i klasse 1 eller klasse 2 som er fornyet til klasse BE, gis samme utvidede f&#xF8;rerrett som i f&#xF8;rste ledd n&#xE5;r slik rett er p&#xE5;f&#xF8;rt f&#xF8;rerkortet. I tillegg kan innehaver trekke tilhenger med tillatt totalvekt ikke over 1500 kg p&#xE5; ovennevnte vilk&#xE5;r selv om dette ikke fremg&#xE5;r av f&#xF8;rerkortet. F&#xF8;rerretten for bil med tillatt totalvekt 3501-7500 kg og h&#xF8;yst 8 passasjerplasser (stempelbil) faller bort 1. januar 2002, se dog tredje ledd bokstav a).</article><article class="legalP" id="kapittel-1-nummer-1-ledd-2">Ved fornyelse, utskifting eller utstedelse av duplikat av f&#xF8;rerkort omtalt i f&#xF8;rste eller annet ledd, settes gyldighetsomr&#xE5;det slik:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-ledd-2-punkt-1-ledd-1">F&#xF8;rerkort i klasse 1 eller klasse 1 fornyet til klasse BE, gis gyldighet i klassene A1, BE og C1E. Klasse C1E gis gyldighet til 1. januar 2002. Dersom f&#xF8;rerkortet fornyes ved fremleggelse av legeattest hvor helsekravene for klasse C er oppfylt, gis klasse C1E gyldighet i 10 &#xE5;r. Samme gyldighet gis for utl&#xF8;pt f&#xF8;rerkort i klasse 2 som var gyldig per 2. april 1982 og som ikke var s&#xE6;rskilt tidsbegrenset pga. sykdom mv.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-2-punkt-1-ledd-2">Personer som har eller har hatt klasse 1 kan inntil videre ogs&#xE5; f&#xF8;re brannbil (lastebil) som er avgiftsmessig klassifisert som motorredskap.</article></article></li></ul></article></article>
        <article class="defaultP" margin-top="true">&#xA7; 44 nr. 7 bokstav a) innledningen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;lgende utvidelse av f&#xF8;rerretten gjelder:</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 nr. 7 bokstav a) fjerde strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">F&#xF8;rerkort klasse D eller D2, ervervet f&#xF8;r 1. januar 1997, gir ogs&#xE5; inntil videre rett til &#xE5; f&#xF8;re motorvogn som har tillatt totalvekt 3501-7500 kg og h&#xF8;yst 8 passasjerplasser (stempelbil). F&#xF8;rerkort klasse DE eller D2E ervervet f&#xF8;r 1. januar 1997 gir tilsvarende rett til &#xE5; trekke tilhenger med tillatt totalvekt ikke over 1500 kg etter stempelbil hvis tilhengervekten ikke overskrider trekkvognens egenvekt eller angitt maksimalvekt i trekkvognens vognkort hvis denne er lavere. Disse rettigheter faller bort hvis f&#xF8;rerkortklasse D, DE, D2 eller D2E utl&#xF8;per uten &#xE5; bli fornyet f&#xF8;r p&#xE5;f&#xF8;rt utl&#xF8;psdato, se bokstav c).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 44 nr. 7 bokstav c) skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">Ved nyutstedelse kan f&#xF8;rerkort som nevnt i a) f&#xF8;rste og fjerde strekpunkt gis gyldighet ogs&#xE5; i klasse C1, eventuelt klasse C1E hvis innehaver har klasse BE eller D2E. F&#xF8;rerkortet nevnt i a) f&#xF8;rste strekpunkt gis gyldighet til 1. januar 2002. Dersom f&#xF8;rerkort nevnt i a) f&#xF8;rste eller fjerde strekpunkt fornyes, gis gyldighet i 10 &#xE5;r for klasse C1/C1E/D1/D1E. Helsekrav som for klasse C, eventuelt klasse D1, gjelder i s&#xE5; fall.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-03-09-233/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
