<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om energimerking mv. av nye personbiler.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-07-11-829</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-07-11-829</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-07-11</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-12-18-90/&#xA7;3</li>
            <li>lov/1981-12-18-90/&#xA7;6a</li>
            <li>forskrift/2001-07-06-821</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-07-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0894</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om energimerking mv. av nye personbiler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om energimerking mv. av nye personbiler.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Vegdirektoratet 11. juli 2001 med hjemmel i lov av 18. desember 1981 nr. 90 om merking av forbruksvarer m.v. &#xA7; 3 og &#xA7; 6a, jf. delegeringsvedtak av 6. juli 2001 nr. 821. Jf. E&#xD8;S-avtalen vedlegg XX kap. III nr. 21ac (direktiv 1999/94/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-07-11-829</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om energimerking mv. av nye personbiler.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de m.m.</li><li>&#xA7; 2. Forhandleres og fabrikanters forpliktelser</li><li>&#xA7; 3. Energimerke</li><li>&#xA7; 4. Plakat</li><li>&#xA7; 5. Salgsfremmende dokumentasjon</li><li>&#xA7; 6. Oversikt over drivstofforbruk og CO2 -utslipp</li><li>&#xA7; 7. Overgangsbestemmelser</li><li>&#xA7; 8. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-07-11-829" id="dokument">
      <h1>Forskrift om energimerking mv. av nye personbiler.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-11-829/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de m.m.</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften omfatter forbrukerinformasjon om drivstofforbruk og CO<sub>2</sub> -utslipp i forbindelse med markedsf&#xF8;ring av nye personbiler.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Med salgsfremmende dokumentasjon forst&#xE5;s i denne forskrift samtlige trykksaker som benyttes til markedsf&#xF8;ring, reklame og salgsfremmende virksomhet for kj&#xF8;ret&#xF8;yer overfor offentligheten. Dette omfatter som et minimum tekniske h&#xE5;ndb&#xF8;ker, brosjyrer, reklame i aviser, blader og fagpresse, samt plakater.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Med nye personbiler forst&#xE5;s i denne forskrift biler som er innrettet for &#xE5; benyttes til befordring av maksimalt 9 personer inkludert f&#xF8;reren (M1), og som tidligere ikke har v&#xE6;rt registrert i Norge eller utlandet.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Med utsalgssted menes i denne forskrift ethvert sted hvor personbiler er utstilt eller tilbys for salg eller leasing. Messer hvor personbiler vises frem for offentligheten er omfattet av denne definisjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-11-829/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forhandleres og fabrikanters forpliktelser</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Enhver som utstiller nye personbiler p&#xE5; et utsalgssted skal f&#xF8;r utstilling anbringe et energimerke i henhold til &#xA7; 3 klart synlig p&#xE5; eller i n&#xE6;rheten av hver enkelt bil. Nye personbiler m&#xE5; ikke forsynes med andre etiketter, symboler eller inskripsjoner enn det i &#xA7; 3 nevnte energimerke dersom disse kan virke villedende eller misvisende.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Enhver som utstiller nye personbiler p&#xE5; et utsalgssted skal vederlagsfritt utlevere den i &#xA7; 6 nevnte oversikt over drivstofforbruk og CO<sub>2</sub> -utslipp til forbrukere som ber om det.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Enhver som stiller ut nye personbiler p&#xE5; et utsalgssted skal p&#xE5; lett synlig sted sette opp en plakat eller et display for hvert enkelt bilmerke i overensstemmelse med &#xA7; 4.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Fabrikanten eller dennes representant skal stille n&#xF8;dvendige opplysninger til r&#xE5;dighet for forhandleren slik at denne kan utf&#xF8;re sine plikter i henhold til denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-11-829/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Energimerke</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Energimerke med informasjon om nye personbilers drivstofforbruk mv. skal inneholde informasjon og utformes som spesifisert i denne forskrift, jf. direktiv 1999/94/EF art. 3 og vedlegg I. Merket skal ha st&#xF8;rrelse 297 mm x 210 mm (A4-format) og skal plasseres st&#xE5;ende. Merket skal inneholde f&#xF8;lgende informasjon under hverandre og i nevnte rekkef&#xF8;lge:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">en henvisning til modell og drivstofftype for den personbil merkingen er knyttet til og hvor E&#xD8;F-typegodkjente personbilers angivelse av modell, type og/eller variant skal samsvare med det som er angitt i typegodkjenningen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">den numeriske verdi for det spesifikke CO<sub>2</sub> -utslipp avrundet til n&#xE6;rmeste hele tall i gram pr. kilometer (g/km), den numeriske verdien for drivstofforbruket i liter pr. 100 kilometer (1/100 km) med en desimal, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">tekstene &#xAB;En veileder om drivstoff&#xF8;konomi og CO<sub>2</sub> -utslipp med data om samtlige nye personbiler f&#xE5;s gratis p&#xE5; alle utsalgssteder.&#xBB; og &#xAB;Et kj&#xF8;ret&#xF8;ys drivstofforbruk og CO<sub>2</sub> -utslipp bestemmes ikke bare av dets energieffektivitet, men ogs&#xE5; av kj&#xF8;restil og andre ikke-tekniske faktorer. CO<sub>2</sub> er den viktigste drivhusgassen som er ansvarlig for den globale oppvarmingen.&#xBB;.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Drivstofforbruk og CO<sub>2</sub> -utslipp fastsettes i overensstemmelse med direktiv 80/1268/E&#xD8;F, jf. forskrift av 4. oktober 1994 nr. 918 om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr (kj&#xF8;ret&#xF8;yforskriften) &#xA7; 49-1.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-11-829/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Plakat</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">En plakat eller et display med informasjon om nye personbilers drivstofforbruk mv. skal inneholde informasjon og v&#xE6;re utformet som spesifisert i denne forskrift, jf. direktiv 1999/94/EF art. 5 og vedlegg III.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Plakaten eller displayet skal ha en minstest&#xF8;rrelse p&#xE5; 70 cm x 50 cm og skal minst inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-2-punkt-1"><article class="legalP" id="paragraf-4-ledd-2-punkt-1-ledd-1">en gruppering av personbilmodellene hvor de anf&#xF8;res s&#xE6;rskilt etter drivstofftype. Innenfor den enkelte drivstofftype ordnes modellene etter stigende CO<sub>2</sub> -utslipp med modellen med det laveste drivstofforbruk &#xF8;verst,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-2-punkt-2"><article class="legalP" id="paragraf-4-ledd-2-punkt-2-ledd-1">en angivelse av den numeriske verdi for drivstofforbruket og de spesifikke CO<sub>2</sub> -utslipp som angitt i &#xA7; 3, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-2-punkt-3"><article class="legalP" id="paragraf-4-ledd-2-punkt-3-ledd-1">tekstene &#xAB;En veileder om drivstoff&#xF8;konomi og CO<sub>2</sub> -utslipp med data om samtlige nye personbiler f&#xE5;s gratis p&#xE5; alle utsalgssteder.&#xBB; og &#xAB;Et kj&#xF8;ret&#xF8;ys drivstofforbruk og CO<sub>2</sub> -utslipp bestemmes ikke bare av dets energieffektivitet, men ogs&#xE5; av kj&#xF8;restil og andre ikke-tekniske faktorer. CO<sub>2</sub> er den viktigste drivhusgassen som er ansvarlig for den globale oppvarmingen.&#xBB;.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-3">Plakaten eller displayet skal ajourf&#xF8;res fullstendig minst hver sjette m&#xE5;ned. Mellom to ajourf&#xF8;ringer tilf&#xF8;yes nye biler nederst p&#xE5; listen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-11-829/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Salgsfremmende dokumentasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Salgsfremmende dokumentasjon som anvendes i markedsf&#xF8;ring av nye personbiler skal inneholde informasjon om drivstofforbruk og CO<sub>2</sub> -utslipp for de modeller og varianter som dokumentasjonen omhandler. Opplysningene skal v&#xE6;re enkle &#xE5; lese og forst&#xE5;, og skal v&#xE6;re minst like synlige som &#xF8;vrige opplysninger i dokumentasjonen.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Opplysningene om offisielt drivstofforbruk m&#xE5; fremlegges for samtlige modeller som omfattes av dokumentasjonen. Dersom dokumentasjonen omfatter mer enn en modell, er det mulig &#xE5; angi enten det offisielle drivstofforbruket eller omr&#xE5;det mellom modellen som har den d&#xE5;rligste og den som har den beste drivstoff&#xF8;konomien. Det offisielle drivstofforbruket angis i liter pr. 100 kilometer (1/100 km) med en desimal.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Hvis den salgsfremmende dokumentasjonen kun omhandler et merke og ikke en bestemt modell, er det ikke p&#xE5;krevet &#xE5; anf&#xF8;re informasjon om drivstofforbruk og CO<sub>2</sub> -utslipp.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-11-829/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Oversikt over drivstofforbruk og CO<sub>2</sub> -utslipp</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Opplysningsr&#xE5;det for Veitrafikken utarbeider i samarbeid med fabrikantene og/eller disses representanter minst en gang i &#xE5;ret en oversikt over drivstofforbruk og CO<sub>2</sub> -utslipp for nye personbiler, jf. direktiv 1999/94/EF art. 4 og vedlegg II. Forbrukerne skal ved foresp&#xF8;rsel kunne f&#xE5; denne oversikten gratis p&#xE5; utsalgsstedene og hos Statens vegvesen.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Oversikten skal minimum inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-1"><article class="legalP" id="paragraf-6-ledd-2-punkt-1-ledd-1">en liste over alle nye personbilmodeller som tilbys for salg i Norge hvert &#xE5;r, inndelt etter fabrikant i alfabetisk rekkef&#xF8;lge. Dersom veilederen ajourf&#xF8;res mer enn en gang i &#xE5;ret, skal den inneholde en liste over samtlige nye personbilmodeller som er tilgjengelige p&#xE5; den datoen da den ajourf&#xF8;rte listen offentliggj&#xF8;res,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-2"><article class="legalP" id="paragraf-6-ledd-2-punkt-2-ledd-1">den numeriske verdi for drivstofforbruk og de spesifikke CO<sub>2</sub> -utslipp i henhold til &#xA7; 3,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-3"><article class="legalP" id="paragraf-6-ledd-2-punkt-3-ledd-1">en liste over de ti mest drivstoffeffektive nye personbiler ordnet etter stigende spesifikke CO<sub>2</sub> -utslipp for den enkelte drivstofftype. Listen skal angi modell, den numeriske verdi for drivstofforbruket og de spesifikke CO<sub>2</sub> -utslipp,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-4"><article class="legalP" id="paragraf-6-ledd-2-punkt-4-ledd-1">r&#xE5;d til bilistene om at korrekt bruk og regelmessig vedlikehold samt kj&#xF8;readferd, som for eksempel &#xE5; unng&#xE5; aggressiv kj&#xF8;ring, senking av farten, tidligere nedbremsing, korrekt dekktrykk, redusert tomgangskj&#xF8;ring og ikke &#xE5; f&#xF8;re overdreven tung last forbedrer drivstofforbruket og minsker personbilens CO<sub>2</sub> -utslipp,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-5"><article class="legalP" id="paragraf-6-ledd-2-punkt-5-ledd-1">en forklaring av drivhusutslippenes virkning, de mulige klimaendringer og motorkj&#xF8;ret&#xF8;yers rolle i dette, samt opplysninger om de forskjellige drivstoffmuligheter som st&#xE5;r til forbrukerens r&#xE5;dighet, og disses milj&#xF8;virkninger basert p&#xE5; de seneste vitenskapelige resultater og lovmessige karakter,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-6"><article class="legalP" id="paragraf-6-ledd-2-punkt-6-ledd-1">en henvisning til E&#xD8;S-omr&#xE5;dets m&#xE5;l for gjennomsnittlige CO<sub>2</sub> -utslipp fra nye personbiler og datoen for n&#xE5;r m&#xE5;let skal n&#xE5;s, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-7"><article class="legalP" id="paragraf-6-ledd-2-punkt-7-ledd-1">en henvisning til Europakommisjonens internettoversikt over drivstoff&#xF8;konomi og CO<sub>2</sub> -utslipp, n&#xE5;r denne er tilgjengelig.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-11-829/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Salgsfremmende dokumentasjon som ikke er i overensstemmelse med &#xA7; 5 og som er trykket f&#xF8;r denne forskrifts ikrafttredelse, kan benyttes inntil 6 md. etter ikrafttredelse. Etter denne dato kan slikt reklamemateriale benyttes inntil 9 md. etter ikrafttredelse s&#xE5;fremt det vedlegges informasjon i overensstemmelse med &#xA7; 5.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-07-11-829/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Denne forskrift trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
