<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-09-17-1109</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-09-17-1109</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 11</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-09-17</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-10-18-1163</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1932-06-17-6/&#xA7;2</li>
            <li>lov/1932-06-17-6/&#xA7;3</li>
            <li>forskrift/1991-11-15-737</li>
            <li>lov/1933-05-19-3/&#xA7;1</li>
            <li>lov/1933-05-19-3/&#xA7;4</li>
            <li>forskrift/1961-06-16-9392</li>
            <li>forskrift/1994-02-18-136</li>
            <li>lov/1962-06-08-4/&#xA7;3</li>
            <li>lov/1962-06-08-4/&#xA7;8</li>
            <li>forskrift/1965-03-19-9941</li>
            <li>lov/1959-05-28-12/&#xA7;2</li>
            <li>lov/1959-05-28-12/&#xA7;4</li>
            <li>lov/1959-05-28-12/&#xA7;5</li>
            <li>forskrift/1960-04-08-9602</li>
            <li>lov/1997-01-10-9/&#xA7;12</li>
            <li>lov/1997-01-10-9/&#xA7;13</li>
            <li>lov/1997-01-10-9/&#xA7;15</li>
            <li>forskrift/1997-03-21-229</li>
            <li>lov/1973-03-23-18</li>
            <li>lov/1997-06-13-54/&#xA7;11</li>
            <li>forskrift/1997-06-13-578</li>
            <li>forskrift/1990-03-26-1227</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-10-02</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-1089</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i kontrollforskrift for animalske produkter</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet, Fiskeridepartementet og Statens n&#xE6;ringsmiddeltilsyn 17. september 2001 med hjemmel i lov av 17. juni 1932 nr. 6 om kvalitetskontroll med landbruksvarer mv. &#xA7; 2 og &#xA7; 3, jf. kgl.res. av 15. november 1991 nr. 737, lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler m.v. &#xA7; 1 og &#xA7; 4, jf. kgl.res. av 16. juni 1961 nr. 9392 og kgl.res. av 18. februar 1994 nr. 136, lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven) &#xA7; 3 og &#xA7; 8, jf. kgl.res. av 19. mars 1965 nr. 9941, lov av 28. mai 1959 nr. 12 om kvalitetskontroll med fisk og fiskevarer o.a. &#xA7; 2, &#xA7; 4 og &#xA7; 5, jf. kgl.res. av 8. april 1960 nr. 9602, lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon &#xA7; 12, &#xA7; 13 og &#xA7; 15, jf. kgl.res. av 21. mars 1997 nr. 229, lov av 23. mars 1973 nr. 18 om tilsyn med f&#xF4;rvarer og lov av 13. juni 1997 nr. 54 om tiltak mot sykdom hos fisk og andre akvatiske dyr (fiskesykdomsloven) &#xA7; 11, jf. kgl.res. av 13. juni 1997 nr. 578, jf. delegeringsvedtak av 26. mars 1990 nr. 1227. Jf. E&#xD8;S-avtalen vedlegg I kapittel I (direktiv 97/78/EF, vedtak 93/13/E&#xD8;F, vedtak 93/14/E&#xD8;F, vedtak 2000/25/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-09-17-1109</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-09-17-1109" id="dokument">
      <h1>Forskrift om endring i forskrift om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-09-17-1109/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 18. oktober 1999 nr. 1163 om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I hjemmelen til forskriften skal henvisningen til lov av 3. juni 1938 nr. 3 om smittsomme sykdommer p&#xE5; bier &#xA7; 6 og &#xA7; 8 og kgl.res. av 13. mai 1994 nr. 348 oppheves.</article>
        <article class="defaultP" margin-top="true">I hjemmelen til forskriften skal siste parentes lyde:</article>
        <article class="defaultP" margin-top="true">(direktiv 97/78/EF, vedtak 93/13/E&#xD8;F, vedtak 93/14/E&#xD8;F og vedtak 2000/25/EF)</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne forskrift gjelder for animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv., som nevnt i &#xA7; 3 nr. 1, fra tredjeland n&#xE5;r endelig veterin&#xE6;rkontroll ikke er utf&#xF8;rt i E&#xD8;S.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Produkter, hvis kvantum ikke overstiger 1 kg, som har gjennomg&#xE5;tt varmebehandling, F<sub>o</sub> -verdi p&#xE5; 3,00 eller h&#xF8;yere, i hermetisk lukket beholder, og som enten <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1-punkt-1-ledd-1">utgj&#xF8;r en del av reisendes personlige bagasje og er bestemt til deres personlig forbruk, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1-punkt-2-ledd-1">sendes til privatpersoner som lite vareparti, n&#xE5;r produktene ikke importeres i forretningsmessig &#xF8;yemed.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd nr. 4 siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Etter bruk skal produktene, med unntak av materiale som er anvendt til analyse, destrueres eller videresendes p&#xE5; de vilk&#xE5;r som tilsynsmyndigheten fastsetter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd nr. 6 f&#xF8;rste punktum skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Fisk som er fanget ved sportsfiske, som skal f&#xF8;res inn i Norge fra Russland i den reisendes personlige bagasje, og som er bestemt til privatpersoners forbruk.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 1 bokstav a skal lyde:<ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-punkt-1-ledd-1">animalske n&#xE6;ringsmidler, herunder honning, egg, eggprodukt, melk, melkeprodukt, fisk, fiskevare, herunder levende skjell og skalldyr til konsum, ferskt kj&#xF8;tt, kvernet eller tilberedt kj&#xF8;tt, fj&#xF8;rfekj&#xF8;tt, viltkj&#xF8;tt, kj&#xF8;tt av kanin og oppdrettsvilt, kj&#xF8;ttprodukt og andre n&#xE6;ringsmidler av animalsk opprinnelse i samsvar med definisjoner gitt i s&#xE6;rskilt forskrift,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li></ul></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Forskrift av 20. desember 1993 nr. 1371 om honning, forskrift av 18. august 1994 nr. 833 for produksjon mv. av eggprodukter (direktiv 89/437/E&#xD8;F), forskrift av 6. april 1995 nr. 353 om hygiene ved produksjon og frambud m.v. kj&#xF8;ttprodukter og enkelte andre produkter av animalsk opprinnelse (direktiv 77/99/E&#xD8;F), forskrift av 21. mars 1995 nr. 265 om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt (direktiv 71/118/E&#xD8;F), forskrift av 2. februar 1996 nr. 133 om hygiene og kontroll mv ved produksjon og frambud av viltkj&#xF8;tt, forskrift av 30. juni 1995 nr. 636 om produksjon og frambud av r&#xE5; melk, varmebehandlet melk og melkebaserte produkter m.v. (direktiv 92/46/E&#xD8;F), kvalitetsforskrift av 14. juni 1996 nr. 667 for fisk og fiskevarer (direktiv 91/492/E&#xD8;F og direktiv 91/493/E&#xD8;F), forskrift av 25. april 1994 nr. 320 om kj&#xF8;ttkontroll og frambud m.v. av ferskt kj&#xF8;tt (direktiv 64/433/E&#xD8;F og direktiv 91/495/E&#xD8;F), forskrift av 2. februar 1996 nr. 133 om hygiene og kontroll mv ved produksjon og frambud mv av kaninkj&#xF8;tt (direktiv 91/495/E&#xD8;F), forskrift av 23. desember 1998 nr. 1470 om krav til kvernet kj&#xF8;tt og tilberedt kj&#xF8;tt og hygiene ved produksjon m.v. (direktiv 94/65/EF), forskrift av 10. juli 1996 nr. 723 om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av ferskt kj&#xF8;tt av fj&#xF8;rfe, oppdrettsfugl og fuglevilt innen E&#xD8;S (direktiv 91/494/E&#xD8;F, direktiv 91/495/E&#xD8;F og direktiv 92/45/E&#xD8;F), forskrift av 10. juli 1996 nr. 722 om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av ferskt kj&#xF8;tt og kj&#xF8;ttprodukter innen E&#xD8;S (direktiv 72/461/E&#xD8;F, direktiv 80/215/E&#xD8;F, direktiv 91/495/E&#xD8;F og direktiv 92/45/E&#xD8;F), forskrift av 31. desember 1998 nr. 1479 om dyrehelsemessige betingelser ved innf&#xF8;rsel og utf&#xF8;rsel av akvatiske dyr, produkter og smittef&#xF8;rende gjenstander (direktiv 91/67/E&#xD8;F) og forskrift av 3. mai 1999 nr. 636 om innf&#xF8;rsel og utf&#xF8;rsel av levende bier, bis&#xE6;d, biembryoner, biavlsprodukter og brukt bimateriell.</article>
        </footer>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ansvarlig person for varepartiet skal p&#xE5; forh&#xE5;nd melde fra om varepartiet ved &#xE5; fylle ut en original og tre kopier av side 1 i vedlegg B. Dette skal minst v&#xE6;re utformet og utfylt p&#xE5; norsk og p&#xE5; mottakerlandets spr&#xE5;k dersom dette er et annet land enn Norge. Originalen og to kopier skal sendes grensekontrollstasjonen, og en kopi skal sendes til distriktstollstedet i tilknytning til denne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ethvert vareparti skal underkastes veterin&#xE6;rkontroll av tilsynsmyndigheten p&#xE5; grensekontrollstasjon, eventuelt tilknyttet kontrollsenter, i henhold til liste utarbeidet av Fiskeridirektoratet, Statens n&#xE6;ringsmiddeltilsyn og Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen over norske grensekontrollstasjoner og kontrollsentre for import av levende dyr, n&#xE6;ringsmidler og andre produkter av animalsk opprinnelse fra tredjeland.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Hvert vareparti skal underkastes identitetskontroll. Med unntak for animalsk protein og fiskemel i bulk, skal identitetskontrollen omfatte f&#xF8;lgende: N&#xE5;r produkter ankommer i containere, skal det kontrolleres at eventuell foreskrevet forsegling p&#xE5;f&#xF8;rt av offentlig myndighet er ubrutt, og at opplysningene p&#xE5; forseglingen stemmer overens med opplysningene i den medf&#xF8;lgende dokumentasjon. I andre tilfeller skal det kontrolleres at produktene er forsynt med stempler, offentlige merker og stempelmerker som angir opprinnelsesland og virksomhet, og at disse opplysningene stemmer overens med den medf&#xF8;lgende dokumentasjon. Produkter som er innpakket eller emballert, skal kontrolleres i forhold til krav til merking.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Med mindre annet er bestemt, skal hvert vareparti underkastes fysisk kontroll slik at det kan fastsl&#xE5;s hvorvidt produktene er i samsvar med importvilk&#xE5;rene og tjenlige til den bruk som er angitt i den medf&#xF8;lgende dokumentasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Utfylt vedlegg B skal f&#xF8;lge varepartiet s&#xE5; lenge dette er under tollvesenets befatning. Ved import skal dokumentet f&#xF8;lge varepartiet fram til f&#xF8;rste virksomhet det er bestemt for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Varepartier kan ikke fortolles med mindre det kan dokumenteres at foreskreven veterin&#xE6;rkontroll er gjennomf&#xF8;rt med tilfredsstillende resultater, at vedlegg B er utstedt, samt at det foreligger sikkerhet for dekning av gebyr ved veterin&#xE6;rkontroll i henhold til s&#xE6;rskilt forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Produkter som skal importeres til et land i E&#xD8;S eller et omr&#xE5;de av et land i E&#xD8;S hvor det er fastsatt s&#xE6;rskilte krav for import, og produkter som har blitt godkjent for import til s&#xE6;rskilte form&#xE5;l skal underkastes dokumentkontroll, identitetskontroll og fysisk kontroll p&#xE5; den grensekontrollstasjon hvor varepartiet f&#xF8;res inn i E&#xD8;S for &#xE5; fastsl&#xE5; hvorvidt produktene tilfredsstiller gjeldende krav for import. Dersom produktene innf&#xF8;res via grensekontrollstasjon i et annet land enn bestemmelseslandet, skal n&#xF8;dvendige tiltak treffes for &#xE5; sikre at produktene kommer fram til bestemmelseslandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd f&#xF8;rste og nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ufl&#xE5;dd pelskledt vilt skal sendes til bestemmelsesvirksomheten under tollvesenets befatning og underkastes identitetskontroll eller fysisk kontroll i nevnte virksomhet. Denne kontrollen kommer i tillegg til den kontroll som skal foretas i henhold til forskrift av 27. januar 2000 nr. 65 om kontrolltiltak for restmengder av visse stoffer i animalske n&#xE6;ringsmidler, produksjonsdyr og fisk for &#xE5; sikre helsemessig trygge n&#xE6;ringsmidler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd annet punktum blir nytt tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">F&#xF8;lgende varepartier skal overv&#xE5;kes av tilsynsmyndigheten fra grensekontrollstasjonen til virksomheten p&#xE5; bestemmelsesstedet:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">Varepartier som skal importeres til et E&#xD8;S-land eller et omr&#xE5;de av et E&#xD8;S-land hvor det er fastsatt s&#xE6;rskilte krav for import.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">Varepartier som det er tatt pr&#xF8;ver fra, men hvor resultatene ikke er kjent n&#xE5;r transportmidlet forlater grensekontrollstasjonen.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">Varepartier som har blitt godkjent for import til s&#xE6;rskilte form&#xE5;l.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-13">Varepartier som skal overv&#xE5;kes av tilsynsmyndigheten fra grensekontrollstasjonen til virksomheten p&#xE5; bestemmelsesstedet, skal transporteres i tett transportmiddel eller container, forseglet av tilsynsmyndigheten. Ledelsen ved virksomheten p&#xE5; bestemmelsesstedet, eller ved mellomlager for r&#xE5;stoff til fremstilling av animalske f&#xF4;rvarer og farmas&#xF8;ytiske eller tekniske produkter, skal underrette tilsynsmyndigheten om at varepartiet har kommet fram. Tilsynsveterin&#xE6;ren skal innen 15 dager underrette tilsynsmyndigheten p&#xE5; grensekontrollstasjonen, og skal regelmessig kontrollere at varepartiet har kommet fram til bestemmelsesvirksomheten, s&#xE6;rlig ved &#xE5; kontrollere mottaksb&#xF8;kene.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Varepartier best&#xE5;ende av produkter som har blitt godkjent for import til s&#xE6;rskilte form&#xE5;l skal v&#xE6;re underlagt godkjent tollprosedyre fram til bestemmelsesstedet.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom varepartiet ikke har kommet fram til virksomheten p&#xE5; bestemmelsesstedet, skal tilsynsmyndigheten iverksette de n&#xF8;dvendige tiltak overfor ansvarlig person for varepartiet.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Tilsynsmyndigheten skal treffe n&#xF8;dvendige tiltak for &#xE5; sikre at varepartier som nevnt i f&#xF8;rste ledd nr. 1 og nr. 3, og som innf&#xF8;res til et annet land enn p&#xE5;tenkt bestemmelsesland, kommer fram til dette landet.</article>
        <article class="defaultP" margin-top="true">Kapitteloverskriften til kapittel IV skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel IV. Omlasting og videresending i havner og lufthavner</i>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 10 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 10.</strong>
          <i>Omlasting og videresending</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Vareparti som ankommer en havn eller lufthavn med grensekontrollstasjon, men som skal videre til annen grensekontrollstasjon i E&#xD8;S, skal underkastes identitetskontroll og fysisk kontroll p&#xE5; grensekontrollstasjonen p&#xE5; bestemmelsesstedet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 tredje ledd nr. 1 og 2 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">N&#xE5;r varepartiet lastes over fra et skip til et annet skip eller fra et luftfart&#xF8;y til et annet luftfart&#xF8;y direkte eller innen 7 dager via kai eller innen 12 timer via terminal innenfor samme kai- eller terminalomr&#xE5;de, kan tilsynsmyndigheten unntaksvis, dersom det kan foreligge fare for menneskers eller dyrs helse, foreta dokumentkontroll p&#xE5; grunnlag av det originale veterin&#xE6;rsertifikatet eller annet originaldokument som f&#xF8;lger varepartiet, eller en bekreftet kopi av disse.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-17-punkt-2"><article class="legalP" id="kapittel-1-ledd-17-punkt-2-ledd-1">Dersom varepartiet losses p&#xE5; annen m&#xE5;te enn foreskrevet i nr. 1, skal det lagres i minimum 12 timer og maksimum 48 timer p&#xE5; terminal, eller i minimum 7 dager og maksimum 20 dager p&#xE5; kai, i p&#xE5;vente av videre forsendelse med henholdsvis luftfart&#xF8;y eller skip til en annen grensekontrollstasjon. Varepartiet skal under lagringen st&#xE5; under overv&#xE5;kning av tilsynsmyndigheten for omr&#xE5;det. Varepartiet skal underkastes dokumentkontroll p&#xE5; grunnlag av dokumentene nevnt i nr. 1. Dersom det kan foreligge fare for menneskers eller dyrs helse, skal det foretas identitetskontroll og fysisk kontroll.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13 nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-17-punkt-3"><article class="legalP" id="kapittel-1-ledd-17-punkt-3-ledd-1">Varepartiet m&#xE5; sendes ut av E&#xD8;S via en grensekontrollstasjon innen 30 dager etter at varepartiet forlot grensekontrollstasjonen det f&#xF8;rst ankom.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Slike varepartier skal underkastes veterin&#xE6;rkontroll, herunder dokumentkontroll, identitetskontroll og fysisk kontroll som beskrevet i &#xA7; 6, for &#xE5; fastsl&#xE5; om gjeldende vilk&#xE5;r for innf&#xF8;rsel til E&#xD8;S er oppfylt. Slike varepartier skal f&#xF8;lges av dokumentasjon som nevnt i &#xA7; 6 annet ledd, og eventuelt autorisert oversettelse av slik dokumentasjon. Dersom dokumentkontrollen viser at vilk&#xE5;rene for innf&#xF8;rsel til E&#xD8;S ikke er oppfylt, er fysisk kontroll ikke p&#xE5;krevet med mindre det er mistanke om fare for menneskers eller dyrs helse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 annet og tredje ledd blir nytt tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Vareparti med opprinnelse i E&#xD8;S som er avvist importert av et tredjeland, skal tillates gjeninnf&#xF8;rt dersom varepartiet f&#xF8;lges av det originale sertifikatet eller en kopi av dette attestert av utstedende myndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Varepartiet skal etter dokumentkontroll og identitetskontroll, samt eventuell fysisk kontroll jf. &#xA7; 19, returneres direkte til opprinnelsesvirksomheten i landet i E&#xD8;S hvor sertifikat ble utstedt. Transporten skal foreg&#xE5; i henhold til vilk&#xE5;rene oppstilt i &#xA7; 9 f&#xF8;rste og annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 annet og tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 fjerde og femte ledd blir tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd nr. 1 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Tilsynsmyndigheten skal iverksette n&#xE6;rmere fastsatt informasjonsprosedyre og ugyldiggj&#xF8;re veterin&#xE6;rsertifikat eller andre dokumenter som medf&#xF8;lger de avviste produktene slik at det ikke er mulig &#xE5; innf&#xF8;re produktene til E&#xD8;S via en annen grensekontrollstasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Dersom mistanken bekreftes, skal kontrollen av produkter med samme opprinnelse intensiveres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 fjerde til sjuende ledd blir tredje til sjette ledd.</article>
        <article class="defaultP" margin-top="true">Vedlegg A &#x2013; liste over norske grensekontrollstasjoner for import av levende dyr, animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse fra tredjeland oppheves.</article>
        <article class="defaultP" margin-top="true">Tittelen til Vedlegg B skal lyde:</article>
        <article class="defaultP" margin-top="true">Vedlegg B, sertifikat til bekreftelse av veterin&#xE6;rkontroll av produkter som skal f&#xF8;res inn i E&#xD8;S fra tredjeland</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-09-17-1109/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
