<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om avlsfremmende tiltak p&#xE5; bier.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2001-04-18-426</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2001-04-18-426</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2001 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2001-04-18</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-130</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2001-05-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2001-0470</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om avlsfremmende tiltak p&#xE5; bier</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om avlsfremmende tiltak p&#xE5; bier.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 18. april 2001 med hjemmel i lov av 4. desember 1992 nr. 130 om husdyravl.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2001-04-18-426</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om avlsfremmende tiltak p&#xE5; bier.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Parestasjoner</li><li>&#xA7; 4. Reinavlsomr&#xE5;de</li><li>&#xA7; 5. Vandring</li><li>&#xA7; 6. Dispensasjon</li><li>&#xA7; 7. Straffeansvar</li><li>&#xA7; 8. Ikrafttreden</li><li>Vedlegg I. Godkjente parestasjoner for bier i Norge pr. 1. mars 2001</li><li>Vedlegg II. Godkjente reinavlsomr&#xE5;der for bier i Norge pr. 1. mars 2001</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2001-04-18-426" id="dokument">
      <h1>Forskrift om avlsfremmende tiltak p&#xE5; bier.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-18-426/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskrift har som form&#xE5;l &#xE5; legge til rette for kontrollert avl p&#xE5; honningbier (Apis mellifera).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-18-426/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP"><i>Parestasjon:</i> en geografisk lokalitet som omfattes av spesielle regler for bihold som gj&#xF8;r kontrollert naturlig paring av bidronninger mulig.</article>
        <article class="defaultP"><i>Reinavlsomr&#xE5;de:</i> et geografisk avgrenset omr&#xE5;de hvor alle bir&#xF8;kterne opprinnelig er blitt enige om &#xE5; holde en bestemt rase/populasjon av bier og drive avlsarbeid p&#xE5; denne.</article>
        <article class="defaultP"><i>Vandring:</i> sesongvis flytting av bikuber fra et geografisk omr&#xE5;de til et annet med sikte p&#xE5; utnytting av trekkomr&#xE5;der.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-18-426/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Parestasjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Landbruksdepartementet kan etter s&#xF8;knad fra Norges Bir&#xF8;kterlag godkjenne opprettelse av parestasjon og sette vilk&#xE5;r for tillatelsen.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Parestasjonene skal fortrinnsvis legges til bifrie omr&#xE5;der. Der dette ikke er mulig, kan Landbruksdepartementet p&#xE5;legge bir&#xF8;ktere, som hadde stasjon&#xE6;re big&#xE5;rder innenfor omr&#xE5;det f&#xF8;r opprettelse av parestasjon ble godkjent, &#xE5; holde dronninger av bestemt avlsmateriale. Landbruksdepartementet kan til godkjenningen knytte vilk&#xE5;r om levering av bidronninger av n&#xE6;rmere bestemt rase til disse.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Med mindre det skjer under kontroll av Norges Bir&#xF8;kterlag, skal bier ikke f&#xF8;res til parestasjon som er opprettet i henhold til f&#xF8;rste ledd. Det er ogs&#xE5; forbudt &#xE5; opprette stasjon&#xE6;r big&#xE5;rd eller &#xE5; f&#xF8;re bier til vandreplass n&#xE6;rmere slik parestasjon enn 20 km m&#xE5;lt i luftlinje. Norges Bir&#xF8;kterlag kan dispensere fra forbudene og sette vilk&#xE5;r for dispensasjonen.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Godkjente parestasjoner er listet opp i vedlegg I.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-18-426/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Reinavlsomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Landbruksdepartementet kan etter s&#xF8;knad fra Norges Bir&#xF8;kterlag godkjenne at n&#xE6;rmere avgrensede geografiske omr&#xE5;der gis status som reinavlsomr&#xE5;der for en tidsavgrenset periode. Norges Bir&#xF8;kterlag fastsetter bestemmelser for biholdet innenfor reinavlsomr&#xE5;der og kontrollerer at bestemmelsene er oppfylt. Bestemmelsene skal godkjennes av Landbruksdepartementet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Godkjente reinavlsomr&#xE5;der er listet opp i vedlegg II.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-18-426/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vandring</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Vandring ut og inn av omr&#xE5;der rundt parestasjoner eller innf&#xF8;ring av avlsmateriale i form av embryo og s&#xE6;d til samme omr&#xE5;der, m&#xE5; ikke skje uten skriftlig tillatelse fra Norges Bir&#xF8;kterlag. Slik tillatelse skal gis under forutsetning av at det ikke er fare for skade p&#xE5; p&#xE5;g&#xE5;ende avlsarbeid, og at bestemmelser om forebygging av sjukdom er oppfylt. Avslag p&#xE5; s&#xF8;knad om vandring kan p&#xE5;klages til Landbruksdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-18-426/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Landbruksdepartementet kan dispensere fra bestemmelsene i denne forskriften og sette vilk&#xE5;r for dispensasjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-18-426/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Straffeansvar</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Den som forsettlig overtrer eller medvirker til overtredelse av bestemmelser gitt i denne forskrift straffes med b&#xF8;ter eller med fengsel i inntil 3 m&#xE5;neder (jf. lov av 4. desember 1992 nr. 130 om hudyravl).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2001-04-18-426/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Denne forskrift trer i kraft straks.</article>
      </article>
      <section class="section" data-name="vedleggI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2001-04-18-426/KAPITTEL_1">
        <h2>Vedlegg I. Godkjente parestasjoner for bier i Norge pr. 1. mars 2001</h2>
        <article class="legalP" id="kapittel-1-ledd-1"><i>Nesbyen, Buskerud</i> &#x2013; Restriksjonsbelagt omr&#xE5;de er 20 km radius rundt Nesbyen sentrum (Nesbyen stasjon).</article>
      </section>
      <section class="section" data-name="vedleggII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2001-04-18-426/KAPITTEL_2">
        <h2>Vedlegg II. Godkjente reinavlsomr&#xE5;der for bier i Norge pr. 1. mars 2001</h2>
        <article class="legalP" id="kapittel-2-ledd-1">F&#xF8;lgende reinavlsomr&#xE5;der er godkjent av Landbruksdepartementet:</article>
        <article class="legalP" id="kapittel-2-ledd-2"><i>Reinavlsomr&#xE5;det for krainerbier (A.m. carnica) i Akershus</i> omfatter Hurdal kommune gjeldende fram til 31. desember 2005.</article>
        <article class="legalP" id="kapittel-2-ledd-3"><i>Reinavlsomr&#xE5;det for krainerbier (A.m. carnica) p&#xE5; Finnskogen</i> avgrenses i s&#xF8;r ved riksvei 204 fra Riks&#xE5;sen p&#xE5; riksgrensen til Lunderseter, i vest en rett linje fra Lunderseter &#x2013; Frysj&#xF8;en &#x2013; Namsj&#xF8;en riksveg 206 ved S&#xF8;nsterud, videre rett linje S&#xF8;nsterud Holtsj&#xF8;en &#x2013; kommunegrensen V&#xE5;ler/Elverum vest for Hakaskallen, i nord ved kommunevegen V&#xE5;ler/Elverum fra punktet vest for Hakaskallen til riksgrensen, i &#xF8;st ved riksgrensen. Godkjenningen gjelder fram til 31. desember 2005.</article>
        <article class="legalP" id="kapittel-2-ledd-4"><i>Reinavlsomr&#xE5;det for krainerbier (A.m. carnica) i Oppland</i> er avgrenset til kommunene Sel s&#xF8;r for Otta, Nord-Fron, S&#xF8;r-Fron, Ringebu, &#xD8;yer, Lillehammer, Gausdal, Gj&#xF8;vik, Nordre Land, S&#xF8;ndre Land, S&#xF8;r-Aurdal, Etnedal, &#xD8;stre og Vestre Toten. Godkjenningen gjelder fram til 31. desember 2005.</article>
        <article class="legalP" id="kapittel-2-ledd-5"><i>Reinavlsomr&#xE5;dene for krainerbier (A.m. carnica) i Buskerud</i> omfattes av I: &#xD8;st-Modum p&#xE5; s&#xF8;rsiden av Tyrifjorden, i vest avgrenset av en rett linje fra Store Nykjua til g&#xE5;rden Brekke ved Tyrifjorden, og II: Flesberg kommune. Godkjenningen gjelder fram til 31. desember 2005.</article>
        <article class="legalP" id="kapittel-2-ledd-6"><i>Reinavlsomr&#xE5;det for krainerbier (A.m. carnica) i Telemark</i> omfattes av kommunene Notodden, Hjartdal, Tinn, Seljord med unntak av kretsene Vefall og Brekke, og &#xC5;sgrend krets i Kviteseid kommune. Godkjenningen gjelder fram til 31. desember 2005.</article>
        <article class="legalP" id="kapittel-2-ledd-7"><i>Reinavlsomr&#xE5;det for den brune bia (A.m. mellifera)</i> omfatter kommunene Flekkefjord, Lund, Sokndal og Sirdal. Godkjenningen gjelder inntil annet blir bestemt.</article>
        <article class="legalP" id="kapittel-2-ledd-8"><i>Reinavlsomr&#xE5;det for krainerbier (A.m. carnica) i S&#xF8;r-Tr&#xF8;ndelag</i> omfatter Orkdal kommune. Godkjenningen gjelder fram til 31. desember 2005.</article>
        <article class="legalP" id="kapittel-2-ledd-9"><i>Reinavlsomr&#xE5;det for krainerbier (A.m. carnica) i Nord-Tr&#xF8;ndelag</i> omfatter kommunene Levanger, Verdal, Stj&#xF8;rdal, Mer&#xE5;ker, Leksvik, Mosvik, Frosta, Inder&#xF8;y, Steinkjer, Verran, Sn&#xE5;sa, Namdalseid, Flatanger, Namsos, Fosnes, Grong, Overhalla og H&#xF8;ylandet. Godkjenningen gjelder fram til 31. desember 2005.</article>
        <article class="legalP" id="kapittel-2-ledd-10"><i>Reinavlsomr&#xE5;det for krainerbier (A.m. carnica) i Salten, Nordland</i> avgrenses i s&#xF8;r av polarsirkelen, i s&#xF8;r og &#xF8;st av Saltfjellet og Svartisen og gjennom R&#xF8;d&#xF8;y ut Melfjorden, i nord langs Tysfjorden og omfatter f&#xF8;lgende kommuner: Hamar&#xF8;y, Steigen, S&#xF8;rfold, Fauske, Saltdal, Skjerstad, Beiarn, Bod&#xF8;, Gildesk&#xE5;l, Mel&#xF8;y og deler av R&#xF8;d&#xF8;y og Tysfjord. Det er en forutsetning at det opprettes minst en parestasjon for krainerbier innenfor reinavlsomr&#xE5;det, og at det avsettes et omr&#xE5;de til utpr&#xF8;ving av andre raser p&#xE5; et avskjermet sted innenfor reinavlsomr&#xE5;det i regi av Norges Bir&#xF8;kterlag. Godkjenningen gjelder fram til 31. desember 2005.</article>
      </section>
    </main>
  </body>
</html>
