<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i patentloven (gjennomf&#xF8;ring av London-overenskomsten 17. oktober 2000 om anvendelsen av artikkel 65 i konvensjonen om meddelelse av europeiske patenter og nasjonale patenter p&#xE5; engelsk)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2014-08-15-58</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2014-08-15-58</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 11 s 1627</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1967-12-15-9</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>EU/E&#xD8;S-rett &gt; Finansielle tjenester</li>
            <li>Immaterialrett &gt; Patent</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-08-15 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0529</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til patentloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i patentloven (gjennomf&#xF8;ring av London-overenskomsten 17. oktober 2000 om anvendelsen av artikkel 65 i konvensjonen om meddelelse av europeiske patenter og nasjonale patenter p&#xE5; engelsk)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.76 L (2013&#x2013;2014), Innst.259 L (2013&#x2013;2014), Lovvedtak 65 (2013&#x2013;2014). Stortingets f&#xF8;rste og andre gangs behandling hhv. 16. og 20. juni 2014. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2014-08-15-58</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i patentloven (gjennomf&#xF8;ring av London-overenskomsten 17. oktober 2000 om anvendelsen av artikkel 65 i konvensjonen om meddelelse av europeiske patenter og nasjonale patenter p&#xE5; engelsk)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 63 e.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2014-08-15-58" id="dokument">
      <h1>Lov om endringer i patentloven (gjennomf&#xF8;ring av London-overenskomsten 17. oktober 2000 om anvendelsen av artikkel 65 i konvensjonen om meddelelse av europeiske patenter og nasjonale patenter p&#xE5; engelsk)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 15. desember 1967 nr. 9 om patenter (patentloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2014-08-15-58/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 15. desember 1967 nr. 9 om patenter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r meddelelsesavgift etter &#xA7; 20 er betalt eller fritak for avgiften er gitt, skal s&#xF8;knaden im&#xF8;tekommes dersom det fortsatt ikke finnes &#xE5; foreligge hinder for patent. Avgj&#xF8;relsen skal kunngj&#xF8;res.</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r avgj&#xF8;relsen om &#xE5; im&#xF8;tekomme s&#xF8;knaden er kunngjort, er patentet meddelt. Patent kan meddeles p&#xE5; norsk eller engelsk.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Samtidig med at patentet meddeles, skal Patentstyret utgi et patentskrift. Patentskriftet skal inneholde beskrivelse, patentkrav og sammendrag, samt patenthaverens og oppfinnerens navn. N&#xE5;r et patent meddeles p&#xE5; engelsk, skal patentskriftet inneholde en oversettelse av patentkravene til norsk. Samsvarer ikke oversettelsen med teksten p&#xE5; engelsk, gjelder patentvernet bare s&#xE5; langt som det er samsvar mellom oversettelsen og teksten p&#xE5; engelsk. I sak om begrensning av eller gyldigheten av et patent som er meddelt p&#xE5; engelsk, skal kun patentkravene p&#xE5; engelsk legges til grunn for avgj&#xF8;relsen. Patenthaveren kan sende inn en rettelse av oversettelse som nevnt i tredje punktum. N&#xE5;r patenthaveren har betalt fastsatt gebyr, skal Patentstyret kunngj&#xF8;re at rettet oversettelse er innsendt, og holde den tilgjengelig for enhver. Deretter gjelder den rettede oversettelsen. Ved innsendelse av rettet oversettelse gjelder &#xA7; 66 j annet ledd tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved meddelelsen av patentet skal et patentbrev utferdiges.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Meddelte patenter innf&#xF8;res i patentregisteret, som f&#xF8;res av Patentstyret. Enhver har rett til &#xE5; f&#xE5; se patentregisteret, f&#xE5; bekreftet utskrift av det og f&#xE5; kopi av patents&#xF8;knad med bilag som etter &#xA7; 22 er tilgjengelig for enhver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom patentet som det er fremsatt innsigelse mot, er meddelt p&#xE5; engelsk, kan Patentstyret p&#xE5;legge patenthaveren &#xE5; sende inn en oversettelse av patentskriftet til norsk. Sender ikke patenthaveren inn oversettelse innen den frist Patentstyret fastsetter, kan Patentstyret f&#xE5; patentskriftet oversatt for patenthaverens regning.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende syvende ledd blir &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 fjerde ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">&#xA7; 24 syvende ledd gjelder tilsvarende for Klagenemnden ved klage over Patentstyrets avgj&#xF8;relse av en innsigelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Vil s&#xF8;keren videref&#xF8;re en internasjonal patents&#xF8;knad i Norge, skal han innen 31 m&#xE5;neder fra den internasjonale inngivelsesdagen eller hvis prioritet er begj&#xE6;rt, den dagen som prioritet er begj&#xE6;rt fra, inngi til Patentstyret en oversettelse av den internasjonale s&#xF8;knaden til norsk eller engelsk i den utstrekning Kongen fastsetter, eller n&#xE5;r s&#xF8;knaden er p&#xE5; norsk eller engelsk, en kopi av den. S&#xF8;keren skal betale fastsatt gebyr til Patentstyret.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Oversettelsen eller kopien kan inngis innen en ytterligere frist p&#xE5; to m&#xE5;neder mot at det betales en fastsatt avgift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">&#xA7; 22 f&#xE5;r anvendelse ogs&#xE5; f&#xF8;r s&#xF8;knaden videref&#xF8;res, n&#xE5;r s&#xF8;keren har oppfylt sin plikt etter &#xA7; 31 til &#xE5; inngi oversettelse av s&#xF8;knaden eller, om s&#xF8;knaden er p&#xE5; norsk eller engelsk, n&#xE5;r s&#xF8;keren har inngitt en kopi til Patentstyret.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ved anvendelsen av &#xA7;&#xA7; 48 og 56 anses en internasjonal patents&#xF8;knad &#xE5; v&#xE6;re gjort tilgjengelig for enhver n&#xE5;r den er gjort tilgjengelig etter tredje ledd. En internasjonal s&#xF8;knad som er p&#xE5; engelsk, og som er gjort tilgjengelig etter tredje ledd, anses bare &#xE5; v&#xE6;re gjort tilgjengelig for enhver ved anvendelsen av &#xA7; 60 f&#xF8;rste ledd n&#xE5;r s&#xF8;keren har sendt inn en oversettelse av patentkravene til norsk, og Patentstyret har kunngjort at slik oversettelse er innsendt, jf. &#xA7; 60 annet ledd f&#xF8;rste til tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 b nytt niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">&#xA7; 24 syvende ledd gjelder tilsvarende for Patentstyret ved administrativ overpr&#xF8;ving.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 e nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">&#xA7; 24 syvende ledd gjelder tilsvarende for Klagenemnden ved administrativ overpr&#xF8;ving.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">N&#xE5;r patents&#xF8;knaden er p&#xE5; engelsk, kan s&#xF8;keren sende inn en oversettelse av patentkravene i s&#xF8;knaden til norsk. Patentstyret skal kunngj&#xF8;re at oversettelse er sendt inn n&#xE5;r dokumentene i s&#xF8;knadssaken er tilgjengelige for enhver etter &#xA7; 22. Fra kunngj&#xF8;ringen gjelder f&#xF8;rste ledd tilsvarende for s&#xF8;knad p&#xE5; engelsk. Dersom det ikke er samsvar mellom oversettelsen og teksten p&#xE5; engelsk, gjelder vernet bare s&#xE5; langt som det er samsvar mellom tekstene. S&#xF8;keren kan sende inn en rettelse av oversettelse som nevnt i f&#xF8;rste punktum. Patentstyret skal kunngj&#xF8;re at rettet oversettelse er innsendt, og holde den tilgjengelig for enhver n&#xE5;r s&#xF8;keren har betalt fastsatt gebyr. Deretter gjelder den rettede oversettelsen. Ved innsendelse av rettet oversettelse gjelder &#xA7; 66 j annet ledd tilsvarende.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 63 e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;63e" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 63 e.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dersom det ikke foreligger en fullstendig oversettelse av patents&#xF8;knaden eller patentskriftet til norsk hos Patentstyret, kan retten i s&#xF8;ksm&#xE5;l som nevnt i &#xA7; 63 f&#xF8;rste ledd p&#xE5;legge en patents&#xF8;ker, en patenthaver eller en lisenshaver &#xE5; legge frem en slik oversettelse. N&#xE5;r patents&#xF8;keren, patenthaveren eller lisenshaveren er saks&#xF8;ker, kan s&#xF8;ksm&#xE5;let avvises dersom et p&#xE5;legg om &#xE5; legge frem oversettelse ikke etterkommes. Er patents&#xF8;keren, patenthaveren eller lisenshaveren saks&#xF8;kt, kan retten beslutte at oversettelse skal innhentes for dennes regning dersom et p&#xE5;legg om &#xE5; legge frem oversettelse ikke etterkommes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Paragrafen her gjelder tilsvarende i s&#xF8;ksm&#xE5;l som gjelder supplerende beskyttelsessertifikater som nevnt i &#xA7;&#xA7; 62 a og 62 b.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 66 c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">For at et europeisk patent skal f&#xE5; virkning her i riket, m&#xE5; patenthaveren senest innen tre m&#xE5;neder etter den dagen Det europeiske patentverket har kunngjort sin avgj&#xF8;relse om &#xE5; meddele patent, sende inn til Patentstyret en slik oversettelse som bestemt i annet ledd av teksten som ligger til grunn for avgj&#xF8;relsen og betale fastsatt gebyr. Det samme gjelder n&#xE5;r Det europeiske patentverket beslutter at et europeisk patent skal opprettholdes i endret form etter innsigelses- eller klagebehandling eller ved sentralisert patentbegrensning. Bestemmelsene i &#xA7; 72 f&#xF8;rste ledd gjelder tilsvarende ved oversittelse av frister etter leddet her. Besluttes det at en fristoversittelse ikke skal f&#xE5; virkning, skal Patentstyret kunngj&#xF8;re det.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ved innsendelse av oversettelse etter f&#xF8;rste ledd f&#xF8;rste eller annet punktum skal det alltid sendes inn en oversettelse av patentkravene til norsk. Er patentet meddelt p&#xE5; fransk eller tysk, skal det i tillegg sendes inn en oversettelse av beskrivelsen til norsk eller engelsk. N&#xE5;r patent er meddelt p&#xE5; engelsk, kan det sendes inn en oversettelse av beskrivelsen til norsk.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Oversettelser skal holdes tilgjengelige for enhver. Dette gjelder likevel ikke f&#xF8;r en europeisk patents&#xF8;knad er blitt publisert av Det europeiske patentverket.</article>
        <article class="legalP" id="kapittel-1-ledd-19">N&#xE5;r Det europeiske patentverket har kunngjort sin beslutning om &#xE5; meddele patent og vilk&#xE5;rene i f&#xF8;rste ledd er oppfylt, skal Patentstyret kunngj&#xF8;re at patentet gjelder her i riket. Det samme gjelder n&#xE5;r et europeisk patent etter beslutning fra Det europeiske patentverket skal opprettholdes i endret form.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 j f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">&#xA7; 66 c tredje ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 m annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Dersom vilk&#xE5;rene i f&#xF8;rste ledd er oppfylt, skal Patentstyret ta s&#xF8;knaden under behandling n&#xE5;r s&#xF8;keren innen en frist fastsatt av Kongen betaler fastsatt gebyr og sender inn en oversettelse av s&#xF8;knaden til norsk eller engelsk, eller en kopi av s&#xF8;knaden dersom den er p&#xE5; engelsk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 69 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Kongen kan i forskrift gi n&#xE6;rmere bestemmelser om patents&#xF8;knader og innsigelser og behandlingen av dem, om begj&#xE6;ringer om patentbegrensning og behandlingen av dem, om patentregisteret, om den tidende Patentstyret utgir, om spr&#xE5;kkrav for s&#xF8;knader og andre dokumenter til Patentstyret og Klagenemnden og om saksbehandlingsspr&#xE5;k for Patentstyret og Klagenemnden, samt om gjennomf&#xF8;ringen av loven her for &#xF8;vrig.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2014-08-15-58/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Endringene i patentloven &#xA7; 66 c gjelder bare for patenter der Det europeiske patentverkets kunngj&#xF8;ring av at patentet er meddelt, finner sted etter at loven har tr&#xE5;dt i kraft.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">Endringene i patentloven &#xA7;&#xA7; 21, 31, 60 og 66 m gjelder bare for patents&#xF8;knader som leveres eller videref&#xF8;res etter at loven har tr&#xE5;dt i kraft.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-2-punkt-4">
              <article class="legalP" id="kapittel-2-punkt-4-ledd-1">Endringene i patentloven &#xA7; 33 gjelder bare for s&#xF8;knader som er inngitt etter at loven har tr&#xE5;dt i kraft.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-2-punkt-5">
              <article class="legalP" id="kapittel-2-punkt-5-ledd-1">Kongen kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
