<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i &#xE5;ndsverkloven (gjennomf&#xF8;ring av endringer i EUs vernetidsdirektiv)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2014-06-13-22</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2014-06-13-22</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 7 s 956</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1961-05-12-2</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Immaterialrett &gt; Opphavsrett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-06-13 15:40</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2014-06-17 (E&#xD8;S-henvisning tilf&#xF8;yd).</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0460</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til &#xE5;ndsverkloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i &#xE5;ndsverkloven (gjennomf&#xF8;ring av endringer i EUs vernetidsdirektiv)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.54 L (2013&#x2013;2014), Innst.201 L (2013&#x2013;2014), Lovvedtak 52 (2013&#x2013;2014). Stortingets f&#xF8;rste og andre gangs behandling hhv. 27. mai og 5. juni 2014. Fremmet av Kulturdepartementet. Jf. E&#xD8;S-avtalen vedlegg XVII nr. 9f (direktiv 2006/116/EF endret ved direktiv 2011/77/EU).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2014-06-13-22</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i &#xE5;ndsverkloven (gjennomf&#xF8;ring av endringer i EUs vernetidsdirektiv)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2014-06-13-22" id="dokument">
      <h1>Lov om endringer i &#xE5;ndsverkloven (gjennomf&#xF8;ring av endringer i EUs vernetidsdirektiv)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 12. mai 1961 nr. 2 om opphavsrett til &#xE5;ndsverk m.v. (&#xE5;ndsverkloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2014-06-13-22/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 12. mai 1961 nr. 2 om opphavsrett til &#xE5;ndsverk m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Opphavsretten varer i opphavsmannens levetid og 70 &#xE5;r etter utl&#xF8;pet av hans d&#xF8;ds&#xE5;r. For de verk som er nevnt i &#xA7; 6, regnes de 70 &#xE5;rene fra utl&#xF8;pet av den lengstlevende opphavsmanns d&#xF8;ds&#xE5;r. For filmverk regnes de 70 &#xE5;rene fra utl&#xF8;pet av d&#xF8;ds&#xE5;ret for den lengstlevende av hovedregiss&#xF8;ren, forfatteren av filmmanuskript, dialogforfatteren og komponisten av musikk som er frembrakt med henblikk p&#xE5; filminnspillingen. For musikkverk der b&#xE5;de tekst og musikk er frembrakt med henblikk p&#xE5; verket, regnes de 70 &#xE5;rene fra utl&#xF8;pet av d&#xF8;ds&#xE5;ret for den lengstlevende av tekstforfatteren og komponisten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Vernet etter denne bestemmelse varer i 50 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret fremf&#xF8;ringen fant sted. Dersom en film utgis eller offentliggj&#xF8;res i l&#xF8;pet av tidsrommet nevnt i f&#xF8;rste punktum i leddet her, varer vernet i 50 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret opptaket f&#xF8;rste gang ble utgitt eller offentliggjort. Dersom et lydopptak utgis eller offentliggj&#xF8;res i l&#xF8;pet av tidsrommet nevnt i f&#xF8;rste punktum i leddet her, varer vernet i 70 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret opptaket f&#xF8;rste gang ble utgitt eller offentliggjort.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 42a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">En ut&#xF8;vende kunstner som har overdratt rettigheter til et lydopptak til en tilvirker, kan heve avtalen n&#xE5;r det er g&#xE5;tt 50 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret lydopptaket f&#xF8;rste gang ble utgitt, eller dersom utgivelse ikke har funnet sted, etter utl&#xF8;pet av det &#xE5;ret lydopptaket p&#xE5; annen m&#xE5;te ble offentliggjort, hvis tilvirkeren ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">tilbyr et tilstrekkelig antall eksemplar av lydopptaket for salg, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">stiller lydopptaket til r&#xE5;dighet p&#xE5; en slik m&#xE5;te at allmennheten selv kan velge tid og sted for tilgang til opptaket.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Den ut&#xF8;vende kunstneren m&#xE5; varsle tilvirkeren om at han vil benytte seg av hevingsretten etter paragrafen her. Dersom tilvirkeren ikke utf&#xF8;rer handlingene som nevnt i f&#xF8;rste ledd bokstav a og b innen ett &#xE5;r etter &#xE5; ha mottatt varsel, kan avtalen heves.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Hvis flere ut&#xF8;vende kunstnere medvirker p&#xE5; et lydopptak, m&#xE5; alle v&#xE6;re enig om det dersom avtalen skal heves. N&#xE5;r flere har medvirket p&#xE5; et lydopptak skal tilvirkeren, dersom en ut&#xF8;vende kunstner anmoder om det, gi opplysninger om hvem som har rettigheter til opptaket.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Hvis en avtale heves etter denne bestemmelse, opph&#xF8;rer tilvirkerens rettigheter etter &#xA7; 45 og &#xA7; 45b til lydopptaket som avtalen gjelder.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Det kan ikke gis avkall p&#xE5; retten til &#xE5; heve avtalen etter paragrafen her.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 42b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">En ut&#xF8;vende kunstner som har overdratt rettigheter til et lydopptak til en tilvirker og har avtalt engangsvederlag, har rett til et tilleggsvederlag fra tilvirkeren for hvert hele &#xE5;r som f&#xF8;lger n&#xE5;r det er g&#xE5;tt 50 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret lydopptaket f&#xF8;rste gang ble utgitt, eller dersom utgivelse ikke har funnet sted, etter utl&#xF8;pet av det &#xE5;ret lydopptaket p&#xE5; annen m&#xE5;te ble offentliggjort.</article>
        <article class="legalP" id="kapittel-1-ledd-10">For hvert lydopptak skal det samlede &#xE5;rlige tilleggsvederlaget svare til 20 prosent av tilvirkerens inntekter fra eksemplarfremstilling og tilgjengeliggj&#xF8;ring av lydopptaket i &#xE5;ret forut for det &#xE5;r som vederlaget skal betales for. Inntekter fra utleie, kompensasjon for eksemplarfremstilling til privat bruk etter &#xA7; 12 f&#xF8;rste ledd og vederlag for offentlig fremf&#xF8;ring etter &#xA7; 45b tas ikke med i beregningen av vederlaget.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Overfor de vederlagspliktige m&#xE5; vederlaget gj&#xF8;res gjeldende gjennom en oppkrevings- og fordelingsorganisasjon som er godkjent av departementet og som representerer en vesentlig del av ut&#xF8;vende kunstnere som medvirker p&#xE5; lydopptak som brukes i Norge. Departementet kan i forskrift gi n&#xE6;rmere regler om godkjenning av oppkrevings- og fordelingsorganisasjon og administrering av ordningen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Etter anmodning fra en ut&#xF8;vende kunstner eller godkjent oppkrevings- og fordelingsorganisasjon skal en tilvirker av lydopptak utlevere enhver opplysning som er n&#xF8;dvendig for &#xE5; sikre at det &#xE5;rlige tilleggsvederlaget blir betalt.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Det kan ikke gis avkall p&#xE5; retten til tilleggsvederlag etter paragrafen her.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 42c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Hvis en ut&#xF8;vende kunstner har overdratt rettigheter til et lydopptak til en tilvirker og avtalt l&#xF8;pende vederlag, skal verken forskuddsbetaling eller kontraktsmessige fradrag trekkes fra l&#xF8;pende vederlag for tiden som f&#xF8;lger n&#xE5;r det er g&#xE5;tt 50 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret lydopptaket f&#xF8;rste gang ble utgitt, eller dersom utgivelse ikke har funnet sted, etter utl&#xF8;pet av det &#xE5;ret lydopptaket p&#xE5; annen m&#xE5;te ble offentliggjort. Fradrag kan likevel skje dersom kunstneren uttrykkelig har godkjent det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Vernet etter denne bestemmelse varer i 50 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret innspillingen fant sted. Dersom en film i l&#xF8;pet av tidsrommet nevnt i f&#xF8;rste punktum i leddet her, utgis eller offentliggj&#xF8;res, varer vernet i 50 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret opptaket f&#xF8;rste gang ble utgitt eller offentliggjort. Dersom et lydopptak i l&#xF8;pet av tidsrommet nevnt i f&#xF8;rste punktum i leddet her utgis, varer vernet i 70 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret opptaket f&#xF8;rste gang ble utgitt. For lydopptak som ikke utgis, men i samme tidsrom p&#xE5; annen m&#xE5;te offentliggj&#xF8;res, varer vernet i 70 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret opptaket f&#xF8;rste gang ble offentliggjort.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45b f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Lydopptak av ut&#xF8;vende kunstneres prestasjoner kan mot vederlag gj&#xF8;res tilgjengelig for allmennheten ved offentlig fremf&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45b nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Vederlagsplikt etter denne paragraf gjelder i 70 &#xE5;r etter utl&#xF8;pet av det &#xE5;ret opptaket f&#xF8;rste gang ble utgitt eller offentliggjort.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Departementet kan for godkjenning etter &#xA7;&#xA7; 13b, 38a, 38c, 42b og 45b gi forskrift om saksbehandlingsregler til utfylling av reglene i tjenesteloven, herunder om saksbehandlingsfrist og rettsvirkninger av fristoverskridelse.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2014-06-13-22/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. De enkelte bestemmelsene kan settes i kraft til ulik tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Endringene i &#xA7; 40 gjelder bare for musikkverk med tekst der enten musikken eller teksten var vernet i en stat innenfor Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;det 1. november 2013, og for musikkverk med tekst som er skapt etter 1. november 2013.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">Endringene i &#xA7;&#xA7; 42, 42a, 42b, 42c, 45 og 45b gjelder bare for ut&#xF8;vende kunstneres rettigheter til lydopptak og tilvirkeres rettigheter til lydopptak som var vernet 1. november 2013, og for slike lydopptak som er innspilt etter 1. november 2013.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-2-punkt-4">
              <article class="legalP" id="kapittel-2-punkt-4-ledd-1">Endringene i loven her gjelder ikke for handlinger som er utf&#xF8;rt eller rettigheter som er ervervet f&#xF8;r loven har tr&#xE5;dt i kraft.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-2-punkt-5">
              <article class="legalP" id="kapittel-2-punkt-5-ledd-1">Dersom et verk eller et lydopptak inng&#xE5;r i et annet opptak som er innspilt n&#xE5;r verket eller lydopptaket etter de eldre regler ikke var vernet, kan opptaket uten hensyn til de nye vernetider offentlig fremf&#xF8;res frem til 1. januar 2020.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="kapittel-2-punkt-6">
              <article class="legalP" id="kapittel-2-punkt-6-ledd-1">Med mindre annet er angitt i avtalen, skal en avtale om overdragelse av rettigheter til lydopptak som er inng&#xE5;tt mellom en ut&#xF8;vende kunstner og en tilvirker f&#xF8;r loven har tr&#xE5;dt i kraft, gjelde i den forlengede vernetiden som f&#xF8;lger av endringene i loven her.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
