<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffegjennomf&#xF8;ringsloven mv. (navneendring for Kriminalomsorgens sentrale forvaltning mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2014-02-28-3</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2014-02-28-3</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 3 s 306</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-02-28</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1963-11-15</li>
            <li>lov/1991-07-20-67</li>
            <li>lov/2001-05-18-21</li>
            <li>lov/2012-01-20-6</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>30.12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-02-28 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0090</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffegjennomf&#xF8;ringsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffegjennomf&#xF8;ringsloven mv. (navneendring for Kriminalomsorgens sentrale forvaltning mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.183 L (2012&#x2013;2013), Innst.71 L (2013&#x2013;2014), Lovvedtak 34 (2013&#x2013;2014). Stortingets f&#xF8;rste og andre gangs behandling hhv. 30. januar og 11. februar 2014. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2014-02-28-3</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffegjennomf&#xF8;ringsloven mv. (navneendring for Kriminalomsorgens sentrale forvaltning mv.)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2014-02-28-3" id="dokument">
      <h1>Lov om endringer i straffegjennomf&#xF8;ringsloven mv. (navneendring for Kriminalomsorgens sentrale forvaltning mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 15. november 1963 om fullbyrding av nordiske dommer p&#xE5; straff m.v.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 20. juli 1991 nr. 67 om overf&#xF8;ring av domfelte.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 20. januar 2012 nr. 6 om endringer i straffeloven, straffeprosessloven, straffegjennomf&#xF8;ringsloven, konfliktr&#xE5;dsloven m.fl. (barn og straff).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2014-02-28-3/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 15. november 1963 om fullbyrding av nordiske dommer p&#xE5; straff mv. skal &#xA7; 24 annet ledd lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det kan overlates til Kriminalomsorgsdirektoratet eller p&#xE5;talemyndigheten &#xE5; sette fram begj&#xE6;ring eller gj&#xF8;re vedtak som etter denne lov er lagt til departementet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2014-02-28-3/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 20. juli 1991 nr. 67 om overf&#xF8;ring av domfelte skal &#xA7; 13 tredje ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Bestemmelsene i &#xA7; 12 annet og tredje ledd gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2014-02-28-3/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Kriminalomsorgen er inndelt i Kriminalomsorgsdirektoratet, regionalt niv&#xE5; og lokalt niv&#xE5;.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Kriminalomsorgsdirektoratet har ansvaret for den faglige og administrative ledelsen av kriminalomsorgen. Lederen utnevnes av Kongen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-ledd-3-punkt-1-ledd-1">Kriminalomsorgsdirektoratet og regionalt niv&#xE5; kan, selv om fristene i forvaltningsloven &#xA7; 35 tredje ledd er overskredet, av eget tiltak omgj&#xF8;re et vedtak som er fattet av underordnet instans til skade for domfelte eller innsatte hvis s&#xE6;rlige grunner tilsier det.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">For domfelte under 18 &#xE5;r gjelder ikke vilk&#xE5;ret om at den id&#xF8;mte fengselsstraff eller resterende tid frem til forventet l&#xF8;slatelse er inntil 4 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 annet ledd femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">F&#xF8;rste ledd tredje punktum gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Domfelte som gjennomf&#xF8;rer straff i fengsel, eller utenfor fengsel etter &#xA7;&#xA7; 12 og 13, kan tilst&#xE5;s dagpenger. Satsene fastsettes av Kriminalomsorgsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">Dersom hel utelukkelse fra fellesskapet overstiger 14 dager, skal regionalt niv&#xE5; ta stilling til om den innsatte fortsatt skal utelukkes. Dersom utelukkelsen samlet overstiger 42 dager, skal tiltaket meldes til Kriminalomsorgsdirektoratet. Melding skal deretter gis til direktoratet med 14 dagers mellomrom. Utelukkelse etter f&#xF8;rste ledd bokstavene a til e kan bare strekke seg utover ett &#xE5;r dersom innsatte selv &#xF8;nsker det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-8">Bruk av sikkerhetsseng som overstiger 24 timer, skal meldes til regionalt niv&#xE5; som tar stilling til om tiltaket skal opprettholdes. Sp&#xF8;rsm&#xE5;let skal vurderes p&#xE5; nytt etter 24 timer. Tiltaket skal meldes til Kriminalomsorgsdirektoratet n&#xE5;r bruk av sikkerhetsseng overstiger 3 d&#xF8;gn.</article>
        <article class="legalP" id="kapittel-3-ledd-9">Bruk av sikkerhetscelle som overstiger 3 d&#xF8;gn, skal meldes til regionalt niv&#xE5; som tar stilling til om tiltaket skal opprettholdes. Tiltaket skal meldes til Kriminalomsorgsdirektoratet n&#xE5;r bruk av sikkerhetscelle overstiger 6 d&#xF8;gn.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2014-02-28-3/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 20. januar 2012 nr. 6 om endringer i straffeloven, straffeprosessloven, straffegjennomf&#xF8;ringsloven, konfliktr&#xE5;dsloven m.fl. (barn og straff) gj&#xF8;res f&#xF8;lgende endringer i del IX om endringer i lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv.:</article>
        <article class="defaultP" margin-top="true">I endringen av &#xA7; 37 skal femte og sjette ledd lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Dersom hel utelukkelse fra fellesskapet overstiger 14 dager, skal regionalt niv&#xE5; 2 ta stilling til om den innsatte fortsatt skal utelukkes. Dersom utelukkelsen samlet overstiger 42 dager, skal tiltaket meldes til Kriminalomsorgsdirektoratet. Melding skal deretter gis til direktoratet med 14 dagers mellomrom. Utelukkelse etter f&#xF8;rste ledd bokstavene a til e kan bare strekke seg utover ett &#xE5;r dersom innsatte selv &#xF8;nsker det. Beslutning om utelukkelse av person under 18 &#xE5;r skal omg&#xE5;ende meldes til regionalt niv&#xE5;. Kriminalomsorgen skal fortl&#xF8;pende vurdere om det er grunnlag for &#xE5; opprettholde tiltaket. Dersom utelukkelsen overstiger 3 dager, skal saken oversendes regionalt niv&#xE5; til ny vurdering. Dersom utelukkelsen overstiger 5 dager, skal det sendes melding til Kriminalomsorgsdirektoratet. Hel utelukkelse av innsatte under 18 &#xE5;r kan under enhver omstendighet ikke overstige 7 dager.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Dersom delvis utelukkelse fra fellesskapet overstiger 30 dager, skal tiltaket meldes til regionalt niv&#xE5;. Dersom delvis utelukkelse fra fellesskapet av en innsatt under 18 &#xE5;r overstiger 7 dager, skal Kriminalomsorgsdirektoratet ta stilling til om den innsatte fortsatt skal utelukkes. Melding skal deretter gis til direktoratet med 7 dagers mellomrom.</article>
        <article class="defaultP" margin-top="true">I endringen av &#xA7; 37 skal tiende ledd sjette punktum lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">I s&#xE5; fall skal det samtidig sendes melding til Kriminalomsorgsdirektoratet.</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 38 tredje, fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-5">For innsatte under 18 &#xE5;r kan tvangsmidler bare benyttes dersom det er tvingende n&#xF8;dvendig, og mindre inngripende tiltak forgjeves har v&#xE6;rt fors&#xF8;kt eller &#xE5;penbart vil v&#xE6;re utilstrekkelige. Tvangsmidler skal brukes med varsomhet slik at ingen blir p&#xE5;f&#xF8;rt un&#xF8;dig skade eller lidelse. Uttalelse fra lege skal s&#xE5; vidt mulig innhentes og tas i betraktning ved vurderingen av om det skal besluttes bruk av sikkerhetscelle eller sikkerhetsseng. Innsatte under 18 &#xE5;r skal ha kontinuerlig tilsyn. Kriminalomsorgen skal fortl&#xF8;pende vurdere om det er grunnlag for &#xE5; opprettholde tiltaket.</article>
        <article class="legalP" id="kapittel-4-ledd-6">Bruk av sikkerhetsseng som overstiger 24 timer, skal meldes til regionalt niv&#xE5; som tar stilling til om tiltaket skal opprettholdes. Sp&#xF8;rsm&#xE5;let skal vurderes p&#xE5; nytt etter 24 timer. Tiltaket skal meldes til Kriminalomsorgsdirektoratet n&#xE5;r bruk av sikkerhetsseng overstiger 3 d&#xF8;gn. For innsatte under 18 &#xE5;r skal bruk av sikkerhetsseng omg&#xE5;ende meldes til regionalt niv&#xE5;, som tar stilling til om tiltaket skal opprettholdes. Tiltaket skal meldes til direktoratet n&#xE5;r bruk av sikkerhetsseng overstiger 24 timer.</article>
        <article class="legalP" id="kapittel-4-ledd-7">Bruk av sikkerhetscelle som overstiger 3 d&#xF8;gn, skal meldes til regionalt niv&#xE5; som tar stilling til om tiltaket skal opprettholdes. Tiltaket skal meldes til Kriminalomsorgsdirektoratet n&#xE5;r bruk av sikkerhetscelle overstiger 6 d&#xF8;gn. For innsatte under 18 &#xE5;r skal bruk av sikkerhetscelle som overstiger 24 timer, meldes til regionalt niv&#xE5;, som tar stilling til om tiltaket skal opprettholdes. Tiltaket skal meldes til direktoratet n&#xE5;r bruk av sikkerhetscelle overstiger 3 d&#xF8;gn.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2014-02-28-3/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
