<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2014-12-19-80</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2014-12-19-80</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 17 s 2746</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-12-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skatte- og avgiftsrett &gt; Eiendomsskatt</li>
            <li>Skatte- og avgiftsrett &gt; Jan Mayen-skatt</li>
            <li>Skatte- og avgiftsrett &gt; Svalbardskatt</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-19 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1298</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.1 LS (2014&#x2013;2015), Innst.4 L (2014&#x2013;2015), Lovvedtak 27 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gangs behandling hhv. 15. og 18. desember 2014. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2014-12-19-80</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10-48. Ektefeller</li></ul></li><li>II</li><li>III</li><li>IV</li><li>V<ul class="tocSubUl"><li>&#xA7; 10-43. Underskudd for kommandittister og stille deltakere</li></ul></li><li>VI</li><li>VII</li><li>VIII<ul class="tocSubUl"><li>&#xA7; 4-53. Gjeldsfradrag for stat, helseforetak, fylkeskommune og kommune</li></ul></li><li>IX</li><li>X</li><li>XI</li><li>XII</li><li>XIII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2014-12-19-80" id="dokument">
      <h1>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-44 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet kan gi n&#xE6;rmere regler om skattemessig oppl&#xF8;sning av selskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-48 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-48" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10-48. <span class="legalArticleTitle">Ektefeller</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Departementet kan gi bestemmelser om at ektefeller skal anses som selvstendige deltakere i deltakerlignet selskap p&#xE5; n&#xE6;rmere vilk&#xE5;r, og gi n&#xE6;rmere regler om fordeling av selskapets overskudd, underskudd, eiendeler og gjeld mellom ektefellene.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 10-48 blir ny &#xA7; 10-49.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-43 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Forh&#xF8;yet avskrivningssats gjelder for bygg med en s&#xE5; enkel konstruksjon at det m&#xE5; anses &#xE5; ha en brukstid p&#xE5; ikke over 20 &#xE5;r fra oppf&#xF8;ringen. Saldo for slikt bygg kan avskrives med inntil 10 prosent. Det samme gjelder for anlegg med en brukstid p&#xE5; ikke over 20 &#xE5;r fra det er nytt.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-7 fjerde ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">N&#xE5;r fordel ved uttak til gaveoverf&#xF8;ring regnes som skattepliktig inntekt etter &#xA7; 5-2, skal gavemottakers inngangsverdi settes til den utgangsverdi som giver blir skattlagt for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-7 sjette ledd nytt annet og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Skattepliktig gevinst p&#xE5; givers h&#xE5;nd som f&#xF8;lge av gavesalg til mottaker i andre tilfeller enn dem som er nevnt i foreg&#xE5;ende punktum, legges til den inngangsverdi mottaker trer inn i etter f&#xF8;rste ledd. Fradragsberettiget tap p&#xE5; givers h&#xE5;nd som f&#xF8;lge av gavesalg til mottaker trekkes fra den inngangsverdi mottaker trer inn i etter f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-48 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Tredje ledd gjelder ikke for negativ saldo i gruppe a, c, d og j, og heller ikke for gevinstsaldo p&#xE5; gevinst- og tapskonto, n&#xE5;r skattyter er eller blir hjemmeh&#xF8;rende i annen stat i E&#xD8;S, unntatt for selskap mv. som er eller blir hjemmeh&#xF8;rende i lavskatteland innenfor E&#xD8;S og som etter flyttingen ikke er reelt etablert og driver reell &#xF8;konomisk aktivitet der, p&#xE5; tilsvarende vilk&#xE5;r som fastsatt i &#xA7; 10-64 bokstav b. Bestemmelsene i &#xA7;&#xA7; 14-45 til 14-47 gjelder for inntektsf&#xF8;ring av negativ saldo i gruppe a, c, d og j og gevinstsaldo p&#xE5; gevinst- og tapskonto etter utflyttingen. Det m&#xE5; stilles sikkerhet svarende til skatteforpliktelsen, i form av bankgaranti, pant i verdipapirer eller annen betryggende sikkerhet, dersom det ved flyttingen eller p&#xE5; et senere tidspunkt foreligger en reell risiko for at skattekravet ikke kan inndrives. Kravet til sikkerhetsstillelse fastsettes av Skattedirektoratet. Avgj&#xF8;relsen av om det foreligger reell risiko som nevnt i tredje punktum, treffes med endelig virkning av Skattedirektoratet. Dersom det ikke lenger foreligger reell risiko som nevnt i tredje punktum, skal Skattedirektoratet etter krav fra skattyteren treffe avgj&#xF8;relse om at sikkerhetsstillelse ikke er p&#xE5;krevet. Dersom kravet om betryggende sikkerhet i et senere inntekts&#xE5;r ikke lenger er oppfylt, skal negativ saldo i gruppe a, c, d og j og gevinstsaldo p&#xE5; gevinst- og tapskonto inntektsf&#xF8;res i sin helhet dette &#xE5;ret. Tredje ledd gjelder tilsvarende for skattyter som tidligere er utflyttet, og som blir hjemmeh&#xF8;rende utenfor E&#xD8;S, samt for selskap mv. som er eller blir hjemmeh&#xF8;rende i lavskatteland innenfor E&#xD8;S og ikke er reelt etablert og driver reell &#xF8;konomisk aktivitet der, p&#xE5; tilsvarende vilk&#xE5;r som fastsatt i &#xA7; 10-64 bokstav b.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-14 niende ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Skattyter kan kreve utsettelse med innbetaling av utlignet og forfalt skatt dersom skattyter er hjemmeh&#xF8;rende i riket etter &#xA7;&#xA7; 2-1 eller 2-2 eller anses skattemessig hjemmeh&#xF8;rende i annen E&#xD8;S-stat. Skatten skal likevel innbetales med en syvendedel av opprinnelig skattebel&#xF8;p for hvert inntekts&#xE5;r fra og med uttaks&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-14 niende ledd annet til fjerde punktum blir tredje til femte punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-14 niende ledd sjette og syvende punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Avgj&#xF8;relsen av om det foreligger reell risiko som nevnt i femte punktum, treffes med endelig virkning av Skattedirektoratet. Dersom det ikke lenger foreligger reell risiko som nevnt i femte punktum, skal Skattedirektoratet etter krav fra skattyteren treffe avgj&#xF8;relse om at sikkerhetsstillelse ikke er p&#xE5;krevet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-14 niende ledd syvende punktum blir nytt &#xE5;ttende punktum.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-31 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">tilskudd til investeringer i faste anlegg og tilh&#xF8;rende produksjonsutstyr innenfor rammen av bygdeutvikling (BU-midler) innenfor det geografiske omr&#xE5;det som omfattes av &#xA7; 3 i forskrift 17. juni 2014 nr. 807 og distriktsrettet investeringsst&#xF8;tte etter samme forskrift, jf. likevel &#xA7; 14-44 f&#xF8;rste ledd siste punktum.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-42 annet ledd bokstav a fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Fradrag skal likevel ikke gj&#xF8;res for tilskudd til bygdeutvikling (BU-midler) innenfor det geografiske omr&#xE5;det som omfattes av &#xA7; 3 i forskrift 17. juni 2014 nr. 807 og distriktsrettet investeringsst&#xF8;tte etter samme forskrift,</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-44 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Tilskudd til bygdeutvikling (BU-midler) innenfor det geografiske omr&#xE5;det som omfattes av &#xA7; 3 i forskrift 17. juni 2014 nr. 807 og distriktsrettet investeringsst&#xF8;tte etter samme forskrift, regnes som en del av vederlaget ved realisasjon av driftsmidlet innen fem &#xE5;r etter at det ble ervervet.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 nytt niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-5-nummer-1">(9) Denne paragraf gjelder ikke for inntekt fra deltakerlignet selskap og formue i slikt selskap, jf. &#xA7;&#xA7; 10-40 til 10-49.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Verdien av annen bolig (sekund&#xE6;rbolig) og n&#xE6;ringseiendom skal settes ned etter krav fra skattyter dersom den overstiger 84 prosent av eiendommens dokumenterte omsetningsverdi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-3">Prosentandelen er 25 for prim&#xE6;rbolig og 70 for sekund&#xE6;rbolig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 fjerde ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-4">Verdien av n&#xE6;ringseiendom settes til 70 prosent av eiendommens beregnede utleieverdi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-32 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-ledd-4-punkt-1"><article class="legalP" id="kapittel-5-ledd-4-punkt-1-ledd-1">Minstefradrag i pensjonsinntekt, jf. &#xA7; 6-31 f&#xF8;rste ledd bokstav b, gis med 29 prosent av summen av slik inntekt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-44 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-5-nummer-2">(1) For reiser til hjem innenfor E&#xD8;S-omr&#xE5;det gis fradrag for reise mellom hjem og arbeidssted og bes&#xF8;ksreiser etter &#xA7; 6-13 etter forskrift fastsatt av departementet med utgangspunkt i reiseavstand og reisehyppighet. Fradrag er begrenset til den del av bel&#xF8;pet som overstiger 16&#x2004;000 kroner, og gis ikke for den del av reiselengden som overstiger 75&#x2004;000 km i &#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-5-nummer-3">(2) For reiser til hjem utenfor E&#xD8;S-omr&#xE5;det gis fradrag for dokumenterte utgifter til transport med andre transportmidler enn privatbil. N&#xE5;r skattyter kan dokumentere bruk av privatbil til hjemreisen, gis fradrag for utgiftene ved dette etter satser fastsatt av departementet i forskrift. Fradrag gis ikke for den del av samlede reiseutgifter som overstiger 92&#x2004;500 kroner i &#xE5;ret, og er begrenset til den del av bel&#xF8;pet som overstiger 16&#x2004;000 kroner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-50 femte ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-5">Det gis maksimalt fradrag for gaver etter denne paragraf med til sammen 20&#x2004;000 kroner &#xE5;rlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-82 f&#xF8;rste punktum skal lyde:<ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-5-ledd-5-punkt-1"><article class="legalP" id="kapittel-5-ledd-5-punkt-1-ledd-1">Skattyter som p&#xE5; grunn av sykdom eller annen varig svakhet har varig nedsatt ervervsevne av s&#xE5; lett karakter at det ikke gir rett til uf&#xF8;retrygd eller annen offentlig st&#xF8;nad, kan gis s&#xE6;rfradrag i alminnelig inntekt etter en samlet vurdering av skattyterens &#xF8;konomiske situasjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-42 sjette ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-6">Innskuddet fastsettes til verdien ved utgangen av &#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-43 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-43" id="kapittel-5-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10-43. <span class="legalArticleTitle">Underskudd for kommandittister og stille deltakere</span></span>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-1">Kommandittister og stille deltakere m&#xE5; fremf&#xF8;re andel av underskudd i selskapet til fradrag i senere &#xE5;rs overskudd fra selskapet eller i gevinst ved realisasjon av andel i samme selskap. Reglene i &#xA7; 14-6 gis tilsvarende anvendelse s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-7 sjette ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-5 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-5-nummer-4">(2) Fradraget gis ved skatteberegningen med 15&#x2004;500 kroner i klasse 1 og 2, men f&#xE5;r ikke virkning ved beregning av trygdeavgift og toppskatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-1 f&#xF8;rste ledd bokstav b, c og ny d skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-nummer-4-punkt-1"><article class="legalP" id="kapittel-5-nummer-4-punkt-1-ledd-1">mottar avtalefestet pensjon (AFP) etter lov 25. juni 2010 nr. 28 om avtalefestet pensjon for medlemmer av Statens pensjonskasse eller andre tilsvarende avtaler eller lovfestede ordninger eller omfattes av &#xA7; 12 i AFP-tilskottsloven,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-nummer-4-punkt-2"><article class="legalP" id="kapittel-5-nummer-4-punkt-2-ledd-1">mottar st&#xF8;nad etter lov 29. april 2005 nr. 21 om supplerande st&#xF8;nad til personar med kort butid i Noreg, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-nummer-4-punkt-3"><article class="legalP" id="kapittel-5-nummer-4-punkt-3-ledd-1">er skattepliktig hit for tilsvarende pensjonsinntekt som angitt i bokstav a, b og c, fra annen E&#xD8;S-stat.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-5-nummer-5">(3) Fradraget nedtrappes n&#xE5;r skattyters samlede pensjonsinntekt mv. etter &#xA7; 12-2 bokstav b, i og j overstiger fastsatte bel&#xF8;psgrenser. Bel&#xF8;psgrensene fastsettes &#xE5;rlig av Stortinget i to trinn. Fradraget nedtrappes med 15,3 prosent av pensjonsinntekt mv. som overstiger bel&#xF8;psgrensen i trinn 1, og med 6 prosent av pensjonsinntekt mv. som overstiger bel&#xF8;psgrensen i trinn 2. Bel&#xF8;psgrensene reduseres tilsvarende som etter annet ledd. Pensjonsinntekt fra utlandet som ikke er skattepliktig hit, inng&#xE5;r i samlet pensjonsinntekt mv. etter dette ledd. I samlet pensjonsinntekt mv. etter dette ledd inng&#xE5;r ikke ytelser som nevnt i skatteloven &#xA7; 12-2 bokstav j og &#xA7; 17-1 f&#xF8;rste ledd forut for overgang fra slike ytelser til alderspensjon i l&#xF8;pet av inntekts&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-40 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-5-nummer-6">(2) F&#xF8;lgende kostnader gir grunnlag for fradrag, dersom de ogs&#xE5; er fradragsberettiget etter kapittel 6:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-5-nummer-6-punkt-1"><article class="legalP" id="kapittel-5-nummer-6-punkt-1-ledd-1">Skattyters kostnader til egenutf&#xF8;rt forsknings- og utviklingsprosjekt, begrenset til 15 millioner kroner i inntekts&#xE5;ret. Prosjektet m&#xE5; v&#xE6;re godkjent av Norges forskningsr&#xE5;d.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-nummer-6-punkt-2"><article class="legalP" id="kapittel-5-nummer-6-punkt-2-ledd-1">Skattyters kostnader til forsknings- og utviklingsprosjekt utf&#xF8;rt av forskningsinstitusjoner godkjent av Norges forskningsr&#xE5;d, begrenset til 33 millioner kroner i inntekts&#xE5;ret. Prosjektet m&#xE5; v&#xE6;re godkjent av Norges forskningsr&#xE5;d. Samlet fradragsgrunnlag etter bokstav a og b skal ikke overstige 33 millioner kroner i inntekts&#xE5;ret.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-5-nummer-7">(1) Hvis alminnelig inntekt med tillegg etter tredje ledd, fradratt tillegg i alminnelig inntekt etter &#xA7; 10-42, ikke overstiger et bel&#xF8;p fastsatt av Stortinget, skal det ikke utlignes skatt eller trygdeavgift for skattyter som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-nummer-7-punkt-1"><article class="legalP" id="kapittel-5-nummer-7-punkt-1-ledd-1">mottar overgangsst&#xF8;nad etter &#xA7;&#xA7; 16-7 eller 17-6 i folketrygdloven, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-nummer-7-punkt-2"><article class="legalP" id="kapittel-5-nummer-7-punkt-2-ledd-1">mottar pensjon etter &#xA7;&#xA7; 16-7 eller 17-5 i folketrygdloven.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 tiende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-6-nummer-1">(10) Av produksjon i kraftverk med generatorer som i inntekts&#xE5;ret har en samlet p&#xE5;stemplet merkeytelse under 10&#x2004;000 kVA, fastsettes ikke grunnrenteinntekt.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-6 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-7-nummer-1">(4) Denne paragraf gjelder ikke for inntekt fra gjennomsnittslignet skogbruk, jf. &#xA7; 14-81.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-7 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-7-nummer-2">(3) Denne paragraf gjelder ikke for inntekt fra gjennomsnittslignet skogbruk, jf. &#xA7; 14-81.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-81 annet ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-2">Gjennomsnittsligning foretas i enkeltpersonforetak. Slik ligning skal foretas n&#xE5;r n&#xE6;ringen har v&#xE6;rt drevet i &#xE5;tte &#xE5;r.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 14-81 annet ledd annet punktum blir nytt tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-82 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-7-nummer-3">(1) Inntekt fra enkeltpersonforetak av reindrift og bierverv knyttet til denne, fastsettes p&#xE5; f&#xF8;lgende m&#xE5;te:</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="legalP" id="kapittel-8-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-30 f&#xF8;rste ledd g. nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-8-ledd-1-punkt-1-ledd-1">Regionalt helseforetak og helseforetak. Helseforetak skal likevel svare skatt av inntekt knyttet til sykehusapotekenes publikumsutsalg. Departementet kan gi forskrift til utfylling og gjennomf&#xF8;ring av forrige punktum, herunder n&#xE6;rmere definisjon av publikumsutsalg og om fordeling av inntekter og kostnader mellom skattefri og skattepliktig del.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-53 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-53" id="kapittel-8-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4-53. <span class="legalArticleTitle">Gjeldsfradrag for stat, helseforetak, fylkeskommune og kommune</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-53 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-8-nummer-1">(1) Stat, helseforetak, fylkeskommune og kommune gis fradrag for gjeld med et bel&#xF8;p som svarer til halvparten av den skattepliktige bruttoformuen.</article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_9">
        <h2 data-text-align="center">IX</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Endringene under I trer i kraft straks.</article>
        <article class="legalP" id="kapittel-9-ledd-2">Endringene under II trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2014.</article>
        <article class="legalP" id="kapittel-9-ledd-3">Endringene under III trer i kraft straks med virkning for uttak fra norsk beskatningsomr&#xE5;de fra og med inntekts&#xE5;ret 2014. For eiendeler og forpliktelser som nevnt i skatteloven &#xA7; 9-14 tredje ledd bokstav a til c trer endringene i kraft straks med virkning for uttak fra og med 19. juni 2014.</article>
        <article class="legalP" id="kapittel-9-ledd-4">Endringene under IV trer i kraft straks med virkning fra og med 1. juli 2014.</article>
        <article class="legalP" id="kapittel-9-ledd-5">Endringene under V trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2015.</article>
        <article class="legalP" id="kapittel-9-ledd-6">Endringen under VI trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
      <section class="section" data-name="kapX" id="kapittel-10" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_10">
        <h2 data-text-align="center">X</h2>
        <article class="legalP" id="kapittel-10-ledd-1">Endringene under VII trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2015.</article>
        <article class="legalP" id="kapittel-10-ledd-2">F&#xF8;lgende overgangsregel gjelder:</article>
        <article class="legalP" id="kapittel-10-ledd-3">Deltakere i selskap som ble gjennomsnittslignet etter skatteloven &#xA7; 14-81 eller &#xA7; 14-82 i inntekts&#xE5;ret 2014, kan velge tilsvarende gjennomsnittsligning ogs&#xE5; for etterf&#xF8;lgende inntekts&#xE5;r. Inntekts&#xE5;ret 2019 er siste &#xE5;r med gjennomsnittsligning for slike deltakere. Ved opph&#xF8;r av gjennomsnittsligning gjelder f&#xF8;lgende for inntekt fra selskapet:</article>
        <article class="legalP" id="kapittel-10-ledd-4">Dersom summen av de inntil fire siste &#xE5;rs skattlagte skogbruksinntekter etter gjennomsnittsligning overstiger summen av de faktiske skogbruksinntekter i samme periode, skal dette gjennomsnittsoverheng komme til fradrag i skogbruksinntekten for opph&#xF8;rs&#xE5;ret. Dersom summen av de inntil fire siste &#xE5;rs skattlagte skogbruksinntekter etter gjennomsnittsligning er lavere enn summen av de faktiske skogbruksinntekter i samme periode, skal dette gjennomsnittsunderheng tas til inntekt i opph&#xF8;rs&#xE5;ret. Denne overgangsregelen gjelder tilsvarende for inntekt fra reindrift, men slik at kun de to siste &#xE5;renes skattlagte inntekt medregnes.</article>
      </section>
      <section class="section" data-name="kapXI" id="kapittel-11" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_11">
        <h2 data-text-align="center">XI</h2>
        <article class="legalP" id="kapittel-11-ledd-1">Endringene under VIII trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2015.</article>
        <article class="legalP" id="kapittel-11-ledd-2">F&#xF8;lgende overgangsregel gjelder:</article>
        <article class="legalP" id="kapittel-11-ledd-3">Inngangsverdi for driftsmidler mv. som inng&#xE5;r i skattepliktig virksomhet, jf. skatteloven &#xA7; 2-30 f&#xF8;rste ledd g. nr. 5 annet og tredje punktum, fastsettes til enten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-11-ledd-3-punkt-1"><article class="legalP" id="kapittel-11-ledd-3-punkt-1-ledd-1">anskaffelsesverdi, tillagt senere p&#xE5;kostninger, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-11-ledd-3-punkt-2"><article class="legalP" id="kapittel-11-ledd-3-punkt-2-ledd-1">markedsverdi per 1. januar 2015.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-11-ledd-4">Anskaffelsesverdi etter bokstav a) reduseres med beregnede avskrivninger etter de avskrivningsregler og avskrivningssatser som gjelder for vedkommende driftsmiddel, for eiertiden frem til og med inntekts&#xE5;ret 2014.</article>
        <article class="legalP" id="kapittel-11-ledd-5">Inngangsverdi for varebeholdning settes i samsvar med skatteloven &#xA7; 14-5 annet ledd.</article>
        <article class="legalP" id="kapittel-11-ledd-6">Departementet kan gi n&#xE6;rmere regler til utfylling og gjennomf&#xF8;ring av denne overgangsregelen.</article>
      </section>
      <section class="section" data-name="kapXII" id="kapittel-12" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_12">
        <h2 data-text-align="center">XII</h2>
        <article class="legalP" id="kapittel-12-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-43 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-12-ledd-2">Forh&#xF8;yet avskrivningssats gjelder for vogntog, lastebiler og busser. Saldo for slike kj&#xF8;ret&#xF8;y kan avskrives med inntil 22 prosent.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 14-43 fjerde ledd blir nytt femte ledd.</article>
      </section>
      <section class="section" data-name="kapXIII" id="kapittel-13" data-lovdata-URL="LTI/lov/2014-12-19-80/KAPITTEL_13">
        <h2 data-text-align="center">XIII</h2>
        <article class="legalP" id="kapittel-13-ledd-1">Endringene under XII trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2015.</article>
        <article class="legalP" id="kapittel-13-ledd-2">F&#xF8;lgende overgangsregel gjelder:</article>
        <article class="legalP" id="kapittel-13-ledd-3">Departementet kan gi bestemmelse om fordeling av saldo for saldogruppe c pr. 31. desember 2014 mellom vogntog, lastebiler og busser som skal avskrives med en sats p&#xE5; 22 prosent og varebiler, drosjebiler og kj&#xF8;ret&#xF8;y for transport av funksjonshemmede, som skal avskrives med en sats p&#xE5; 20 prosent.</article>
      </section>
    </main>
  </body>
</html>
