<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven (forenkling av regelverket om oppf&#xF8;lging av sykmeldte arbeidstakere)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2014-06-20-26</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2014-06-20-26</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 8 s 1131</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-02-28-19</li>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Arbeidsrett &gt; Ansettelse. Avskjed. Oppsigelse</li>
            <li>Arbeidsrett &gt; Arbeidsforhold. Sysselsetting</li>
            <li>Arbeidsrett &gt; Arbeidsmilj&#xF8;</li>
            <li>Arbeidsrett &gt; Arbeidstvister</li>
            <li>Arbeidsrett &gt; Likestilling og diskriminering</li>
            <li>Arbeidsrett &gt; Offentlige tjenestemenn</li>
            <li>Arbeidsrett &gt; Tariffavtaler</li>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Helse, milj&#xF8; og sikkerhet</li>
            <li>Pensjons- og trygderett &gt; Medlemskap i folketrygden</li>
            <li>Pensjons- og trygderett &gt; Beregning av pensjoner m.m.</li>
            <li>Pensjons- og trygderett &gt; Dagpenger under arbeidsl&#xF8;shet</li>
            <li>Pensjons- og trygderett &gt; Ytelser ved sykdom m.m.</li>
            <li>Pensjons- og trygderett &gt; Utbetalingen og saksbehandlingen i trygdesaker m.m.</li>
            <li>Skatte- og avgiftsrett &gt; Artistskatt</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-06-20 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0543</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arbeidsmilj&#xF8;loven og folketrygdloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven (forenkling av regelverket om oppf&#xF8;lging av sykmeldte arbeidstakere)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.102 L (2013&#x2013;2014), Innst.266 L (2013&#x2013;2014), Lovvedtak 79 (2013&#x2013;2014). Stortingets f&#xF8;rste og andre gangs behandling hhv. 16. og 20. juni 2014. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2014-06-20-26</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven (forenkling av regelverket om oppf&#xF8;lging av sykmeldte arbeidstakere)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2014-06-20-26" id="dokument">
      <h1>Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven (forenkling av regelverket om oppf&#xF8;lging av sykmeldte arbeidstakere)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2014-06-20-26/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 a andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Senest n&#xE5;r arbeidsuf&#xF8;rheten har vart i 26 uker, skal Arbeids- og velferdsetaten avholde et dialogm&#xF8;te mellom den sykmeldte arbeidstaker og arbeidsgiver, unntatt n&#xE5;r et slikt m&#xF8;te antas &#xE5; v&#xE6;re &#xE5;penbart un&#xF8;dvendig. Arbeidstaker, arbeidsgiver, sykmelder eller Arbeids- og velferdsetaten kan kreve at det avholdes et slikt m&#xF8;te p&#xE5; et tidligere tidspunkt. Sykmelder eller annet helsepersonell skal delta i dialogm&#xF8;tet hvis Arbeids- og velferdsetaten mener det er hensiktsmessig. Dersom det foreligger ekstraordin&#xE6;re forhold knyttet til sykmelders arbeidssituasjon, kan sykmelder fritas fra plikten til &#xE5; delta i dialogm&#xF8;tet. Arbeids- og velferdsetaten skal sende innkalling til ber&#xF8;rte parter tre uker f&#xF8;r dialogm&#xF8;tet avholdes. I innkallingen skal det opplyses om arbeidstakers, arbeidsgivers og sykmelders plikter.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Arbeidstaker, arbeidsgiver, sykmelder eller Arbeids- og velferdsetaten kan kreve at det avholdes et nytt dialogm&#xF8;te mellom den sykmeldte arbeidstaker og arbeidsgiver. Bestemmelsene i annet ledd tredje til sjette punktum gjelder tilsvarende for et slikt m&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-2 tredje ledd oppheves. Gjeldende fjerde og femte ledd blir nytt tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-3 a oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2014-06-20-26/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juni 2005 nr. 62. om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 tredje til femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-1">(3) Arbeidsgiver skal i samr&#xE5;d med arbeidstaker utarbeide oppf&#xF8;lgingsplan for tilbakef&#xF8;ring til arbeid i forbindelse med ulykke, sykdom, slitasje eller lignende, med mindre dette er &#xE5;penbart un&#xF8;dvendig. Arbeidet med oppf&#xF8;lgingsplan skal starte s&#xE5; tidlig som mulig, og planen skal v&#xE6;re utarbeidet senest n&#xE5;r arbeidstaker har v&#xE6;rt helt eller delvis borte fra arbeidet i fire uker. Oppf&#xF8;lgingsplanen skal inneholde en vurdering av arbeidstakers arbeidsoppgaver og arbeidsevne. Planen skal ogs&#xE5; inneholde aktuelle tiltak i arbeidsgivers regi, aktuelle tiltak med bistand fra myndighetene og plan for videre oppf&#xF8;lging. Arbeidsgiver skal s&#xF8;rge for at planen formidles til sykmelder s&#xE5; snart den er utarbeidet, og senest etter fire uker. Arbeidsgiver skal videre s&#xF8;rge for at oppdatert plan sendes til Arbeids- og velferdsetaten senest en uke f&#xF8;r dialogm&#xF8;ter som Arbeids- og velferdsetaten innkaller til, jf. folketrygdloven &#xA7; 25-2 tredje ledd.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-2">(4) Arbeidsgiver skal innkalle arbeidstaker til dialogm&#xF8;te om innholdet i oppf&#xF8;lgingsplanen senest innen sju uker etter at arbeidstaker har v&#xE6;rt helt borte fra arbeidet som f&#xF8;lge av ulykke, sykdom, slitasje eller lignende, med mindre dette er &#xE5;penbart un&#xF8;dvendig. For arbeidstaker som av samme &#xE5;rsaker er delvis borte fra arbeidet, skal et slikt m&#xF8;te holdes n&#xE5;r arbeidsgiver, arbeidstaker eller sykmelder anser det hensiktsmessig. Dersom b&#xE5;de arbeidsgiver og arbeidstaker, eller arbeidstakeren alene, &#xF8;nsker det, skal sykmelder innkalles til dialogm&#xF8;tet. Dersom det foreligger ekstraordin&#xE6;re forhold knyttet til sykmelders arbeidssituasjon, kan sykmelder fritas fra plikten til &#xE5; delta i dialogm&#xF8;tet. Arbeids- og velferdsetaten, bedriftshelsetjenesten og andre relevante akt&#xF8;rer kan innkalles dersom arbeidsgiver eller arbeidstaker &#xF8;nsker det. Det samme gjelder andre relevante akt&#xF8;rer, likevel slik at helsepersonell som behandler eller har behandlet arbeidstaker ikke kan kalles inn dersom arbeidstaker motsetter seg det.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-3">(5) Arbeidsgiver skal kunne dokumentere hvordan bestemmelsene om oppf&#xF8;lgingsplan og dialogm&#xF8;te har v&#xE6;rt fulgt opp, herunder hvem som har v&#xE6;rt innkalt til og har deltatt i dialogm&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 n&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2014-06-20-26/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
