<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov om Statens pensjonskasse og enkelte andre lover (ny uf&#xF8;repensjonsordning)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2014-03-07-5</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2014-03-07-5</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 3 s 308</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1949-07-28-26</li>
            <li>lov/1953-06-26-11</li>
            <li>lov/1962-06-22-12</li>
            <li>lov/2011-12-16-60</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Pensjons- og trygderett &gt; Medlemskap i folketrygden</li>
            <li>Pensjons- og trygderett &gt; Dagpenger under arbeidsl&#xF8;shet</li>
            <li>25.08</li>
            <li>Stats-, statsforfatnings- og statsborgerrett &gt; Stortinget</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-03-07 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0174</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til lov om Statens pensjonskasse mfl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov om Statens pensjonskasse og enkelte andre lover (ny uf&#xF8;repensjonsordning)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.202 L (2012&#x2013;2013), Innst.126 L (2013&#x2013;2014), Lovvedtak 40 (2013&#x2013;2014). Stortingets f&#xF8;rste og andre gangs behandling hhv. 25. februar og 4. mars 2014. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2014-03-07-5</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov om Statens pensjonskasse og enkelte andre lover (ny uf&#xF8;repensjonsordning)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 27.</li><li>&#xA7; 28.</li><li>&#xA7; 28 a.</li><li>&#xA7; 29.</li><li>&#xA7; 30.</li><li>&#xA7; 31.</li><li>&#xA7; 31 a.</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 10.</li><li>&#xA7; 11.</li><li>&#xA7; 11 a.</li><li>&#xA7; 12.</li><li>&#xA7; 13.</li><li>&#xA7; 14.</li><li>&#xA7; 14 a.</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 12.</li><li>&#xA7; 13.</li><li>&#xA7; 14.</li><li>&#xA7; 15.</li><li>&#xA7; 16.</li><li>&#xA7; 17.</li><li>&#xA7; 18.</li></ul></li><li>IV<ul class="tocSubUl"><li>&#xA7; 5-1. Virkeomr&#xE5;de</li><li>&#xA7; 5-2. Forholdet til lov om Statens pensjonskasse</li><li>&#xA7; 5-3. Rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon</li><li>&#xA7; 5-6. Full opptjeningstid</li><li>&#xA7; 5-7. Opph&#xF8;r av midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon</li></ul></li><li>V Ikrafttredelse og overgangsbestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2014-03-07-5" id="dokument">
      <h1>Lov om endringer i lov om Statens pensjonskasse og enkelte andre lover (ny uf&#xF8;repensjonsordning)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. juli 1949 nr. 26 om Statens pensjonskasse.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 26. juni 1953 nr. 11 om pensjonsordning for apotekvirksomhet mv.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 22. juni 1962 nr. 12 om pensjonsordning for sykepleiere.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 16. desember 2011 nr. 60 om pensjonsordning for stortingsrepresentanter og regjeringsmedlemmer (stortings- og regjeringspensjonsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2014-03-07-5/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. juli 1949 nr. 26 om Statens pensjonskasse gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel 6 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapitel 6. Midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon.</span>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 27.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det er et vilk&#xE5;r for rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon at medlemmet har f&#xE5;tt evnen til &#xE5; utf&#xF8;re inntektsgivende arbeid (inntektsevnen) nedsatt p&#xE5; grunn av sykdom, skade eller lyte i en slik grad at vedkommende ikke kan fortsette i sin vanlige stilling og ikke kan skaffe seg annet h&#xF8;velig arbeid. Ved vurdering av om det foreligger sykdom gjelder det samme sykdomsbegrepet som i folketrygdloven kapitlene 11 og 12.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det er et vilk&#xE5;r for uf&#xF8;repensjon at inntektsevnen er varig nedsatt, se folketrygdloven &#xA7; 12-7 f&#xF8;rste ledd. Midlertidig uf&#xF8;repensjon gis n&#xE5;r det ikke er avklart om inntektsevnen er varig nedsatt. Et medlem som er innvilget arbeidsavklaringspenger fra folketrygden, f&#xE5;r midlertidig uf&#xF8;repensjon. Et medlem som er innvilget uf&#xF8;retrygd fra folketrygden, f&#xE5;r uf&#xF8;repensjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dersom medlemmet ikke har tapt hele inntektsevnen i stillingen som gir rett til medlemskap i Pensjonskassen, ytes det redusert (gradert) pensjon svarende til den del av inntektsevnen som er tapt. Ved denne vurderingen tas det hensyn til ethvert arbeid som medlemmet kan utf&#xF8;re. Dersom pensjonisten har rett til arbeidsavklaringspenger eller uf&#xF8;retrygd fra folketrygden, ytes pensjonen normalt etter samme grad som i folketrygden. Dersom medlemmet ikke hadde full stilling da uf&#xF8;rheten inntr&#xE5;dte, fastsettes graden i forhold til inntekten i den reduserte stillingen. Det gis ikke pensjon ved lavere uf&#xF8;regrad enn 20 prosent.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Retten til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon inntrer ikke n&#xE5;r inntektsevnen blir nedsatt innen to &#xE5;r etter at medlemmet tiltr&#xE5;dte stillingen, og nedsettelsen skyldes en sykdom eller et lyte som medlemmet led av eller hadde symptomer p&#xE5; ved tiltredelsen, og som det m&#xE5; antas at han eller hun da kjente til. Det samme gjelder dersom et medlem som har deltidsstilling, f&#xE5;r &#xF8;kt stillingsprosenten. Det kan likevel gis hel eller delvis pensjon n&#xE5;r s&#xE6;rlige grunner taler for det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Rett til uf&#xF8;repensjon etter kapitlet her har ogs&#xE5; den som har fratr&#xE5;dt stillingen etter 1. januar 1967 med rett til oppsatt alderspensjon, og som senere blir innvilget uf&#xF8;retrygd fra folketrygden. Uf&#xF8;repensjonen gis fra samme tidspunkt og med samme uf&#xF8;regrad som ytelsen fra folketrygden.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 28.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ved beregning av midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon tas det hensyn til hvor stor del av inntektsevnen som er tapt (uf&#xF8;regraden) og medlemmets tjenestetid. Har medlemmet tapt hele inntektsevnen, utgj&#xF8;r full pensjon summen av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">25 prosent av folketrygdens grunnbel&#xF8;p, likevel ikke mer enn 6 prosent av pensjonsgrunnlaget,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">3 prosent av pensjonsgrunnlaget opp til 6 ganger grunnbel&#xF8;pet og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">69 prosent av den delen av pensjonsgrunnlaget som er mellom 6 og 12 ganger grunnbel&#xF8;pet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Dersom inntektsevnen er nedsatt, men ikke i en slik grad at medlemmet har rett til arbeidsavklaringspenger eller uf&#xF8;retrygd fra folketrygden, beregnes pensjonen etter f&#xF8;rste ledd og tillegges 66 prosent av pensjonsgrunnlaget opp til 6 ganger grunnbel&#xF8;pet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Det pensjonsgrunnlaget medlemmet har p&#xE5; det tidspunktet uf&#xF8;repensjonen skal begynne &#xE5; l&#xF8;pe, benyttes ved beregningen. Pensjonsgrunnlaget fastsettes etter kapittel 3, unntatt bestemmelsene i &#xA7; 15 om beregning av gjennomsnittsgrunnlag. Dersom sykdommen, skaden eller lytet har redusert inntektsevnen gradvis, kan det ved beregning av pensjonen tas utgangspunkt i det pensjonsgrunnlaget medlemmet hadde f&#xF8;r sykdommen, skaden eller lytet oppstod. Den stillingsprosenten medlemmet hadde f&#xF8;r sykdommen, skaden eller lytet oppstod, skal da legges til grunn ved beregningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Dersom uf&#xF8;regraden er lavere enn 100 prosent, fastsettes pensjonen til en forholdsmessig andel av bel&#xF8;pet beregnet etter f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Er tjenestetiden kortere enn 30 &#xE5;r, avkortes pensjonen forholdsmessig. Det skal medregnes tjenestetid medlemmet ville ha f&#xE5;tt om han eller hun var blitt st&#xE5;ende i stillingen til aldersgrensen (framtidig tjenestetid), men ikke ut over 67 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Det medregnes ikke framtidig tjenestetid dersom pensjonen er innvilget etter &#xA7; 27 femte ledd. Uf&#xF8;repensjonen skal da avkortes etter forholdet mellom tjenestetiden og den tjenestetid vedkommende ville ha f&#xE5;tt fra den dag han eller hun ble medlem av Pensjonskassen og fram til aldersgrensen, likevel ikke mer enn 40 &#xE5;r og ikke mindre enn 30 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Skyldes uf&#xF8;rheten en skade eller sykdom som er en umiddelbar f&#xF8;lge av usedvanlig p&#xE5;kjenning eller ulykkestilfelle i tjenesten, skal pensjonen beregnes med full tjenestetid.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 28 a.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Fors&#xF8;rger medlemmet barn under 18 &#xE5;r, skal det for hvert barn ytes et barnetillegg p&#xE5; 4 prosent av pensjonsgrunnlaget opp til 6 ganger folketrygdens grunnbel&#xF8;p. Barnetillegget reduseres forholdsmessig hvis pensjonen er beregnet etter redusert tjenestetid. Det samme gjelder ved redusert uf&#xF8;regrad.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Samlet barnetillegg kan likevel ikke overstige et bel&#xF8;p tilsvarende 12 prosent av pensjonsgrunnlaget opp til 6 ganger folketrygdens grunnbel&#xF8;p. Er barnetillegget redusert etter f&#xF8;rste ledd annet og tredje punktum, reduseres bel&#xF8;psgrensen tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Barnetillegg utbetales til og med den m&#xE5;neden barnet fyller 18 &#xE5;r eller i tilfelle m&#xE5;neden etter barnets d&#xF8;d.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 29.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Pensjonen reduseres dersom pensjonisten har inntekt som overstiger en inntektsgrense som beregnes n&#xE5;r uf&#xF8;repensjonen innvilges. Inntektsgrensen tilsvarer den inntekten pensjonisten er forutsatt &#xE5; kunne skaffe seg etter uf&#xF8;rheten og oppjusteres i samsvar med senere reguleringer av grunnbel&#xF8;pet. Mottar pensjonisten uf&#xF8;retrygd fra folketrygden, tillegges inntektsgrensen 40 prosent av folketrygdens grunnbel&#xF8;p per kalender&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Reduksjonen skal svare til den overskytende inntekten multiplisert med vedkommendes uf&#xF8;repensjon ved 100 prosent uf&#xF8;rhet og dividert med pensjonsgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Som inntekt etter f&#xF8;rste og andre ledd regnes pensjonsgivende inntekt etter folketrygdloven &#xA7; 3-15 eller inntekt av samme art fra utlandet. Det kan gj&#xF8;res unntak for inntekt som skriver seg fra en avsluttet aktivitet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Den fastsatte uf&#xF8;regraden endres ikke selv om pensjonen reduseres p&#xE5; grunn av inntekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Det utbetales ikke pensjon n&#xE5;r inntekten utgj&#xF8;r mer enn 80 prosent av samlet inntekt f&#xF8;r uf&#xF8;rhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Barnetillegg etter &#xA7; 28 a reduseres i samme forhold som pensjonen er redusert etter f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-7">Departementet kan gi forskrift med n&#xE6;rmere regler om reduksjon av pensjon p&#xE5; grunn av inntekt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 30.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Det er et vilk&#xE5;r for &#xE5; f&#xE5; rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon at medlemmet setter fram krav om det. Kravet skal settes fram innen ett &#xE5;r etter at medlemmet fratr&#xE5;dte med rett til hel eller delvis pensjon eller har f&#xE5;tt permisjon fra sin stilling uten l&#xF8;nn eller med avkortet l&#xF8;nn. Krav om uf&#xF8;repensjon etter &#xA7; 27 femte ledd skal settes fram innen ett &#xE5;r etter at uf&#xF8;retrygd fra folketrygden er innvilget. N&#xE5;r s&#xE6;rlige grunner gj&#xF8;r det rimelig, kan Pensjonskassen etter s&#xF8;knad fra medlemmet gi pensjon selv om krav ikke er satt fram innen fristens utl&#xF8;p.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Et medlem som gj&#xF8;r krav p&#xE5; midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon, plikter &#xE5; gi de opplysninger og levere de dokumenter som er n&#xF8;dvendig for at Pensjonskassen skal kunne vurdere om vedkommende har rett til pensjon. Dersom Pensjonskassen finner det n&#xF8;dvendig, kan den som s&#xF8;ker pensjon, p&#xE5;legges &#xE5; la seg unders&#xF8;ke av en lege etter Pensjonskassens bestemmelse. Pensjonskassen dekker utgiftene ved unders&#xF8;kelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Et medlem som mottar pensjon, plikter &#xE5; underrette Pensjonskassen om endringer i forhold som kan v&#xE6;re avgj&#xF8;rende for om medlemmet fortsatt har rett til ytelsen. Medlemmet skal opplyse om forventet inntekt og om endringer i inntekten. Dersom medlemmet har f&#xE5;tt utbetalt for lite eller for mye pensjon, skal det foretas et etteroppgj&#xF8;r. Departementet kan gi forskrift med n&#xE6;rmere regler om etteroppgj&#xF8;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 31.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon skal utbetales fra og med den m&#xE5;neden medlemmet fyller vilk&#xE5;rene. Pensjonen faller bort i den utstrekning det utbetales l&#xF8;nn under sykdom eller sykepenger fra folketrygden. Etterbetaling av pensjon til medlem som mottar arbeidsavklaringspenger etter folketrygdloven kapittel 11 eller uf&#xF8;retrygd etter folketrygdloven kapittel 12, skal skje med samme virkningstidspunkt som for folketrygdens ytelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Retten til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon faller bort fra og med m&#xE5;neden etter at medlemmet n&#xE5;r aldersgrensen for stillingen, men senest fra m&#xE5;neden etter fylte 67 &#xE5;r. Ved d&#xF8;dsfall utbetales pensjonen til og med m&#xE5;neden etter d&#xF8;dsm&#xE5;neden. Dersom avd&#xF8;de etterlater seg ektefelle, l&#xF8;per pensjonen ytterligere en m&#xE5;ned.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Dersom arbeidsavklaringspenger etter folketrygdloven kapittel 11 er redusert eller stanset av andre grunner enn ved samtidig arbeid etter folketrygdloven &#xA7; 11-18, kan midlertidig uf&#xF8;repensjon reduseres eller stanses tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Et medlem som forsettlig er skyld i at inntektsevnen er nedsatt, har ikke rett til midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon. Medlemmet har heller ikke rett til pensjon dersom han eller hun uten rimelig grunn nekter &#xE5; ta imot tilbud om behandling, rehabilitering eller arbeidsrettede tiltak. Det samme gjelder dersom medlemmet opptrer p&#xE5; en m&#xE5;te som vedkommende b&#xF8;r forst&#xE5; kan forverre helsetilstanden eller forlenge arbeidsuf&#xF8;rheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Dersom medlemmet beholder retten til opprinnelig uf&#xF8;regrad etter folketrygdloven &#xA7; 12-9 tredje ledd (hvilende rett), beholder medlemmet ogs&#xE5; retten til opprinnelig uf&#xF8;regrad etter loven her i samme tidsrom. Medlemmet m&#xE5; gi Pensjonskassen melding om at retten til opprinnelig uf&#xF8;regrad fra folketrygden er i behold.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31a" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 31 a.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Sp&#xF8;rsm&#xE5;let om rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon kan til enhver tid tas opp til ny behandling.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2014-03-07-5/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 26. juni 1953 nr. 11 om pensjonsordning for apotekvirksomhet mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel IV skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kapitel IV. Midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon.</span>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Det er et vilk&#xE5;r for rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon at medlemmet har f&#xE5;tt evnen til &#xE5; utf&#xF8;re inntektsgivende arbeid (inntektsevnen) nedsatt p&#xE5; grunn av sykdom, skade eller lyte i en slik grad at vedkommende ikke kan fortsette i sin vanlige stilling og ikke kan skaffe seg annet h&#xF8;velig arbeid. Ved vurdering av om det foreligger sykdom gjelder det samme sykdomsbegrepet som i folketrygdloven kapitlene 11 og 12.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Det er et vilk&#xE5;r for uf&#xF8;repensjon at inntektsevnen er varig nedsatt, se folketrygdloven &#xA7; 12-7 f&#xF8;rste ledd. Midlertidig uf&#xF8;repensjon gis n&#xE5;r det ikke er avklart om inntektsevnen er varig nedsatt. Et medlem som er innvilget arbeidsavklaringspenger fra folketrygden, f&#xE5;r midlertidig uf&#xF8;repensjon. Et medlem som er innvilget uf&#xF8;retrygd fra folketrygden, f&#xE5;r uf&#xF8;repensjon.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Dersom medlemmet ikke har tapt hele inntektsevnen i stillingen som gir rett til medlemskap i pensjonsordningen, ytes det redusert (gradert) pensjon svarende til den del av inntektsevnen som er tapt. Ved denne vurderingen tas det hensyn til ethvert arbeid som medlemmet kan utf&#xF8;re. Dersom pensjonisten har rett til arbeidsavklaringspenger eller uf&#xF8;retrygd fra folketrygden, ytes pensjonen normalt etter samme grad som i folketrygden. Dersom medlemmet ikke hadde full stilling da uf&#xF8;rheten inntr&#xE5;dte, fastsettes graden i forhold til inntekten i den reduserte stillingen. Det gis ikke pensjon ved lavere uf&#xF8;regrad enn 20 prosent.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">Retten til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon inntrer ikke n&#xE5;r inntektsevnen blir nedsatt innen to &#xE5;r etter at medlemmet tiltr&#xE5;dte stillingen, og nedsettelsen skyldes en sykdom eller et lyte som medlemmet led av eller hadde symptomer p&#xE5; ved tiltredelsen, og som det m&#xE5; antas at han eller hun da kjente til. Det samme gjelder dersom et medlem som har deltidsstilling, f&#xE5;r &#xF8;kt stillingsprosenten. Det kan likevel gis hel eller delvis pensjon n&#xE5;r s&#xE6;rlige grunner taler for det.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-5">Rett til uf&#xF8;repensjon etter kapitlet her har ogs&#xE5; den som har fratr&#xE5;dt stillingen etter 1. januar 1967 med rett til oppsatt alderspensjon, og som senere blir innvilget uf&#xF8;retrygd fra folketrygden. Uf&#xF8;repensjonen gis fra samme tidspunkt og med samme uf&#xF8;regrad som ytelsen fra folketrygden.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 11.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Ved beregning av midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon tas det hensyn til hvor stor del av inntektsevnen som er tapt (uf&#xF8;regraden) og medlemmets tjenestetid. Har medlemmet tapt hele inntektsevnen, utgj&#xF8;r full pensjon summen av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">25 prosent av folketrygdens grunnbel&#xF8;p, likevel ikke mer enn 6 prosent av pensjonsgrunnlaget,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">3 prosent av pensjonsgrunnlaget opp til 6 ganger grunnbel&#xF8;pet og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">69 prosent av den delen av pensjonsgrunnlaget som er mellom 6 og 10 ganger grunnbel&#xF8;pet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Dersom inntektsevnen er nedsatt, men ikke i en slik grad at medlemmet har rett til arbeidsavklaringspenger eller uf&#xF8;retrygd fra folketrygden, beregnes pensjonen etter f&#xF8;rste ledd og tillegges 66 prosent av pensjonsgrunnlaget opp til 6 ganger grunnbel&#xF8;pet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-3">Det pensjonsgrunnlaget medlemmet har p&#xE5; det tidspunktet uf&#xF8;repensjonen skal begynne &#xE5; l&#xF8;pe, benyttes ved beregningen. Pensjonsgrunnlaget fastsettes etter kapittel 3, unntatt bestemmelsene i &#xA7; 8 nr. 2 om beregning av gjennomsnittsgrunnlag. Dersom sykdommen, skaden eller lytet har redusert inntektsevnen gradvis, kan det ved beregning av pensjonen tas utgangspunkt i det pensjonsgrunnlaget medlemmet hadde f&#xF8;r sykdommen, skaden eller lytet oppstod. Den stillingsprosenten medlemmet hadde f&#xF8;r sykdommen, skaden eller lytet oppstod, skal da legges til grunn ved beregningen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-4">Dersom uf&#xF8;regraden er lavere enn 100 prosent, fastsettes pensjonen til en forholdsmessig andel av bel&#xF8;pet beregnet etter f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5">Er tjenestetiden kortere enn 30 &#xE5;r, avkortes pensjonen forholdsmessig. Det skal medregnes tjenestetid medlemmet ville ha f&#xE5;tt om han eller hun var blitt st&#xE5;ende i stillingen til aldersgrensen (framtidig tjenestetid), men ikke ut over 67 &#xE5;r.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-6">Det medregnes ikke framtidig tjenestetid dersom pensjonen er innvilget etter &#xA7; 10 femte ledd. Uf&#xF8;repensjonen skal da avkortes etter forholdet mellom tjenestetiden og den tjenestetid vedkommende ville ha f&#xE5;tt fra den dag han eller hun ble medlem av pensjonsordningen og fram til aldersgrensen, likevel ikke mer enn 40 &#xE5;r og ikke mindre enn 30 &#xE5;r.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-7">Skyldes uf&#xF8;rheten en skade eller sykdom som er en umiddelbar f&#xF8;lge av usedvanlig p&#xE5;kjenning eller ulykkestilfelle i tjenesten, skal pensjonen beregnes med full tjenestetid.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 11 a.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">Fors&#xF8;rger medlemmet barn under 18 &#xE5;r, skal det for hvert barn ytes et barnetillegg p&#xE5; 4 prosent av pensjonsgrunnlaget opp til 6 ganger folketrygdens grunnbel&#xF8;p. Barnetillegget reduseres forholdsmessig hvis pensjonen er beregnet etter redusert tjenestetid. Det samme gjelder ved redusert uf&#xF8;regrad.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-2">Samlet barnetillegg kan likevel ikke overstige et bel&#xF8;p tilsvarende 12 prosent av pensjonsgrunnlaget opp til 6 ganger folketrygdens grunnbel&#xF8;p. Er barnetillegget redusert etter f&#xF8;rste ledd annet og tredje punktum, reduseres bel&#xF8;psgrensen tilsvarende.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-3">Barnetillegg utbetales til og med den m&#xE5;neden barnet fyller 18 &#xE5;r eller i tilfelle m&#xE5;neden etter barnets d&#xF8;d.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 12.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-1">Pensjonen reduseres dersom pensjonisten har inntekt som overstiger en inntektsgrense som beregnes n&#xE5;r uf&#xF8;repensjonen innvilges. Inntektsgrensen tilsvarer den inntekten pensjonisten er forutsatt &#xE5; kunne skaffe seg etter uf&#xF8;rheten og oppjusteres i samsvar med senere reguleringer av grunnbel&#xF8;pet. Mottar pensjonisten uf&#xF8;retrygd fra folketrygden, tillegges inntektsgrensen 40 prosent av folketrygdens grunnbel&#xF8;p per kalender&#xE5;r.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-2">Reduksjonen skal svare til den overskytende inntekten multiplisert med vedkommendes uf&#xF8;repensjon ved 100 prosent uf&#xF8;rhet og dividert med pensjonsgrunnlaget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-3">Som inntekt etter f&#xF8;rste og andre ledd regnes pensjonsgivende inntekt etter folketrygdloven &#xA7; 3-15 eller inntekt av samme art fra utlandet. Det kan gj&#xF8;res unntak for inntekt som skriver seg fra en avsluttet aktivitet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4">Den fastsatte uf&#xF8;regraden endres ikke selv om pensjonen reduseres p&#xE5; grunn av inntekt.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-5">Det utbetales ikke pensjon n&#xE5;r inntekten utgj&#xF8;r mer enn 80 prosent av samlet inntekt f&#xF8;r uf&#xF8;rhet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-6">Barnetillegg etter &#xA7; 11 a reduseres i samme forhold som pensjonen er redusert etter f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-7">Departementet kan gi forskrift med n&#xE6;rmere regler om reduksjon av pensjon p&#xE5; grunn av inntekt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-2-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 13.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-1">Det er et vilk&#xE5;r for &#xE5; f&#xE5; rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon at medlemmet setter fram krav om det. Kravet skal settes fram innen ett &#xE5;r etter at medlemmet fratr&#xE5;dte med rett til hel eller delvis pensjon eller har f&#xE5;tt permisjon fra sin stilling uten l&#xF8;nn eller med avkortet l&#xF8;nn. Krav om uf&#xF8;repensjon etter &#xA7; 10 femte ledd skal settes fram innen ett &#xE5;r etter at uf&#xF8;retrygd fra folketrygden er innvilget. N&#xE5;r s&#xE6;rlige grunner gj&#xF8;r det rimelig, kan pensjonsordningen etter s&#xF8;knad fra medlemmet gi pensjon selv om krav ikke er satt fram innen fristens utl&#xF8;p.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-2">Et medlem som gj&#xF8;r krav p&#xE5; midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon, plikter &#xE5; gi de opplysninger og levere de dokumenter som er n&#xF8;dvendig for at pensjonsordningen skal kunne vurdere om vedkommende har rett til pensjon. Dersom pensjonsordningen finner det n&#xF8;dvendig, kan den som s&#xF8;ker pensjon, p&#xE5;legges &#xE5; la seg unders&#xF8;ke av en lege etter pensjonsordningens bestemmelse. Pensjonsordningen dekker utgiftene ved unders&#xF8;kelsen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-3">Et medlem som mottar pensjon, plikter &#xE5; underrette pensjonsordningen om endringer i forhold som kan v&#xE6;re avgj&#xF8;rende for om medlemmet fortsatt har rett til ytelsen. Medlemmet skal opplyse om forventet inntekt og om endringer i inntekten. Dersom medlemmet har f&#xE5;tt utbetalt for lite eller for mye pensjon, skal det foretas et etteroppgj&#xF8;r. Departementet kan gi forskrift med n&#xE6;rmere regler om etteroppgj&#xF8;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-2-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 14.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-1">Midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon skal utbetales fra og med den m&#xE5;neden medlemmet fyller vilk&#xE5;rene. Pensjonen faller bort i den utstrekning det utbetales l&#xF8;nn under sykdom eller sykepenger fra folketrygden. Etterbetaling av pensjon til medlem som mottar arbeidsavklaringspenger etter folketrygdloven kapittel 11 eller uf&#xF8;retrygd etter folketrygdloven kapittel 12, skal skje med samme virkningstidspunkt som for folketrygdens ytelser.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-2">Retten til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon faller bort fra og med m&#xE5;neden etter at medlemmet n&#xE5;r aldersgrensen for stillingen, men senest fra m&#xE5;neden etter fylte 67 &#xE5;r. Ved d&#xF8;dsfall utbetales pensjonen til og med m&#xE5;neden etter d&#xF8;dsm&#xE5;neden. Dersom avd&#xF8;de etterlater seg ektefelle, l&#xF8;per pensjonen ytterligere &#xE9;n m&#xE5;ned.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-3">Dersom arbeidsavklaringspenger etter folketrygdloven kapittel 11 er redusert eller stanset av andre grunner enn ved samtidig arbeid etter folketrygdloven &#xA7; 11-18, kan midlertidig uf&#xF8;repensjon reduseres eller stanses tilsvarende.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-4">Et medlem som forsettlig er skyld i at inntektsevnen er nedsatt, har ikke rett til midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon. Medlemmet har heller ikke rett til pensjon dersom han eller hun uten rimelig grunn nekter &#xE5; ta imot tilbud om behandling, rehabilitering eller arbeidsrettede tiltak. Det samme gjelder dersom medlemmet opptrer p&#xE5; en m&#xE5;te som vedkommende b&#xF8;r forst&#xE5; kan forverre helsetilstanden eller forlenge arbeidsuf&#xF8;rheten.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-5">Dersom medlemmet beholder retten til opprinnelig uf&#xF8;regrad etter folketrygdloven &#xA7; 12-9 tredje ledd (hvilende rett), beholder medlemmet ogs&#xE5; retten til opprinnelig uf&#xF8;regrad etter loven her i samme tidsrom. Medlemmet m&#xE5; gi pensjonsordningen melding om at retten til opprinnelig uf&#xF8;regrad fra folketrygden er i behold.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14a" id="kapittel-2-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 14 a.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-1">Sp&#xF8;rsm&#xE5;let om rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon kan til enhver tid tas opp til ny behandling.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2014-03-07-5/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 22. juni 1962 nr. 12 om pensjonsordning for sykepleiere (sykepleierpensjonsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel V skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Kapittel V. Midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon.</span>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 12.</span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Det er et vilk&#xE5;r for rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon at medlemmet har f&#xE5;tt evnen til &#xE5; utf&#xF8;re inntektsgivende arbeid (inntektsevnen) nedsatt p&#xE5; grunn av sykdom, skade eller lyte i en slik grad at vedkommende ikke kan fortsette i sin vanlige stilling og ikke kan skaffe seg annet h&#xF8;velig arbeid. Ved vurdering av om det foreligger sykdom gjelder det samme sykdomsbegrepet som i folketrygdloven kapitlene 11 og 12.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Det er et vilk&#xE5;r for uf&#xF8;repensjon at inntektsevnen er varig nedsatt, se folketrygdloven &#xA7; 12-7 f&#xF8;rste ledd. Midlertidig uf&#xF8;repensjon gis n&#xE5;r det ikke er avklart om inntektsevnen er varig nedsatt. Et medlem som er innvilget arbeidsavklaringspenger fra folketrygden, f&#xE5;r midlertidig uf&#xF8;repensjon. Et medlem som er innvilget uf&#xF8;retrygd fra folketrygden, f&#xE5;r uf&#xF8;repensjon.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3">Dersom medlemmet ikke har tapt hele inntektsevnen i stillingen som gir rett til medlemskap i pensjonsordningen, ytes det redusert (gradert) pensjon svarende til den del av inntektsevnen som er tapt. Ved denne vurderingen tas det hensyn til ethvert arbeid som medlemmet kan utf&#xF8;re. Dersom pensjonisten har rett til arbeidsavklaringspenger eller uf&#xF8;retrygd fra folketrygden, ytes pensjonen normalt etter samme grad som i folketrygden. Dersom medlemmet ikke hadde full stilling da uf&#xF8;rheten inntr&#xE5;dte, fastsettes graden i forhold til inntekten i den reduserte stillingen. Det gis ikke pensjon ved lavere uf&#xF8;regrad enn 20 prosent.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4">Retten til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon inntrer ikke n&#xE5;r inntektsevnen blir nedsatt innen to &#xE5;r etter at medlemmet tiltr&#xE5;dte stillingen, og nedsettelsen skyldes en sykdom eller et lyte som medlemmet led av eller hadde symptomer p&#xE5; ved tiltredelsen, og som det m&#xE5; antas at han eller hun da kjente til. Det samme gjelder dersom et medlem som har deltidsstilling, f&#xE5;r &#xF8;kt stillingsprosenten. Det kan likevel gis hel eller delvis pensjon n&#xE5;r s&#xE6;rlige grunner taler for det.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-5">Rett til uf&#xF8;repensjon etter kapitlet her har ogs&#xE5; den som har fratr&#xE5;dt stillingen etter 1. januar 1967 med rett til oppsatt alderspensjon, og som senere blir innvilget uf&#xF8;retrygd fra folketrygden. Uf&#xF8;repensjonen gis fra samme tidspunkt og med samme uf&#xF8;regrad som ytelsen fra folketrygden.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 13.</span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Ved beregning av midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon tas det hensyn til hvor stor del av inntektsevnen som er tapt (uf&#xF8;regraden) og medlemmets tjenestetid. Har medlemmet tapt hele inntektsevnen, utgj&#xF8;r full pensjon summen av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">25 prosent av folketrygdens grunnbel&#xF8;p, likevel ikke mer enn 6 prosent av pensjonsgrunnlaget,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">3 prosent av pensjonsgrunnlaget opp til 6 ganger grunnbel&#xF8;pet og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">69 prosent av den delen av pensjonsgrunnlaget som er mellom 6 og 12 ganger grunnbel&#xF8;pet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2">Dersom inntektsevnen er nedsatt, men ikke i en slik grad at medlemmet har rett til arbeidsavklaringspenger eller uf&#xF8;retrygd fra folketrygden, beregnes pensjonen etter f&#xF8;rste ledd og tillegges 66 prosent av pensjonsgrunnlaget opp til 6 ganger grunnbel&#xF8;pet.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3">Det pensjonsgrunnlaget medlemmet har p&#xE5; det tidspunktet uf&#xF8;repensjonen skal begynne &#xE5; l&#xF8;pe, benyttes ved beregningen. Pensjonsgrunnlaget fastsettes etter kapittel IV, unntatt bestemmelsene i &#xA7; 8 femte til syvende ledd om beregning av gjennomsnittsgrunnlag. Dersom sykdommen, skaden eller lytet har redusert inntektsevnen gradvis, kan det ved beregning av pensjonen tas utgangspunkt i det pensjonsgrunnlaget medlemmet hadde f&#xF8;r sykdommen, skaden eller lytet oppstod. Den stillingsprosenten medlemmet hadde f&#xF8;r sykdommen, skaden eller lytet oppstod, skal da legges til grunn ved beregningen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-4">Dersom uf&#xF8;regraden er lavere enn 100 prosent, fastsettes pensjonen til en forholdsmessig andel av bel&#xF8;pet beregnet etter f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-5">Er tjenestetiden kortere enn 30 &#xE5;r, avkortes pensjonen forholdsmessig. Det skal medregnes tjenestetid medlemmet ville ha f&#xE5;tt om han eller hun var blitt st&#xE5;ende i stillingen til aldersgrensen (framtidig tjenestetid), men ikke ut over 67 &#xE5;r.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-6">Det medregnes ikke framtidig tjenestetid dersom pensjonen er innvilget etter &#xA7; 27 femte ledd. Uf&#xF8;repensjonen skal da avkortes etter forholdet mellom tjenestetiden og den tjenestetid vedkommende ville ha f&#xE5;tt fra den dag han eller hun ble medlem av pensjonsordningen og fram til aldersgrensen, likevel ikke mer enn 40 &#xE5;r og ikke mindre enn 30 &#xE5;r.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-7">Skyldes uf&#xF8;rheten en skade eller sykdom som er en umiddelbar f&#xF8;lge av usedvanlig p&#xE5;kjenning eller ulykkestilfelle i tjenesten, skal pensjonen beregnes med full tjenestetid.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 14.</span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1">Fors&#xF8;rger medlemmet barn under 18 &#xE5;r, skal det for hvert barn ytes et barnetillegg p&#xE5; 4 prosent av pensjonsgrunnlaget opp til 6 ganger folketrygdens grunnbel&#xF8;p. Barnetillegget reduseres forholdsmessig hvis pensjonen er beregnet etter redusert tjenestetid. Det samme gjelder ved redusert uf&#xF8;regrad.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-2">Samlet barnetillegg kan likevel ikke overstige et bel&#xF8;p tilsvarende 12 prosent av pensjonsgrunnlaget opp til folketrygdens grunnbel&#xF8;p. Er barnetillegget redusert etter f&#xF8;rste ledd annet og tredje punktum, reduseres bel&#xF8;psgrensen tilsvarende.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-3">Barnetillegg utbetales til og med den m&#xE5;neden barnet fyller 18 &#xE5;r eller i tilfelle m&#xE5;neden etter barnets d&#xF8;d.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-3-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 15.</span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-1">Pensjonen reduseres dersom pensjonisten har inntekt som overstiger en inntektsgrense som beregnes n&#xE5;r uf&#xF8;repensjonen innvilges. Inntektsgrensen tilsvarer den inntekten pensjonisten er forutsatt &#xE5; kunne skaffe seg etter uf&#xF8;rheten, og oppjusteres i samsvar med senere reguleringer av grunnbel&#xF8;pet. Mottar pensjonisten uf&#xF8;retrygd fra folketrygden, tillegges inntektsgrensen 40 prosent av folketrygdens grunnbel&#xF8;p per kalender&#xE5;r.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-2">Reduksjonen skal svare til den overskytende inntekten multiplisert med vedkommendes uf&#xF8;repensjon ved 100 prosent uf&#xF8;rhet og dividert med pensjonsgrunnlaget.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-3">Som inntekt etter f&#xF8;rste og andre ledd regnes pensjonsgivende inntekt etter folketrygdloven &#xA7; 3-15 eller inntekt av samme art fra utlandet. Det kan gj&#xF8;res unntak for inntekt som skriver seg fra en avsluttet aktivitet.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-4">Den fastsatte uf&#xF8;regraden endres ikke selv om pensjonen reduseres p&#xE5; grunn av inntekt.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-5">Det utbetales ikke pensjon n&#xE5;r inntekten utgj&#xF8;r mer enn 80 prosent av samlet inntekt f&#xF8;r uf&#xF8;rhet.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-6">Barnetillegg etter &#xA7; 14 reduseres i samme forhold som pensjonen er redusert etter f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-7">Departementet kan gi forskrift med n&#xE6;rmere regler om reduksjon av pensjon p&#xE5; grunn av inntekt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-3-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 16.</span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-1">Det er et vilk&#xE5;r for &#xE5; f&#xE5; rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon at medlemmet setter fram krav om det. Kravet skal settes fram innen ett &#xE5;r etter at medlemmet fratr&#xE5;dte med rett til hel eller delvis pensjon eller har f&#xE5;tt permisjon fra sin stilling uten l&#xF8;nn eller med avkortet l&#xF8;nn. Krav om uf&#xF8;repensjon etter &#xA7; 12 femte ledd skal settes fram innen ett &#xE5;r etter at uf&#xF8;retrygd fra folketrygden er innvilget. N&#xE5;r s&#xE6;rlige grunner gj&#xF8;r det rimelig, kan pensjonsordningen etter s&#xF8;knad fra medlemmet gi pensjon selv om krav ikke er satt fram innen fristens utl&#xF8;p.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-2">Et medlem som gj&#xF8;r krav p&#xE5; midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon, plikter &#xE5; gi de opplysninger og levere de dokumenter som er n&#xF8;dvendig for at pensjonsordningen skal kunne vurdere om vedkommende har rett til pensjon. Dersom pensjonsordningen finner det n&#xF8;dvendig, kan den som s&#xF8;ker pensjon, p&#xE5;legges &#xE5; la seg unders&#xF8;ke av en lege etter pensjonsordningens bestemmelse. Pensjonsordningen dekker utgiftene ved unders&#xF8;kelsen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-3">Et medlem som mottar pensjon, plikter &#xE5; underrette pensjonsordningen om endringer i forhold som kan v&#xE6;re avgj&#xF8;rende for om medlemmet fortsatt har rett til ytelsen. Medlemmet skal opplyse om forventet inntekt og om endringer i inntekten. Dersom medlemmet har f&#xE5;tt utbetalt for lite eller for mye pensjon, skal det foretas et etteroppgj&#xF8;r. Departementet kan gi forskrift med n&#xE6;rmere regler om etteroppgj&#xF8;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-3-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 17.</span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-1">Midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon skal utbetales fra og med den m&#xE5;neden medlemmet fyller vilk&#xE5;rene. Pensjonen faller bort i den utstrekning det utbetales l&#xF8;nn under sykdom eller sykepenger fra folketrygden. Etterbetaling av pensjon til medlem som mottar arbeidsavklaringspenger etter folketrygdloven kapittel 11 eller uf&#xF8;retrygd etter folketrygdloven kapittel 12, skal skje med samme virkningstidspunkt som for folketrygdens ytelser.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-2">Retten til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon faller bort fra og med m&#xE5;neden etter at medlemmet n&#xE5;r aldersgrensen for stillingen, men senest fra m&#xE5;neden etter fylte 67 &#xE5;r. Ved d&#xF8;dsfall utbetales pensjonen til og med m&#xE5;neden etter d&#xF8;dsm&#xE5;neden. Dersom avd&#xF8;de etterlater seg ektefelle, l&#xF8;per pensjonen ytterligere &#xE9;n m&#xE5;ned.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-3">Dersom arbeidsavklaringspenger etter folketrygdloven kapittel 11 er redusert eller stanset av andre grunner enn ved samtidig arbeid etter folketrygdloven &#xA7; 11-18, kan midlertidig uf&#xF8;repensjon reduseres eller stanses tilsvarende.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-4">Et medlem som forsettlig er skyld i at inntektsevnen er nedsatt, har ikke rett til midlertidig uf&#xF8;repensjon eller uf&#xF8;repensjon. Medlemmet har heller ikke rett til pensjon dersom han eller hun uten rimelig grunn nekter &#xE5; ta imot tilbud om behandling, rehabilitering eller arbeidsrettede tiltak. Det samme gjelder dersom medlemmet opptrer p&#xE5; en m&#xE5;te som vedkommende b&#xF8;r forst&#xE5; kan forverre helsetilstanden eller forlenge arbeidsuf&#xF8;rheten.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-5">Dersom medlemmet beholder retten til opprinnelig uf&#xF8;regrad etter folketrygdloven &#xA7; 12-9 tredje ledd (hvilende rett), beholder medlemmet ogs&#xE5; retten til opprinnelig uf&#xF8;regrad etter loven her i samme tidsrom. Medlemmet m&#xE5; gi pensjonsordningen melding om at retten til opprinnelig uf&#xF8;regrad fra folketrygden er i behold.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-3-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 18.</span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1">Sp&#xF8;rsm&#xE5;let om rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon kan til enhver tid tas opp til ny behandling.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2014-03-07-5/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 16. desember 2011 nr. 60 om pensjonsordning for stortingsrepresentanter og regjeringsmedlemmer (stortings- og regjeringspensjonsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Alderspensjon etter kapittel 2 og uf&#xF8;repensjon etter kapittel 5 er nettoberegnede ytelser og skal ikke samordnes etter bestemmelsene i lov 6. juli 1957 nr. 26 om samordning av pensjons- og trygdeytelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Alderspensjon etter kapitlene 3 og 4 samordnes etter bestemmelsene i samordningsloven.</article>
        <article class="defaultP" margin-top="true">Kapittel 5 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-1">Kapittel 5. Midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon.</span>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 5-1. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">Kapitlet gjelder midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon for den som er eller har v&#xE6;rt stortingsrepresentant eller regjeringsmedlem.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 5-2. <span class="legalArticleTitle">Forholdet til lov om Statens pensjonskasse</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1">Reglene om midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon i lov 28. juli 1949 nr. 26 om Statens pensjonskasse kapittel 6 gjelder s&#xE5; langt ikke annet f&#xF8;lger av loven her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-3" id="kapittel-4-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 5-3. <span class="legalArticleTitle">Rett til midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">Midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon gis n&#xE5;r et medlem m&#xE5; fratre vervet som stortingsrepresentant eller stilling som regjeringsmedlem p&#xE5; grunn av sykdom, skade eller lyte, og vedkommende er under 65 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 andre ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-ledd-4-punkt-1"><article class="legalP" id="kapittel-4-ledd-4-punkt-1-ledd-1">har rett til uf&#xF8;retrygd etter folketrygdloven,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-5">Pensjonsgrunnlaget for den som omfattes av &#xA7; 5-3 f&#xF8;rste ledd, er det opptjeningsgrunnlaget som stortingsrepresentanten eller regjeringsmedlemmet har p&#xE5; tidspunktet den midlertidige uf&#xF8;repensjonen eller uf&#xF8;repensjonen gis virkning fra, se &#xA7; 2-2 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-6" id="kapittel-4-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 5-6. <span class="legalArticleTitle">Full opptjeningstid</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1">N&#xE5;r midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon gis etter &#xA7; 5-3 f&#xF8;rste ledd, er full opptjeningstid 30 &#xE5;r. Det samme gjelder for den som omfattes av &#xA7; 5-3 andre ledd og som har opptjeningstid etter de tidligere lovene om pensjonsordninger for stortingsrepresentanter og statsr&#xE5;der.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-2">N&#xE5;r uf&#xF8;repensjonen gis etter &#xA7; 5-3 andre ledd og pensjonisten ikke hadde opptjeningstid etter de tidligere lovene om pensjonsordninger for stortingsrepresentanter og statsr&#xE5;der, regnes full opptjeningstid som perioden fra vedkommende ble medlem og fram til 65 &#xE5;r, likevel ikke mer enn 40 &#xE5;r og ikke mindre enn 30 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-3">Beregningen av midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon skjer for &#xF8;vrig i samsvar med lov 28. juli 1949 nr. 26 om Statens pensjonskasse, men med de s&#xE6;rskilte beregningsfaktorene som framg&#xE5;r av kapitlet her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;gjeldende &#xA7; 5-8 blir &#xA7; 5-7 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-7" id="kapittel-4-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 5-7. <span class="legalArticleTitle">Opph&#xF8;r av midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-ledd-1">Midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon opph&#xF8;rer ved utgangen av m&#xE5;neden pensjonisten fyller 65 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-5-ledd-2">Dersom pensjonisten d&#xF8;r f&#xF8;r fylte 65 &#xE5;r, opph&#xF8;rer midlertidig uf&#xF8;repensjon og uf&#xF8;repensjon ved utgangen av m&#xE5;neden etter d&#xF8;dsfallet. Dersom avd&#xF8;de etterlater seg ektefelle, utbetales pensjonen i ytterligere &#xE9;n m&#xE5;ned.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2014-03-07-5/KAPITTEL_5">
        <h2 data-text-align="center">V<br/>Ikrafttredelse og overgangsbestemmelser</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-5-punkt-1">
              <article class="legalP" id="kapittel-5-punkt-1-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-5-punkt-2">
              <article class="legalP" id="kapittel-5-punkt-2-ledd-1">Departementet gir forskrifter om uf&#xF8;repensjon fra tjenestepensjonsordning som omfattes av loven her, og som utbetales n&#xE5;r loven trer i kraft, herunder regler om barnetillegg og senere endringer i pensjonene.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-5-punkt-3">
              <article class="legalP" id="kapittel-5-punkt-3-ledd-1">Uf&#xF8;repensjonister som har fylt 67 &#xE5;r n&#xE5;r loven her trer i kraft, g&#xE5;r over p&#xE5; alderspensjon fra og med m&#xE5;neden loven trer i kraft.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
