<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i plan- og bygningsloven (forenklinger mv. i plandelen)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2014-12-19-91</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2014-12-19-91</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 17 s 2756</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2008-06-27-71</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Anskaffelser, avtaler, bygg og entrepriser &gt; Byggesaksbehandling</li>
            <li>Forvaltnings- og kommunalrett &gt; Offentlige reguleringer</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-19 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1071</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til plan- og bygningsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i plan- og bygningsloven (forenklinger mv. i plandelen)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.121 L (2013&#x2013;2014), Innst.47 L (2014&#x2013;2015), Lovvedtak 4 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gangs behandling hhv. 20. og 25. november 2014. Fremmet av Kommunal- og moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2014-12-19-91</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i plan- og bygningsloven (forenklinger mv. i plandelen)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-1. Planprogram</li><li>&#xA7; 5-6. Mekling og avgj&#xF8;relse av departementet</li><li>&#xA7; 12-9. Behandling av planprogram for planer med vesentlige virkninger</li><li>&#xA7; 12-10. Behandling av reguleringsplanforslag</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2014-12-19-91" id="dokument">
      <h1>Lov om endringer i plan- og bygningsloven (forenklinger mv. i plandelen)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2014-12-19-91/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For omr&#xE5;der langs vassdrag som har betydning for natur-, kulturmilj&#xF8;- og friluftsinteresser, skal kommunen i kommuneplanens arealdel etter &#xA7; 11-11 nr. 5 vurdere &#xE5; fastsette grense p&#xE5; inntil 100 meter der bestemte angitte tiltak mv. ikke skal v&#xE6;re tillatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">ta klimahensyn, herunder gjennom l&#xF8;sninger for energiforsyning og areal og transport</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kongen kan ved forskrift fastsette n&#xE6;rmere hvilke oppgaver, omr&#xE5;der og myndigheter dette gjelder, herunder at det til planer for st&#xF8;rre sammenhengende natur- og friluftsomr&#xE5;der omkring byer og tettsteder kan fastsettes felles planbestemmelser om ut&#xF8;velse av n&#xE6;ringsvirksomhet og om ferdsel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4-1. <span class="legalArticleTitle">Planprogram</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">For alle regionale planer og kommuneplaner, og for reguleringsplaner som kan f&#xE5; vesentlige virkninger for milj&#xF8; og samfunn, skal det som ledd i varsling av planoppstart utarbeides et planprogram som grunnlag for planarbeidet. Kongen kan ved forskrift gj&#xF8;re unntak fra kravet om planprogram for reguleringsplaner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Planprogrammet skal gj&#xF8;re rede for form&#xE5;let med planarbeidet, planprosessen med frister og deltakere, opplegget for medvirkning, spesielt i forhold til grupper som antas &#xE5; bli s&#xE6;rlig ber&#xF8;rt, hvilke alternativer som vil bli vurdert og behovet for utredninger. Forslag til planprogram sendes p&#xE5; h&#xF8;ring og legges ut til offentlig ettersyn senest samtidig med varsling av planoppstart. Planprogrammet fastsettes ordin&#xE6;rt av planmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dersom ber&#xF8;rte regionale og statlige myndigheter p&#xE5; grunnlag av forslag til planprogram vurderer at planen kan komme i konflikt med nasjonale eller viktige regionale hensyn, skal dette framg&#xE5; av uttalelsen til forslaget til planprogram.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Dersom planen kan f&#xE5; vesentlige milj&#xF8;virkninger i en annen stat, skal planmyndigheten sende forslag til program for planarbeidet til ber&#xF8;rte myndigheter i denne staten til uttalelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom kommunen og innsigelsesorganet er uenig om adgangen til &#xE5; fremme innsigelse etter denne bestemmelsen er avsk&#xE5;ret, avgj&#xF8;r departementet sp&#xF8;rsm&#xE5;let n&#xE5;r innsigelsessaken er sendt til departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 5-6. <span class="legalArticleTitle">Mekling og avgj&#xF8;relse av departementet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Finner kommunen ikke &#xE5; kunne ta hensyn til innsigelsen, skal det ordin&#xE6;rt foretas mekling mellom partene. Dersom enighet ikke oppn&#xE5;s, treffer kommunen planvedtak og sender planen og innsigelsen, med meklerens tilr&#xE5;ding, til departementet. Departementet avgj&#xF8;r om innsigelsen skal tas til f&#xF8;lge og planen endres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kommunen skal innen to uker etter kommunestyrets vedtak oversende saken til fylkesmannen. Fylkesmannen b&#xF8;r innen fire uker etter at saken er mottatt fra kommunen, oversende innsigelsene til departementet. Fristen for fylkesmannen kan forlenges med ytterligere seks uker dersom det er n&#xF8;dvendig i store og kompliserte saker, og der det er behov for ytterligere avklaring mv.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kongen avgj&#xF8;r hvem som skal v&#xE6;re mekler.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Planstrategien skal redegj&#xF8;re for viktige regionale utviklingstrekk og utfordringer, vurdere langsiktige utviklingsmuligheter og ta stilling til langsiktige utviklingsm&#xE5;l og hvilke sp&#xF8;rsm&#xE5;l som skal tas opp gjennom videre regional planlegging.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Som del av regional plan skal det samtidig utarbeides et handlingsprogram for gjennomf&#xF8;ring av planen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Etter at planen er vedtatt, har fylkeskommunen ansvar for &#xE5; avklare om innvendinger st&#xE5;r ved lag og eventuelt sende planen videre til departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-8 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Hensyn og forhold som inng&#xE5;r i andre ledd bokstav a til f, kan markeres i arealdelen som hensynssoner med tilh&#xF8;rende retningslinjer og bestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-8 tredje ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">Sone med krav om felles planlegging for flere eiendommer, herunder med s&#xE6;rlige samarbeids- eller eierformer, samt omforming og fornyelse.</article><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-2">Bestemmelser til denne sonen kan fastsette at flere eiendommer i et omr&#xE5;de skal undergis felles planlegging og at det skal brukes s&#xE6;rskilte gjennomf&#xF8;ringsvirkemidler. Det kan ogs&#xE5; gis bestemmelser med hjemmel i &#xA7; 11-9 nr. 3.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-8 tredje ledd bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">Sone hvor gjeldende reguleringsplan fortsatt skal gjelde uendret. Ved bruk av denne hensynssonen skal kommunen vurdere om reguleringsplanene er i samsvar med nasjonale og regionale interesser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-11 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">omfang, lokalisering og utforming av bygninger og anlegg til landbruk og reindrift som nevnt i &#xA7; 11-7 andre ledd nr. 5,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For omr&#xE5;deregulering som inneb&#xE6;rer vesentlige endringer av vedtatt kommuneplan gjelder &#xA7;&#xA7; 4-1 og 4-2 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Private forslag m&#xE5; innholdsmessig f&#xF8;lge opp hovedtrekk og rammer i kommuneplanens arealdel og foreliggende omr&#xE5;dereguleringer. Ved vesentlige avvik gjelder kravene i &#xA7;&#xA7; 4-1 og 4-2 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-4 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Er bygge- og anleggstiltak som hjemles i plan fremmet med bakgrunn i privat reguleringsforslag etter &#xA7; 12-11, ikke satt i gang senest ti &#xE5;r etter at planen er vedtatt, skal kommunen f&#xF8;r avgj&#xF8;relse av bygges&#xF8;knad for nye utbyggingsomr&#xE5;der etter planen, p&#xE5;se at planen i n&#xF8;dvendig grad er oppdatert. Tiltakshaver er ansvarlig for &#xE5; skaffe n&#xF8;dvendige opplysninger og dokumentasjon for kommunens vurdering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-7 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">grad av utnytting, utforming, herunder estetiske krav, og bruk av arealer, bygninger og anlegg i planomr&#xE5;det,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-7 f&#xF8;rste ledd nr. 8 skal lyde:<ul class="defaultList"><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">krav om tilrettelegging for forsyning av vannb&#xE5;ren varme til ny bebyggelse og at det er tilknytningsplikt etter &#xA7; 27-5,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-9" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 12-9. <span class="legalArticleTitle">Behandling av planprogram for planer med vesentlige virkninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">For planer som kan f&#xE5; vesentlige virkninger for milj&#xF8; og samfunn, skal det utarbeides planprogram etter reglene i &#xA7; 4-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Forslag til planprogram skal sendes p&#xE5; h&#xF8;ring og legges ut til offentlig ettersyn senest samtidig med varsel om oppstart av planarbeidet. Forslaget skal ogs&#xE5; gj&#xF8;res tilgjengelig gjennom minst &#xE9;n avis som er alminnelig lest p&#xE5; stedet og elektroniske medier. Frist for &#xE5; gi uttalelse skal v&#xE6;re minst seks uker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Kommunen avgj&#xF8;r om planprogram skal fastsettes. Planprogrammet fastsettes ordin&#xE6;rt av kommunestyret. Kommunestyret kan delegere myndigheten til &#xE5; fastsette planprogram i samsvar med kommunelovens regler.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-10" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 12-10. <span class="legalArticleTitle">Behandling av reguleringsplanforslag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Forslag til reguleringsplan sendes p&#xE5; h&#xF8;ring og legges ut til offentlig ettersyn. Planforslaget gj&#xF8;res tilgjengelig gjennom elektroniske medier. Frist for &#xE5; gi uttalelse og eventuelt fremme innsigelse skal v&#xE6;re minst seks uker. Dersom reguleringsplan er underlagt krav om konsekvensutredning etter &#xA7; 4-2, skal konsekvensutredningen f&#xF8;lge planforslaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Registrerte grunneiere og festere og s&#xE5; vidt mulig andre rettighetshavere i planomr&#xE5;det samt naboer, skal n&#xE5;r de blir direkte ber&#xF8;rt, p&#xE5; hensiktsmessig m&#xE5;te underrettes om forslag til reguleringsplan med opplysning om hvor det er tilgjengelig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">N&#xE5;r fristen er ute, tar kommunen saken opp til behandling med de merknader som er kommet inn. Forslaget b&#xF8;r v&#xE6;re ferdigbehandlet for vedtak innen tolv uker. Fristen kan forlenges med ytterligere seks uker dersom det er n&#xF8;dvendig i store og kompliserte saker og der det er behov for ytterligere avklaring mv.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">For private reguleringsforslag gjelder i tillegg &#xA7; 12-11.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12-11 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Finner ikke kommunen grunn til &#xE5; fremme forslaget, skal forslagsstilleren innen tre uker underrettes ved brev.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-13 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Departementet kan, selv om det ikke er reist innsigelse, oppheve hele eller deler av planen eller gj&#xF8;re de endringer som finnes p&#xE5;krevd, dersom den strider mot nasjonale interesser eller regional plan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-14 andre ledd andre punktum oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2014-12-19-91/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
