<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Kunngj&#xF8;ring av Stortingets vedtak 13. mai 2014 om endringer i Grunnloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-05-14-628</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-05-14-628</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 6 s 934</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-05-13</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1814-05-17</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-05-14 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0395</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Kunngj&#xF8;ring av endringer i Grunnloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Kunngj&#xF8;ring av Stortingets vedtak 13. mai 2014 om endringer i Grunnloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Kunngj&#xF8;ring ved kgl.res. 14. mai 2014. Fremmet av Justis- og beredskapsdepartementet. Jf. Dok.nr.12:16 (2011&#x2013;2012), Dok.nr.12:30 (2011&#x2013;2012), Dok.nr.12:31 (2011&#x2013;2012), Dok.nr.12:32 (2011&#x2013;2012), Dok.nr.12:33 (2011&#x2013;2012), Innst.182 S (2013&#x2013;2014), Innst.186 S (2013&#x2013;2014), Innst.187 S (2013&#x2013;2014) og Stortingets behandling 13. mai 2014.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-05-14-628</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Kunngj&#xF8;ring av Stortingets vedtak 13. mai 2014 om endringer i Grunnloven<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-05-14-628" id="dokument">
      <h1>Kunngj&#xF8;ring av Stortingets vedtak 13. mai 2014 om endringer i Grunnloven</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-05-14-628/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">&#xA7; 49 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Stortingets representanter velges gjennom frie og hemmelige valg.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Stortingsrepresentantane blir valde gjennom frie og hemmelege val.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel E skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">E. Menneskerettigheter</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">E. Menneskerettar</span>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 92 flyttes til nytt kapittel F og f&#xE5;r nytt paragrafnummer.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 110 c oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 92 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 92</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Statens myndigheter skal respektere og sikre menneskerettighetene slik de er nedfelt i denne grunnlov og i for Norge bindende traktater om menneskerettigheter.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 92</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Dei statlege styresmaktene skal respektere og tryggje menneskerettane slik dei er fastsette i denne grunnlova og i traktatar om menneskerettar som er bindande for Noreg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 96 annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 93 flyttes til nytt kapittel F og gis nytt paragrafnummer.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 93 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 93</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Ethvert menneske har rett til liv. Ingen kan d&#xF8;mmes til d&#xF8;den.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ingen m&#xE5; utsettes for tortur eller annen umenneskelig eller nedverdigende behandling eller straff.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ingen skal holdes i slaveri eller tvangsarbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Statens myndigheter skal beskytte retten til liv og bekjempe tortur, slaveri, tvangsarbeid og andre former for umenneskelig eller nedverdigende behandling.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 93</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Kvart menneske har rett til liv. Ingen kan d&#xF8;mmast til d&#xF8;den.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ingen m&#xE5; utsetjast for tortur eller anna umenneskeleg eller nedverdigande behandling eller straff.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ingen skal haldast i slaveri eller tvangsarbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dei statlege styresmaktene skal verne retten til liv og stri mot tortur, slaveri, tvangsarbeid og andre former for umenneskeleg eller nedverdigande behandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 94 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 99 f&#xF8;rste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 94 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 94</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Ingen m&#xE5; fengsles eller ber&#xF8;ves friheten p&#xE5; annen m&#xE5;te uten i lovbestemte tilfeller og p&#xE5; den m&#xE5;te som lovene foreskriver. Frihetsber&#xF8;velsen m&#xE5; v&#xE6;re n&#xF8;dvendig og ikke utgj&#xF8;re et uforholdsmessig inngrep.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Den p&#xE5;grepne skal snarest mulig fremstilles for en domstol. Andre som er ber&#xF8;vet sin frihet, kan f&#xE5; frihetsber&#xF8;velsen pr&#xF8;vet for domstolene uten ugrunnet opphold.</article>
        <article class="legalP" id="kapittel-1-ledd-15">De som uberettiget har arrestert noen eller ulovlig holdt noen fengslet, st&#xE5;r til ansvar for vedkommende.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 94</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Ingen m&#xE5; fengslast eller bli fr&#xE5;teken fridommen p&#xE5; anna vis utan i dei tilfella og p&#xE5; den m&#xE5;ten som lovene fastset. Fridomstapet m&#xE5; vere naudsynt og ikkje utgjere eit mish&#xF8;veleg inngrep.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Den p&#xE5;gripne skal snarast r&#xE5;d framstillast for ein domstol. Andre som er fr&#xE5;tekne fridommen, kan f&#xE5; fridomstapet pr&#xF8;vd for domstolane utan grunnlaus dryging.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Dei som utan rett har arrestert nokon eller halde nokon ulovleg fengsla, st&#xE5;r til ansvar for vedkommande.</article>
        <article class="defaultP" margin-top="true">&#xA7; 95 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 98 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 95 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 95</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Enhver har rett til &#xE5; f&#xE5; sin sak avgjort av en uavhengig og upartisk domstol innen rimelig tid. Rettergangen skal v&#xE6;re rettferdig og offentlig. Retten kan likevel lukke rettsm&#xF8;tet dersom hensynet til partenes privatliv eller tungtveiende allmenne interesser gj&#xF8;r det n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Statens myndigheter skal sikre domstolenes og dommernes uavhengighet og upartiskhet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 95</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Alle har rett til &#xE5; f&#xE5; saka si avgjord av ein uavhengig og upartisk domstol innan rimeleg tid. Rettargangen skal vere rettvis og offentleg. Retten kan likevel stengje rettsm&#xF8;tet dersom omsynet til privatlivet til partane eller tungtvegande allmenne interesser krev det.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Dei statlege styresmaktene skal sikre at domstolane og dommarane er uavhengige og upartiske.</article>
        <article class="defaultP" margin-top="true">&#xA7; 96 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Enhver har rett til &#xE5; bli ansett som uskyldig inntil skyld er bevist etter loven.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Alle har rett til &#xE5; bli rekna som uskuldige til skuld er prova etter lova.</article>
        <article class="defaultP" margin-top="true">&#xA7; 104 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 96 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Ingen kan d&#xF8;mmes til &#xE5; avst&#xE5; fast eiendom eller samlet formue, med mindre verdiene er benyttet til eller er utbytte fra en straffbar handling.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Ingen kan d&#xF8;mmast til &#xE5; avst&#xE5; fast eigedom eller heile eiga si om ikkje verdiane er nytta til eller er utbyte fr&#xE5; ei strafflagd handling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 101 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 103 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 98 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Alle er like for loven.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Alle er like for lova.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 98 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Intet menneske m&#xE5; utsettes for usaklig eller uforholdsmessig forskjellsbehandling.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ikkje noko menneske m&#xE5; utsetjast for usakleg eller mish&#xF8;veleg forskjellsbehandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 99 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 101 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 101</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-31">Enhver har rett til &#xE5; danne, slutte seg til og melde seg ut av foreninger, herunder fagforeninger og politiske partier.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Alle kan m&#xF8;tes i fredelige forsamlinger og demonstrasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Regjeringen har ikke rett til &#xE5; bruke milit&#xE6;r makt mot innbyggerne uten etter lov, med mindre en forsamling forstyrrer den offentlige ro og ikke &#xF8;yeblikkelig oppl&#xF8;ses etter at de lovbestemmelser som ang&#xE5;r oppr&#xF8;r, tre ganger h&#xF8;yt og tydelig er opplest for forsamlingen av den sivile &#xF8;vrighet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 101</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">Alle har rett til &#xE5; skipe, melde seg inn i og melde seg ut av foreiningar, medrekna fagforeiningar og politiske parti.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Alle kan m&#xF8;tast i fredelege forsamlingar og demonstrasjonar.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Regjeringa har ikkje rett til &#xE5; nytte milit&#xE6;r makt mot innbyggjarane utan etter lov, med mindre ei forsamling skiplar den offentlege roa og ikkje skilst &#xE5;t s&#xE5; snart den sivile styresmakta tre gonger har lese lovf&#xF8;resegnene om oppr&#xF8;r h&#xF8;gt og tydeleg for henne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 102 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 102 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 102</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-37">Enhver har rett til respekt for sitt privatliv og familieliv, sitt hjem og sin kommunikasjon. Husransakelse m&#xE5; ikke finne sted, unntatt i kriminelle tilfeller.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Statens myndigheter skal sikre et vern om den personlige integritet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 102</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Alle har rett til respekt for privatlivet og familielivet sitt, for heimen sin og kommunikasjonen sin. Det m&#xE5; ikkje utf&#xF8;rast husransakingar, s&#xE5; n&#xE6;r som i kriminelle tilfelle.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Dei statlege styresmaktene skal sikre eit vern om den personlege integriteten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 104 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 104 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Barn har krav p&#xE5; respekt for sitt menneskeverd. De har rett til &#xE5; bli h&#xF8;rt i sp&#xF8;rsm&#xE5;l som gjelder dem selv, og deres mening skal tillegges vekt i overensstemmelse med deres alder og utvikling.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Born har krav p&#xE5; respekt for menneskeverdet sitt. Dei har rett til &#xE5; bli h&#xF8;yrde i sp&#xF8;rsm&#xE5;l som gjeld dei sj&#xF8;lve, og det skal leggjast vekt p&#xE5; meininga deira i samsvar med alderen og utviklingssteget.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 104 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Ved handlinger og avgj&#xF8;relser som ber&#xF8;rer barn, skal barnets beste v&#xE6;re et grunnleggende hensyn.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Ved handlingar og i avgjerder som vedkjem born, skal kva som er best for barnet, vere eit grunnleggjande omsyn.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 104 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">Barn har rett til vern om sin personlige integritet. Statens myndigheter skal legge forholdene til rette for barnets utvikling, herunder sikre at barnet f&#xE5;r den n&#xF8;dvendige &#xF8;konomiske, sosiale og helsemessige trygghet, fortrinnsvis i egen familie.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Born har rett til vern om den personlege integriteten sin. Dei statlege styresmaktene skal leggje til rette for utviklinga til barnet og mellom anna sj&#xE5; til at det f&#xE5;r den &#xF8;konomiske, sosiale og helsemessige tryggleiken som det treng, helst i sin eigen familie.</article>
        <article class="defaultP" margin-top="true">&#xA7; 106 flyttes til nytt kapittel F og f&#xE5;r nytt paragrafnummer.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 106 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Enhver som oppholder seg lovlig i riket, kan fritt bevege seg innenfor rikets grenser og velge sitt bosted der.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Alle som oppheld seg lovleg i riket, kan fritt ferdast innanfor grensene og velje bustad der.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 106 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">Ingen kan nektes &#xE5; forlate riket med mindre det er n&#xF8;dvendig av hensyn til en effektiv rettsforf&#xF8;lgelse eller for avtjening av verneplikt. Norske statsborgere kan ikke nektes adgang til riket.</article>
        <article class="legalP" id="kapittel-1-ledd-50">Ingen kan nektast &#xE5; forlate riket om det ikkje trengst av omsyn til effektiv rettsforf&#xF8;lging eller fordi dei skal gjere verneplikt. Norske statsborgarar kan ikkje nektast tilgjenge til riket.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 109 flyttes til nytt kapittel F og f&#xE5;r nytt paragrafnummer.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 109 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-51">Enhver har rett til utdannelse. Barn har rett til &#xE5; motta grunnleggende oppl&#xE6;ring. Oppl&#xE6;ringen skal ivareta den enkeltes evner og behov og fremme respekt for demokratiet, rettsstaten og menneskerettighetene.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Alle har rett til utdanning. Born har rett til &#xE5; ta imot grunnleggjande oppl&#xE6;ring. Oppl&#xE6;ringa skal utvikle evnene til kvart barn og ta omsyn til dei behova det har, og fremje respekt for demokratiet, rettsstaten og menneskerettane.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 109 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-53">Statens myndigheter skal sikre adgang til videreg&#xE5;ende oppl&#xE6;ring og like muligheter til h&#xF8;yere utdannelse p&#xE5; grunnlag av kvalifikasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-54">Dei statlege styresmaktene skal sikre tilgjenge til vidareg&#xE5;ande oppl&#xE6;ring og likt h&#xF8;ve til h&#xF8;gare utdanning p&#xE5; grunnlag av kvalifikasjonar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 110 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-55">Statens myndigheter skal legge forholdene til rette for at ethvert arbeidsdyktig menneske kan tjene til livets opphold ved arbeid eller n&#xE6;ring. Den som ikke selv kan s&#xF8;rge for sitt livsopphold, har rett til st&#xF8;tte fra det offentlige.</article>
        <article class="legalP" id="kapittel-1-ledd-56">Dei statlege styresmaktene skal leggje til rette for at kvart arbeidsf&#xF8;rt menneske kan leve av arbeidet sitt eller n&#xE6;ringsverksemda si. Den som ikkje sj&#xF8;lv kan forsyte seg, har rett til st&#xF8;nad fr&#xE5; det offentlege.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 112 flyttes til nytt kapittel F og f&#xE5;r nytt paragrafnummer.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 110 b blir ny &#xA7; 112, og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 112</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-57">Enhver har rett til et milj&#xF8; som sikrer helsen, og til en natur der produksjonsevne og mangfold bevares. Naturens ressurser skal disponeres ut fra en langsiktig og allsidig betraktning som ivaretar denne rett ogs&#xE5; for etterslekten.</article>
        <article class="legalP" id="kapittel-1-ledd-58">Borgerne har rett til kunnskap om naturmilj&#xF8;ets tilstand og om virkningene av planlagte og iverksatte inngrep i naturen, slik at de kan ivareta den rett de har etter foreg&#xE5;ende ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-59">Statens myndigheter skal iverksette tiltak som gjennomf&#xF8;rer disse grunnsetninger.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 112</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-60">Alle har rett til eit helsesamt milj&#xF8; og ein natur der produksjonsevna og mangfaldet blir haldne ved lag. Naturressursane skal disponerast ut fr&#xE5; ein langsiktig og allsidig synsm&#xE5;te som tryggjer denne retten &#xF2;g for kommande slekter.</article>
        <article class="legalP" id="kapittel-1-ledd-61">Borgarane har rett til kunnskap om korleis det st&#xE5;r til med naturmilj&#xF8;et, og om verknadene av planlagde og iverksette inngrep i naturen, slik at dei kan tryggje den retten dei har etter f&#xF8;rre leddet.</article>
        <article class="legalP" id="kapittel-1-ledd-62">Dei statlege styresmaktene skal setje i verk tiltak som gjennomf&#xF8;rer desse grunnsetningane.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 113 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 113</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-63">Myndighetenes inngrep overfor den enkelte m&#xE5; ha grunnlag i lov.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 113</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-64">Styresmaktene m&#xE5; ha grunnlag i lov for &#xE5; gripe inn overfor einskildmennesket.</article>
        <article class="defaultP" margin-top="true">Overskriften til nytt kapittel F skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">F. Alminnelige bestemmelser</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">F. Allmenne f&#xF8;resegner</span>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-05-14-628/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Stortinget f&#xE5;r fullmakt til ved alminnelig flertallsvedtak &#xE5; redigere paragraf- og leddnummer i og henvisninger til bestemmelser som ber&#xF8;res av at det blir vedtatt et nytt kapittel E i Grunnloven om menneskerettigheter eller som ber&#xF8;res av at alternativer i forslaget her blir vedtatt.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Grunnlovsforslag fremsatt i sesjonen 2011&#x2013;2012 som ang&#xE5;r bestemmelser som ber&#xF8;res av at det blir vedtatt et nytt kapittel E i Grunnloven om menneskerettigheter eller av at alternativer i forslaget her blir vedtatt, behandles ut fra bestemmelsenes nye ledd- og paragrafnummerering.</article>
      </section>
    </main>
  </body>
</html>
