<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for graden doctor philosophiae (dr.philos.) ved Universitetet i Troms&#xF8; &#x2013; Norges arktiske universitet (UiT)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-10-14-1313</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-10-14-1313</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 14 s 2202</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-10-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-15-4996</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-10-24 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0944</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift for graden dr.philos. ved UiT</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for graden doctor philosophiae (dr.philos.) ved Universitetet i Troms&#xF8; &#x2013; Norges arktiske universitet (UiT)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Styret ved Universitetet i Troms&#xF8; 14. oktober 2014 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-10 f&#xF8;rste ledd, jf. &#xA7; 3-3 og &#xA7; 3-9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-10-14-1313</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for graden doctor philosophiae (dr.philos.) ved Universitetet i Troms&#xF8; &#x2013; Norges arktiske universitet (UiT)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. M&#xE5;lsetting</li><li>&#xA7; 2. Retten til &#xE5; framstille seg</li><li>&#xA7; 3. Avhandlingen</li><li>&#xA7; 4. Bed&#xF8;mmelse</li><li>&#xA7; 5. Innlevering</li><li>&#xA7; 6. Oppnevning av bed&#xF8;mmelseskomit&#xE9;</li><li>&#xA7; 7. Komiteens innstilling og behandlingen av innstillingen</li><li>&#xA7; 8. Pr&#xF8;veforelesninger og disputas</li><li>&#xA7; 9. Kreering og diplom</li><li>&#xA7; 10. Klage</li><li>&#xA7; 11. Ikrafttredelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-10-14-1313" id="dokument">
      <h1>Forskrift om endring i forskrift for graden doctor philosophiae (dr.philos.) ved Universitetet i Troms&#xF8; &#x2013; Norges arktiske universitet (UiT)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-10-14-1313/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2005 nr. 4996 for graden doctor philosophiae (dr.philos.) ved Universitetet i Troms&#xF8; &#x2013; Norges arktiske universitet (UiT) er det foretatt endringer. Forskriften lyder i sin helhet etter dette:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">M&#xE5;lsetting</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Graden doctor philosophiae (dr.philos.) skal kvalifisere for forskningsvirksomhet og for annet arbeid i samfunnet hvor det stilles store krav til vitenskapelig innsikt og arbeidsm&#xE5;te.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Retten til &#xE5; framstille seg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Rett til &#xE5; framstille seg til pr&#xF8;ven for dr.philos.-graden har den som har oppn&#xE5;dd eksamen av h&#xF8;yere grad.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">S&#xF8;knader om rett til &#xE5; framstille seg til pr&#xF8;ven avgj&#xF8;res av vedkommende avdeling. Avdelingen kan gi s&#xF8;kere som p&#xE5; annen m&#xE5;te har godtgjort tilsvarende kvalifikasjoner i vedkommende fag, adgang til &#xE5; framstille seg til doktorgradspr&#xF8;ven. Avhandlingen skal ikke bed&#xF8;mmes f&#xF8;r slik tillatelse er gitt. Avdelingen vurderer s&#xF8;kerens formelle kvalifikasjoner og fatter vedtak p&#xE5; grunnlag av s&#xF8;kerens dokumentasjon av tidligere studier og vitenskapelige arbeider, jf. &#xA7; 4. Avdelingen kan stille krav om at s&#xF8;kere gjennomg&#xE5;r s&#xE6;rskilte kurs og/eller best&#xE5;r s&#xE6;rskilt pr&#xF8;ve f&#xF8;r det gis adgang til bed&#xF8;mmelse av doktorgradsarbeidet. S&#xF8;knaden fremmes samtidig med oversendelse av doktorgradsarbeidet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Den som ikke er norsk statsborger eller statsborger i annet nordisk land, har rett til &#xE5; fremstille seg for pr&#xF8;ven dersom vedkommende avdeling etter begrunnet s&#xF8;knad og innstilling fra det aktuelle fagmilj&#xF8; gir tillatelse til dette. Slik adgang innvilges fortrinnsvis dersom avhandlingen<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">behandler emner eller bygger p&#xE5; materiale som har direkte tilknytning til Norge</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">har sterk tilknytning til norsk forskning innen fagomr&#xE5;det</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3-ledd-1">er utf&#xF8;rt under opphold ved norsk universitet eller forskningsinstitutt, eller i s&#xE6;rlig kontakt med norske forskere</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4-ledd-1">eller dersom s&#xF8;keren har oppholdstillatelse i Norge.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Avhandlingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Avhandlingen skal v&#xE6;re et selvstendig, vitenskapelig arbeid av internasjonal standard og p&#xE5; et h&#xF8;yt faglig niv&#xE5; n&#xE5;r det gjelder problemformuleringer, begrepsmessig presisering og metodisk, teoretisk og empirisk grunnlag, dokumentasjon og framstillingsform. Avhandlingen skal bidra til &#xE5; utvikle ny faglig kunnskap og ligge p&#xE5; et faglig niv&#xE5; som tilsier at den vil kunne publiseres som en del av fagets vitenskapelige litteratur.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Avhandlingen kan v&#xE6;re et frittst&#xE5;ende arbeid eller en videref&#xF8;ring av mastergradsavhandling eller tilsvarende. Avhandlingen kan ogs&#xE5; v&#xE6;re en videref&#xF8;ring av faglig arbeid som er utf&#xF8;rt tidligere i forbindelse med andre eksamener i studiet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Arbeid som har v&#xE6;rt godtatt som mastergradsavhandling eller tilsvarende, eller som er bel&#xF8;nnet med medalje for besvarelse av en av universitetets prisoppgaver, kan ikke antas til bed&#xF8;mmelse med mindre arbeidet inng&#xE5;r som en mindre del av en avhandling som best&#xE5;r av flere sammenhengende arbeider.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Flere mindre arbeider kan godkjennes som deler av doktoravhandlingen n&#xE5;r de etter sitt innhold utgj&#xF8;r et hele. I tillegg til de enkelte delene skal det da utarbeides et sammendrag som gj&#xF8;r n&#xE6;rmere rede for helheten i avhandlingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Fellesarbeid kan godtas til bed&#xF8;mmelse (ogs&#xE5; som ett av flere arbeider, jf. 4. ledd) forutsatt at det representerer en selvstendig innsats som kan identifiseres i den utstrekning det er n&#xF8;dvendig for vurderingen. I slike tilfeller skal det normalt innhentes erkl&#xE6;ringer fra de &#xF8;vrige forfattere eller eventuelt andre som har fulgt arbeidet, slik at doktorandens innsats kan identifiseres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Et arbeid eller deler av et arbeid som er til vurdering for doktorgraden ved et annet norsk universitet eller norsk vitenskapelig h&#xF8;gskole kan ikke samtidig innleveres for bed&#xF8;mmelse ved UiT.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Et arbeid eller deler av et arbeid som tidligere er bed&#xF8;mt og godkjent for doktorgraden ved norsk eller utenlandsk universitet eller h&#xF8;gskole, kan ikke antas til bed&#xF8;mmelse selv om arbeidet innleveres i omarbeidet skikkelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-8">Avhandlingen skal v&#xE6;re skrevet p&#xE5; norsk, svensk, dansk, engelsk, tysk eller fransk. Dersom et annet spr&#xE5;k &#xF8;nskes brukt, m&#xE5; det s&#xF8;kes om s&#xE6;rskilt tillatelse til dette ved innlevering av avhandlingen. Den avdelingen som har ansvar for bed&#xF8;mmelsen fatter avgj&#xF8;relse om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9">Avhandlingen skal v&#xE6;re offentlig tilgjengelig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-10">En doktoravhandling som ikke er blitt godkjent ved en tidligere bed&#xF8;mmelse, kan bed&#xF8;mmes i omarbeidet skikkelse, enten som eneste arbeid eller som ett av flere sammenhengende arbeider, f&#xF8;rst seks m&#xE5;neder etter at avdelingen har fattet beslutning om &#xE5; forkaste avhandlingen. Bed&#xF8;mmelse p&#xE5; ny kan bare finne sted en gang.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Bed&#xF8;mmelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Doktorgraden tildeles p&#xE5; grunnlag av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">Godkjent vitenskapelig avhandling og et tilfredsstillende forsvar i en offentlig disputas</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">To godkjente pr&#xF8;veforelesninger.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Innlevering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Innlevering av avhandlingen og anmodningen om &#xE5; f&#xE5; arbeidet bed&#xF8;mt for doktorgraden stiles til avdelingen og vedlegges bekreftet kopi av vitnem&#xE5;l som viser avlagte eksamener og grader. Hvis doktoranden er i tvil om hvilken avdeling avhandlingen b&#xF8;r bed&#xF8;mmes ved, kan henvendelsen stiles til Universitetsstyret. Hvis det kreves s&#xE6;rskilt tillatelse, jf. &#xA7; 2, skal s&#xF8;keren dokumentere sine studier og vedlegge tidligere vitenskapelige arbeider. Slik s&#xF8;knad fremmes samtidig med oversendelse av doktorgradsarbeidet. Ikke-nordiske statsborgere skal ved innlevering fremme en begrunnet s&#xF8;knad om adgang til bed&#xF8;mmelse for graden. S&#xF8;knad om godkjenning av annet spr&#xE5;k i avhandlingen enn de foreskrevne, jf. &#xA7; 3, fremmes ved innlevering av avhandlingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Doktoranden sender sammen med avhandlingen en skriftlig egenerkl&#xE6;ring om at avhandlingen eller deler av denne ikke er eller har v&#xE6;rt innlevert til bed&#xF8;mmelse for doktorgrad ved annen norsk eller utenlandsk institusjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Avhandlingen leveres i 5 eksemplarer og i innbundet eller heftet stand.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Dersom avhandlingen godkjennes til disputas leveres ytterligere minst 50 eksemplarer av avhandlingen. Sammen med avhandlingen leveres et kortfattet sammendrag som kan tjene som pressemelding. Avhandlingen skal v&#xE6;re mangfoldiggjort og offentlig tilgjengelig senest en m&#xE5;ned f&#xF8;r disputasen holdes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Et innlevert arbeid kan ikke trekkes tilbake f&#xF8;r det er endelig avgjort om det kan godkjennes til &#xE5; forsvares for doktorgraden. Etter innlevering har doktoranden kun anledning til &#xE5; foreta rettinger av formell art, forutsatt at han eller hun sender inn en oversikt over samtlige rettinger som er foretatt i det innleverte arbeid. Oversikten leveres inn senest sammen med tema for selvvalgt pr&#xF8;veforelesning, jf. &#xA7; 8.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Oppnevning av bed&#xF8;mmelseskomit&#xE9;</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Til &#xE5; bed&#xF8;mme avhandlingen, pr&#xF8;veforelesningene, og forsvaret av avhandlingen, oppnevner avdelingen etter begrunnet forslag fra den aktuelle grunnenhet/fagmilj&#xF8;et en sakkyndig komit&#xE9; p&#xE5; minst tre medlemmer. Avdelingen utpeker komiteens leder. Minst ett av komit&#xE9;medlemmene skal v&#xE6;re uten tilknytning til UiT. S&#xE5; vidt mulig b&#xF8;r ett av medlemmene v&#xE6;re fra utenlandsk l&#xE6;rested. Komiteen skal s&#xE5;fremt mulig v&#xE6;re sammensatt slik at begge kj&#xF8;nn er representert. Medlemmene skal ha doktorgrad eller tilsvarende faglig kompetanse. Habilitetsreglene i forvaltningslovens &#xA7; 6 flg. gjelder for komiteens medlemmer, jf. lovens &#xA7; 10. Doktoranden orienteres om komiteens sammensetning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Komiteens innstilling og behandlingen av innstillingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Komiteen avgir begrunnet innstilling innen en frist fastsatt av avdelingen, eventuelt vedlagt individuelle uttalelser, om hvorvidt arbeidet er verdig til &#xE5; forsvares for doktorgraden. Dissenser skal begrunnes. Komiteen kan kreve framlagt doktorandens grunnlagsmateriale og utfyllende eller oppklarende tilleggsinformasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Bed&#xF8;mmelseskomiteens innstilling med eventuelle dissenser og individuelle uttalelser sendes avdelingen og skal s&#xE5; snart som mulig oversendes doktoranden, som gis en frist p&#xE5; minimum en uke til &#xE5; fremme skriftlige merknader til innstillingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Dersom doktorandens merknader kan ha betydning for sp&#xF8;rsm&#xE5;let om avhandlingen kan godkjennes, b&#xF8;r merknadene forelegges bed&#xF8;mmelseskomiteen f&#xF8;r avdelingen fatter realitetsvedtak i saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Bed&#xF8;mmelseskomiteens innstilling med eventuelle merknader behandles av avdelingsstyret. Styret kan delegere videre til dekan/h&#xF8;gskolerektor fullmakt til &#xE5; godkjenne en komit&#xE9;innstilling n&#xE5;r den enstemmig konkluderer med at avhandlingen er verdig til &#xE5; forsvares for doktorgraden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Doktoranden underrettes om resultatet av behandlingen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Pr&#xF8;veforelesninger og disputas</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Dersom arbeidet finnes verdig til &#xE5; forsvares for doktorgraden, skal doktoranden holde to offentlige pr&#xF8;veforelesninger, en over et selvvalgt emne og en over et oppgitt emne. Doktoranden meddeler tittel p&#xE5; pr&#xF8;veforelesning over selvvalgt emne til avdelingen en m&#xE5;ned f&#xF8;r disputasen. Emne for pr&#xF8;veforelesning over oppgitt emne bestemmes av bed&#xF8;mmelseskomiteen og kunngj&#xF8;res for doktoranden 14 dager f&#xF8;r forelesningen. Disputasen skal normalt avholdes innen seks m&#xE5;neder etter at avhandlingen er innlevert til bed&#xF8;mmelse. Pr&#xF8;veforelesningene skal holdes f&#xF8;r disputasen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Forelesninger og disputas skal skje p&#xE5; det spr&#xE5;ket som avhandlingen er skrevet p&#xE5;, eller et annet spr&#xE5;k som er tillatt i henhold til reglementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Bed&#xF8;mmelseskomiteen vurderer pr&#xF8;veforelesningene, som skal finnes tilfredsstillende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Finner bed&#xF8;mmelseskomiteen pr&#xF8;veforelesningene tilfredsstillende, skal doktoranden forsvare doktorgradsarbeidet i disputas.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Disputasen skal v&#xE6;re offentlig. Det skal normalt v&#xE6;re to opponenter. De to opponentene skal v&#xE6;re medlemmer av bed&#xF8;mmelseskomiteen og utpekes av avdelingen eller av komiteen selv. I s&#xE6;rlige tilfeller kan det oppnevnes opponenter som ikke har v&#xE6;rt medlemmer av komiteen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6">Disputasen ledes av dekan/h&#xF8;gskolerektor eller den denne bemyndiger. Den som leder disputasen gj&#xF8;r kort rede for innleveringen og bed&#xF8;mmelsen av avhandlingen og for pr&#xF8;veforelesningene og bed&#xF8;mmelsen av disse. Deretter gj&#xF8;r f&#xF8;rste ordin&#xE6;re opponent eller doktorand, etter avdelingens bestemmelse, rede for hensikten med og resultatene av den vitenskapelige unders&#xF8;kelsen. F&#xF8;rste ordin&#xE6;re opponent innleder diskusjonen og andre ordin&#xE6;re opponent avslutter disputasen. &#xD8;vrige tilstedev&#xE6;rende som &#xF8;nsker &#xE5; delta i dr&#xF8;ftingen, m&#xE5; under disputasen gi melding om dette til disputasens leder innen et tidspunkt som denne fastsetter og kunngj&#xF8;r ved &#xE5;pningen av disputasen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-7">Etter disputasen sender bed&#xF8;mmelseskomiteen en innberetning til avdelingen der den gj&#xF8;r rede for hvordan den har vurdert pr&#xF8;veforelesningene og forsvaret av avhandlingen. Innberetningen skal konkludere med om pr&#xF8;vene samlet sett er godkjent/ikke godkjent.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-8">Hvis pr&#xF8;veforelesningene og/eller disputasen ikke godkjennes, kan ny pr&#xF8;ve f&#xF8;rst avlegges seks m&#xE5;neder etter disputasen. S&#xE5;vidt mulig skal de nye pr&#xF8;vene vurderes av den opprinnelige bed&#xF8;mmelseskomiteen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kreering og diplom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">P&#xE5; grunnlag av innberetning fra bed&#xF8;mmelseskomiteen og avdelingen om at pr&#xF8;veforelesningene og disputasen er godkjent, kreerer Universitetsstyret doktoranden til doktor.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Doktorgradsdiplom utferdiges av institusjonen. P&#xE5; diplomet f&#xF8;res kreeringsdato og opplysninger om hvilket fagomr&#xE5;de doktorgraden er avlagt innenfor. I vedlegg til diplomet skal tittelen p&#xE5; avhandlingen f&#xF8;res opp.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Avslag p&#xE5; s&#xF8;knad om adgang til bed&#xF8;mmelse etter &#xA7; 2, eller nekting av godkjenning av avhandling, pr&#xF8;veforelesninger eller forsvar etter &#xA7; 7 og &#xA7; 8, kan p&#xE5;klages etter reglene i forvaltningsloven &#xA7; 28 flg. Grunngitt klage sendes avdelingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Hvis vedtaket er truffet av avdelingen, kan avdelingsstyret oppheve eller endre vedtaket hvis det finner klagen begrunnet. Hvis styret ikke tar klagen til f&#xF8;lge, sendes den til universitetets klagenemnd til avgj&#xF8;relse. Har universitetsstyret truffet det p&#xE5;klagede vedtaket, og det ikke finner grunn til &#xE5; oppheve eller endre dette, sendes klagen til universitetets klagenemnd til avgj&#xF8;relse. Klageinstansen kan pr&#xF8;ve alle sider ved det p&#xE5;klagede vedtaket. Dersom underinstansen eller klageinstansen finner grunn til det, kan det oppnevnes et utvalg eller enkeltpersoner til &#xE5; foreta en vurdering av den foretatte bed&#xF8;mmelse og de kriterier denne bygger p&#xE5;, eller til &#xE5; foreta en ny eller supplerende sakkyndig vurdering.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Denne forskriften tar til &#xE5; gjelde 1. januar 2006.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-10-14-1313/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 14. oktober 2014.</article>
      </section>
    </main>
  </body>
</html>
