<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om transport av akvakulturdyr</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-04-11-528</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-04-11-528</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 5 s 677</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-04-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-06-17-820</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>lov/2009-06-19-97/&#xA7;6</li>
            <li>lov/2009-06-19-97/&#xA7;7</li>
            <li>lov/2009-06-19-97/&#xA7;11</li>
            <li>lov/2009-06-19-97/&#xA7;30</li>
            <li>forskrift/2010-06-11-814</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-04-15 15:55</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2014-05-16 (&#xA7; 28)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0317</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om transport av akvakulturdyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om transport av akvakulturdyr</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 11. april 2014 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7, &#xA7; 14, &#xA7; 15 og &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790, og lov 19. juni 2009 nr. 97 om dyrevelferd &#xA7; 6, &#xA7; 7, &#xA7; 11 og &#xA7; 30, jf. delegeringsvedtak 11. juni 2010 nr. 814.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-04-11-528</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om transport av akvakulturdyr<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Krav til s&#xF8;knad om godkjenning av transportenheter</li><li>&#xA7; 6. Forhold som vurderes ved godkjenning</li><li>&#xA7; 9a. Br&#xF8;nnb&#xE5;ter, automatisk registrering og rapportering av posisjon</li><li>&#xA7; 22. Sj&#xF8;transport og behandling av transportvann</li><li>&#xA7; 28. Ikrafttredelse og overgangsbestemmelser</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-04-11-528" id="dokument">
      <h1>Forskrift om endring i forskrift om transport av akvakulturdyr</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-04-11-528/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. juni 2008 nr. 820 om transport av akvakulturdyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 bokstaver f, g og h (nye) skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>Matfisk:</i> Fisk som produseres med sikte p&#xE5; slakting til konsum og som ikke kommer inn under definisjonene av settefisk eller stamfisk.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1"><i>Settefisk:</i> Rogn, yngel, parr, smolt eller tilsvarende livsstadier som produseres med sikte p&#xE5; overf&#xF8;ring til andre lokaliteter eller annen type produksjon.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1"><i>Stamfisk:</i> Fisk som skal strykes eller reproduseres p&#xE5; annen m&#xE5;te.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 n&#xE5;v&#xE6;rende bokstav f til og med l blir ny bokstav i til og med o.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til s&#xF8;knad om godkjenning av transportenheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">S&#xF8;knaden om godkjenning skal inneholde de opplysninger som er n&#xF8;dvendige for &#xE5; vurdere om godkjenning kan gis, og hvilke vilk&#xE5;r som eventuelt skal stilles. S&#xF8;knad om godkjenning av transportenhet skal minst inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Personalia som navn p&#xE5; transportenheten, ansvarlig for transportenheten, eierform, adresse, telefonnummer og mobilnummer.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">Opplysninger om type transportoppdrag transportenheten s&#xF8;kes godkjent for og hvorvidt transportenheten tidligere har v&#xE6;rt godkjent.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">Tegninger som viser transportenhetens konstruksjon, vann-, br&#xF8;nn- og/eller r&#xF8;rsystemer.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">Internkontrollsystem som sannsynliggj&#xF8;r at krav til smittehygienisk og velferdsmessig forsvarlig drift, herunder om kompetanse, rutiner for rengj&#xF8;ring og desinfeksjon, d&#xF8;dfiskh&#xE5;ndtering, vannutskifting, overv&#xE5;king av vannkvalitet, uttak av vannkvalitetspr&#xF8;ver og journalf&#xF8;ring, kan etterleves.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">Dokumentasjon p&#xE5; innretninger og utstyrets egnethet i forhold til fiskevelferd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">S&#xF8;knad om godkjenning av br&#xF8;nnb&#xE5;t skal i tillegg inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">Dokumentasjon p&#xE5; at posisjonsrapporteringsutstyr tilfredsstiller kravene i forskrift 24. mars 2010 nr. 454 om krav til utstyr og installasjon av posisjonsrapporteringsutstyr.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">Opplysninger om utstyr for automatisk registrering av tidspunkt for &#xE5;pning og lukking av bunnventiler.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">S&#xF8;knad om godkjenning av br&#xF8;nnb&#xE5;t med utstyr for behandling av transportvann m&#xE5; ogs&#xE5; inneholde dokumentasjon utarbeidet av en uhildet faginstans p&#xE5; at det tekniske utstyret for behandling av transportvannet oppfyller krav til desinfeksjonseffekt fastsatt i denne forskrift. Utstyrets kapasitet for behandling av transportvann, uttrykt som mengde vann behandlet per tidsenhet, skal oppgis.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Forhold som vurderes ved godkjenning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">For at godkjenning skal kunne gis m&#xE5; transportenheten tilfredsstille krav som er fastsatt i denne forskriften, samt krav i forskrift 8. februar 2012 nr. 139 om n&#xE6;ringsmessig transport av dyr, jf. forordning (EF) nr. 1/2005 vedlegg I, kapittel II med hensyn til utforming, konstruksjon og vedlikehold. Det skal foreligge et internkontrollsystem som sannsynliggj&#xF8;r at krav til smittehygienisk og velferdsmessig forsvarlig drift, herunder om kompetanse, rutiner for rengj&#xF8;ring og desinfeksjon, d&#xF8;dfiskh&#xE5;ndtering, overv&#xE5;king av vannkvalitet, uttak av vannkvalitetspr&#xF8;ver og journalf&#xF8;ring, kan etterleves.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Br&#xF8;nnb&#xE5;ter som ikke har utstyr for behandling av transportvann i henhold til &#xA7; 22 annet ledd, kan bare godkjennes for lukket transport av settefisk og stamfisk. Med lukket transport menes her at transportvannet tas inn fra akvakulturanlegget som fisken kommer fra, og at det ikke tas inn eller slippes ut vann under transporten.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9a</span>. <span class="legalArticleTitle">Br&#xF8;nnb&#xE5;ter, automatisk registrering og rapportering av posisjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Br&#xF8;nnb&#xE5;ter som transporterer levende settefisk, matfisk eller stamfisk til eller fra akvakulturanlegg, skal ha posisjonsrapporteringsutstyr ombord som tilfredsstiller kravene i forskrift 24. mars 2010 nr. 454 om krav til utstyr og installasjon av posisjonsrapporteringsutstyr kapittel II, III og IV og &#xA7; 9.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Br&#xF8;nnb&#xE5;ter som nevnt i f&#xF8;rste ledd skal en gang hver halvtime automatisk sende melding om fart&#xF8;yets posisjon til Fiskeridirektoratet. Meldingen om posisjon skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">Entydig identifikasjon av fart&#xF8;yet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">Fart&#xF8;yets geografiske posisjon i rapporterings&#xF8;yeblikket med en posisjonsfeil p&#xE5; under 500 meter med konfidensintervall p&#xE5; 99&#xA0;%.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3-ledd-1">Dato og tidspunkt for fart&#xF8;yets posisjon.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-4-ledd-1">Fart og kurs i rapporterings&#xF8;yeblikket.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-5-ledd-1">Identifikasjon av hvilken rapporttype som sendes.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">N&#xE5;r en br&#xF8;nnb&#xE5;t har sendt automatiske posisjonsmeldinger i henhold til annet ledd fra samme posisjon i mer enn fire timer, kan slike meldinger sendes en gang hver tolvte time frem til b&#xE5;ten igjen endrer posisjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Dersom det oppst&#xE5;r tekniske feil i de elektroniske rapporteringssystemene, skal posisjonsrapportene f&#xF8;res manuelt og sendes via e-post eller telefaks til Fiskeridirektoratet minst en gang hver fjerde time. Posisjonsrapportene skal ogs&#xE5; lagres i rapporteringssystemet og sendes n&#xE5;r kommunikasjonslinjene eller de elektroniske rapporteringssystemene fungerer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">&#xC5;pning og lukking av bunnventiler skal registreres automatisk. Registreringer av bunnventilenes stilling skal kobles opp mot br&#xF8;nnb&#xE5;tens posisjon, og skal p&#xE5; anmodning kunne sendes elektronisk til Mattilsynet. Registreringer av bunnventilenes stilling skal oppbevares tilgjengelig for tilsynsmyndighetene i minst fem &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Sj&#xF8;transport og behandling av transportvann</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved br&#xF8;nnb&#xE5;ttransport av settefisk og stamfisk til et akvakulturanlegg skal transportvannet behandles f&#xF8;r det tas inn i br&#xF8;nnen. Dette gjelder ikke vann som tas inn fra akvakulturanlegget som settefisken eller stamfisken kommer fra. Ved br&#xF8;nnb&#xE5;ttransport av matfisk til et slakteri eller akvakulturanlegg skal transportvannet behandles f&#xF8;r det slippes ut fra br&#xF8;nnb&#xE5;ten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Behandling av transportvann etter f&#xF8;rste ledd skal skje ved bruk av godkjent metode for desinfeksjon som tilfredsstiller krav til effekt i henhold til forskrift 20. februar 1997 nr. 192 om desinfeksjon av inntaksvann til og avl&#xF8;psvann fra akvakulturrelatert virksomhet &#xA7; 10 nr. 1. Organisk slam som produseres ved behandling av transportvann som slippes ut fra br&#xF8;nnb&#xE5;ten, skal samles opp og behandles som animalsk biprodukt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Ved transport av akvakulturdyr fra segment med lavere helsekategori med hensyn til sykdom p&#xE5; liste 2 skal transportvann ikke skiftes ut n&#xE5;r transporten passerer gjennom segment med h&#xF8;yere helsekategori og g&#xE5;r n&#xE6;rmere enn 4 nautiske mil fra grunnlinjen, med mindre Mattilsynet har gitt tillatelse til det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Ved transport av akvakulturdyr til segment med h&#xF8;yere helsekategori med hensyn til sykdom p&#xE5; liste 2 skal transportvann ikke skiftes ut n&#xE5;r transporten passerer gjennom segment med lavere helsekategori og g&#xE5;r n&#xE6;rmere enn 4 nautiske mil fra grunnlinjen, med mindre Mattilsynet har gitt tillatelse til det.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 28 (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsbestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Denne forskriften, med unntak av &#xA7; 12 tredje ledd, trer i kraft 1. august 2008. Samtidig oppheves forskrift 20. februar 1997 nr. 193 om transport av akvatiske organismer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">&#xA7; 12 tredje ledd om dokumentasjon av kompetanse trer i kraft 1. januar 2010.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">&#xA7; 5 annet ledd bokstav a og b og &#xA7; 9a trer i kraft 1. januar 2016.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">&#xA7; 5 annet ledd bokstav c og &#xA7; 6 annet ledd trer i kraft 1. januar 2021.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">&#xA7; 22 f&#xF8;rste og annet ledd trer i kraft 1. januar 2021. Frem til 1. januar 2021 gjelder f&#xF8;lgende:</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Transport av yngel til settefiskanlegg skal foreg&#xE5; uten vannutskifting.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Transport av settefisk til matfisk- og stamfiskanlegg og transport av slaktefisk kan foreg&#xE5; med kontinuerlig vannutskifting. Transporten skal likevel foreg&#xE5; uten vannutskifting n&#xE5;r transporten passerer s&#xE5; n&#xE6;r akvakulturanlegg eller utslipp av avl&#xF8;p fra slakteri eller tilvirkingsanlegg at det er fare for at smitte spres til akvakulturdyrene som transporteres eller til akvakulturdyr som passeres under transporten. Vannutskiftingen skal stanses i st&#xF8;rst mulig avstand fra akvakulturanlegg, slakteri og tilvirkingsanlegg som passeres.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-04-11-528/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
