<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-09-26-1222</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-09-26-1222</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 13 s 2031</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-09-26</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1993-08-20-817</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-09-26 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0891</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Retningslinjer for bolig-, areal- og transportplanlegging</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 26. september 2014, jf. lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) &#xA7; 6-2. Fremmet av Kommunal- og moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-09-26-1222</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging<ul class="tocSubUl"><li>1. Hensikt</li><li>2. Virkeomr&#xE5;de</li><li>3. M&#xE5;l</li><li>4. Retningslinjer for samordning av bolig-, areal- og transportplanleggingen</li><li>5. Retningslinjer for beslutningsunderlaget</li><li>6. Retningslinjer for samarbeid og ansvar for gjennomf&#xF8;ring</li><li>7. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-09-26-1222" id="dokument">
      <h1>Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-09-26-1222/KAPITTEL_1">
        <h2>1. Hensikt</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Hensikten med retningslinjene er &#xE5; oppn&#xE5; samordning av bolig-, areal- og transportplanleggingen og bidra til mer effektive planprosesser. Retningslinjene skal bidra til et godt og produktivt samspill mellom kommuner, stat og utbyggere for &#xE5; sikre god steds- og byutvikling.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-09-26-1222/KAPITTEL_2">
        <h2>2. Virkeomr&#xE5;de</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Retningslinjene gjelder for planlegging i hele landet. Praktisering av retningslinjene m&#xE5; tilpasses regionale og lokale forhold.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Retningslinjene skal legges til grunn ved statlig, regional og kommunal planlegging etter plan- og bygningsloven og ved enkeltvedtak som statlige, regionale og kommunale organer treffer etter plan- og bygningsloven eller annen lovgivning. Statlige organer, fylkeskommuner og kommuner b&#xF8;r bruke retningslinjene i sin &#xF8;vrige virksomhet innenfor de rammene vedkommende sektorlov gir.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2014-09-26-1222/KAPITTEL_3">
        <h2>3. M&#xE5;l</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Planlegging av arealbruk og transportsystem skal fremme samfunns&#xF8;konomisk effektiv ressursutnyttelse, god trafikksikkerhet og effektiv trafikkavvikling. Planleggingen skal bidra til &#xE5; utvikle b&#xE6;rekraftige byer og tettsteder, legge til rette for verdiskaping og n&#xE6;ringsutvikling, og fremme helse, milj&#xF8; og livskvalitet.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Utbyggingsm&#xF8;nster og transportsystem b&#xF8;r fremme utvikling av kompakte byer og tettsteder, redusere transportbehovet og legge til rette for klima- og milj&#xF8;vennlige transportformer. I henhold til klimaforliket er det et m&#xE5;l at veksten i persontransporten i storbyomr&#xE5;dene skal tas med kollektivtransport, sykkel og gange.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Planleggingen skal legge til rette for tilstrekkelig boligbygging i omr&#xE5;der med press p&#xE5; boligmarkedet, med vekt p&#xE5; gode regionale l&#xF8;sninger p&#xE5; tvers av kommunegrensene.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2014-09-26-1222/KAPITTEL_4">
        <h2>4. Retningslinjer for samordning av bolig-, areal- og transportplanleggingen</h2>
        <article class="defaultP">4.1 Rammer for utbyggingsm&#xF8;nster og transportsystem b&#xF8;r fastsettes i regionale planer i tr&#xE5;d med disse retningslinjene. Planene b&#xF8;r avklare utbyggingsm&#xF8;nster, lokalisering av regionale handels- og servicefunksjoner og hovedtrekkene i transportsystemet, herunder knutepunkter for kollektivtrafikken. Planene b&#xF8;r trekke langsiktige grenser mellom by- og tettstedsomr&#xE5;der og store sammenhengende landbruks-, natur- og friluftsomr&#xE5;der.</article>
        <article class="defaultP" margin-top="true">4.2 Utbyggingsm&#xF8;nster og transportsystem m&#xE5; samordnes for &#xE5; oppn&#xE5; effektive l&#xF8;sninger, og slik at transportbehovet kan begrenses og det legges til rette for klima- og milj&#xF8;vennlige transportformer.</article>
        <article class="defaultP" margin-top="true">4.3 I by- og tettstedsomr&#xE5;der og rundt kollektivknutepunkter b&#xF8;r det legges s&#xE6;rlig vekt p&#xE5; h&#xF8;y arealutnyttelse, fortetting og transformasjon. I omr&#xE5;der med stort utbyggingspress b&#xF8;r det legges til rette for arealutnyttelse utover det som er typisk. Samtidig b&#xF8;r hensynet til gode uteomr&#xE5;der, lysforhold og milj&#xF8;kvalitet tillegges vekt, i tr&#xE5;d med statlige normer og retningslinjer.</article>
        <article class="legalP" id="kapittel-4-ledd-1">Potensialet for fortetting og transformasjon b&#xF8;r utnyttes f&#xF8;r nye utbyggingsomr&#xE5;der tas i bruk. Nye utbyggingsomr&#xE5;der b&#xF8;r styres mot sentrumsn&#xE6;re omr&#xE5;der med mulighet for utbygging med mindre arealkonflikter. Utvikling av nye, st&#xF8;rre boligomr&#xE5;der m&#xE5; sees i sammenheng med behovet for infrastruktur.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Det er n&#xF8;dvendig &#xE5; ta vare p&#xE5; god matjord, men jordvernet m&#xE5; balanseres mot storsamfunnets behov.</article>
        <article class="legalP" id="kapittel-4-ledd-3">I omr&#xE5;der med lite utbyggingspress, og hvor lokale myndigheter vurderer det som n&#xF8;dvendig for &#xE5; &#xF8;ke attraktiviteten for bosetting, kan det planlegges for et mer differensiert bosettingsm&#xF8;nster.</article>
        <article class="defaultP" margin-top="true">4.4 Infrastruktur og framkommelighet for kollektivtrafikken skal prioriteres i planleggingen. I transportkorridorer hvor det er grunnlag for det, skal areal og kapasitet til bane og annen kollektivtrafikk vektlegges.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Knutepunkter for kollektivtrafikken b&#xF8;r ha gode overgangsmuligheter mellom ulike transportmidler. Det b&#xF8;r legges til rette for innfartsparkering langs hovedlinjene for kollektivtrafikken. Tilrettelegging for innfartsparkering m&#xE5; sees i sammenheng med behovet for fortetting og effektiv arealutnyttelse rundt kollektivknutepunkter.</article>
        <article class="legalP" id="kapittel-4-ledd-5">Planleggingen skal bidra til &#xE5; styrke sykkel og gange som transportform. I st&#xF8;rre by- og tettstedsomr&#xE5;der der &#xF8;kt bruk av sykkel og gange kan bidra til effektive l&#xF8;sninger for transportsystemet, b&#xF8;r det utarbeides planer for et sammenhengende gang- og sykkelvegnett med h&#xF8;y kvalitet.</article>
        <article class="defaultP" margin-top="true">4.5 Det skal legges til rette for at handelsvirksomhet og andre publikumsrettede private og offentlige tjenestetilbud kan lokaliseres ut fra en regional helhetsvurdering tilpasset eksisterende og planlagt senterstruktur og kollektivknutepunkter. Dette gjelder ogs&#xE5; for bes&#xF8;ks- og arbeidsplassintensive statlige virksomheter. Virksomhetene m&#xE5; tilpasses omgivelsene med hensyn til st&#xF8;rrelse og utforming.</article>
        <article class="defaultP" margin-top="true">4.6 Effektiv og sikker trafikkavvikling og god framkommelighet for n&#xE6;ringstransport m&#xE5; vektlegges i planleggingen. Virksomheter for godstransport b&#xF8;r lokaliseres med god tilgjengelighet til jernbane, havn eller hovedvegnett.</article>
        <article class="defaultP" margin-top="true">4.7 I planleggingen skal det tas hensyn til overordnet gr&#xF8;nnstruktur, forsvarlig overvannsh&#xE5;ndtering, viktig naturmangfold, god matjord, kulturhistoriske verdier og estetiske kvaliteter. Kulturminner og kulturmilj&#xF8;er b&#xF8;r tas aktivt i bruk som ressurser i by- og tettstedsutviklingen.</article>
        <article class="defaultP" margin-top="true">4.8 Planleggingen skal ta h&#xF8;yde for universell utforming og tilgjengelighet for alle, og ta hensyn til den delen av befolkningen som har lav mobilitet.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2014-09-26-1222/KAPITTEL_5">
        <h2>5. Retningslinjer for beslutningsunderlaget</h2>
        <article class="defaultP">5.1 Planlegging av utbyggingsm&#xF8;nster og transportsystem skal omfatte alternativvurderinger som beskriver konsekvenser for milj&#xF8; og samfunn, herunder samfunns&#xF8;konomiske virkninger. Regionale planer b&#xF8;r vurdere sentrumsn&#xE6;re utbyggingsomr&#xE5;der som reduserer arealkonflikter og muliggj&#xF8;r b&#xE6;rekraftige transportl&#xF8;sninger.</article>
        <article class="defaultP" margin-top="true">5.2 Ved behov for &#xF8;kt transportkapasitet skal mulighetene for &#xE5; l&#xF8;se transportbehovet med et effektivt kollektivtilbud og bedre tilrettelegging for sykkel og gange utredes.</article>
        <article class="defaultP" margin-top="true">5.3 Ved forslag om omdisponering av verdifull dyrket eller dyrkbar jord, eller viktige arealer for naturmangfold, gr&#xF8;nnstruktur eller friluftsinteresser, b&#xF8;r potensialet for fortetting og transformasjon v&#xE6;re kartlagt.</article>
        <article class="defaultP" margin-top="true">5.4 Regionale analyser av befolkningsvekst og befolkningssammensetning og lokale og regionale analyser av boligmarkedet b&#xF8;r inng&#xE5; i grunnlaget for planleggingen.</article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2014-09-26-1222/KAPITTEL_6">
        <h2>6. Retningslinjer for samarbeid og ansvar for gjennomf&#xF8;ring</h2>
        <article class="defaultP">6.1 Kommuner, fylkeskommuner og statlige myndigheter m&#xE5; samarbeide om planleggingen for &#xE5; sikre samordning av utbyggingsm&#xF8;nster og transportsystem. Regionalt planforum b&#xF8;r brukes aktivt.</article>
        <article class="defaultP" margin-top="true">6.2 Fylkeskommunene skal legge retningslinjene til grunn ved utarbeidelse av regionale areal- og transportplaner, ved sin medvirkning i den kommunale planleggingen og som kollektivtransportmyndighet og vegeier.</article>
        <article class="defaultP" margin-top="true">6.3 Statlige, fylkeskommunale og kommunale myndigheter m&#xE5; samordne sine arbeider med konseptvalgutredninger, helhetlige bymilj&#xF8;avtaler, bypakker og regional og kommunal planlegging etter plan- og bygningsloven.</article>
        <article class="defaultP" margin-top="true">6.4 Kommunene skal legge retningslinjene og vedtatte regionale planer til grunn for arbeidet med egne planer og for behandling av private planforslag. Kommunene b&#xF8;r i overordnede planer fastsette minimumskrav til utnytting i fortettingsomr&#xE5;der.</article>
        <article class="defaultP" margin-top="true">6.5 Kommunale, fylkeskommunale og statlige etater og foretak skal legge retningslinjene til grunn for lokalisering av egne virksomheter.</article>
        <article class="defaultP" margin-top="true">6.6 Fylkesmannen og andre statlige sektormyndigheter skal legge retningslinjene til grunn for sin medvirkning i planprosessene. Innspill skal fremmes tidlig i planleggingen og samordnes s&#xE5; langt det er mulig.</article>
        <article class="defaultP" margin-top="true">6.7 Planer i strid med retningslinjene kan gi grunnlag for innsigelse eller innvending. Statlige og regionale myndigheter skal vektlegge lokaldemokratiet n&#xE5;r det vurderes om det skal fremmes innsigelse eller innvending. Innsigelse eller innvending skal avgrenses til konflikter med nasjonale eller vesentlige regionale interesser.</article>
        <article class="defaultP" margin-top="true">6.8 For &#xE5; fremme raskere og mer effektive planprosesser for viktige samferdselstiltak b&#xF8;r statlige planvirkemidler vurderes. For s&#xE6;rskilt prioriterte samferdselsprosjekter skal statlig plan vurderes.</article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2014-09-26-1222/KAPITTEL_7">
        <h2>7. Ikrafttreden</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Retningslinjene trer i kraft straks. Retningslinjene erstatter rundskriv T-5/93 Rikspolitiske retningslinjer for samordnet areal- og transportplanlegging.</article>
      </section>
    </main>
  </body>
</html>
