<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om konsekvensutredninger for tiltak etter sektorlover</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-19-1758</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-19-1758</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 17 s 2817</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-06-26-855</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-27-71/&#xA7;1-2</li>
            <li>lov/2008-06-27-71/&#xA7;14-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-23 14:30</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2015-02-03 (vedlegg II)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1336</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om konsekvensutredninger etter sektorlover</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om konsekvensutredninger for tiltak etter sektorlover</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 19. desember 2014 med hjemmel i lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) andre del &#xA7; 1-2 og &#xA7; 14-6. Fremmet av Klima- og milj&#xF8;departementet. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XX nr. 1a (direktiv 2011/92/EU) og nr. 1g (direktiv 2001/42/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-19-1758</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om konsekvensutredninger for tiltak etter sektorlover<ul class="tocSubUl"><li>&#xA7; 1. Innhold og generelle bestemmelser</li><li>&#xA7; 2. Forskriftens saklige virkeomr&#xE5;de</li><li>&#xA7; 3. Behandling av vedlegg II-tiltak og krav til supplerende utredninger</li><li>&#xA7; 4. Melding med forslag til utredningsprogram for tiltak og planer som alltid skal konsekvensutredes</li><li>&#xA7; 5. H&#xF8;ring, behandling og fastsetting av program</li><li>&#xA7; 6. Forelegging av utredningsprogram</li><li>&#xA7; 7. Krav til konsekvensutredningen</li><li>&#xA7; 8. H&#xF8;ring og offentlig ettersyn av planforslag eller s&#xF8;knad med konsekvensutredning</li><li>&#xA7; 9. Hensyntaken til konsekvensutredningen ved vedtak og gjennomf&#xF8;ring</li><li>&#xA7; 10. Offentliggj&#xF8;ring av vedtak</li><li>&#xA7; 11. Behandling av endringer av tiltak eller planer etter gjennomf&#xF8;rt h&#xF8;ring</li><li>&#xA7; 12. S&#xF8;knad om omgj&#xF8;ring eller fornyelse av konsesjoner</li><li>&#xA7; 13. Konsekvensutredning ved grenseoverskridende virkninger</li><li>&#xA7; 14. Ikrafttreden</li><li>&#xA7; 15. Overgangsbestemmelser</li><li>VEDLEGG I. Tiltak som alltid skal konsekvensutredes</li><li>VEDLEGG II. Tiltak som skal behandles etter &#xA7; 3.</li><li>VEDLEGG III. Vurdering av om et vedlegg II-tiltak kan f&#xE5; vesentlige virkninger</li><li>VEDLEGG IV. Rammer for konsekvensutredningen</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-19-1758" id="dokument">
      <h1>Forskrift om konsekvensutredninger for tiltak etter sektorlover</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Innhold og generelle bestemmelser</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med bestemmelsene er &#xE5; sikre at hensynet til milj&#xF8; og samfunn blir tatt i betraktning under forberedelsen av tiltak, og n&#xE5;r det tas stilling til om, og p&#xE5; hvilke vilk&#xE5;r, tiltak kan gjennomf&#xF8;res.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Saksbehandling etter forskriften skal ivareta krav til utredning og dokumentasjon som f&#xF8;lger av annet lovverk og som er relevante for den beslutningen konsekvensutredningen skal ligge til grunn for. Avgj&#xF8;relser etter forskriften er ikke enkeltvedtak etter forvaltningsloven.</article>
        <article class="legalP" id="paragraf-1-ledd-3">I tillegg til det virkeomr&#xE5;det som f&#xF8;lger av plan- og bygningsloven &#xA7; 1-2, er ogs&#xE5; hele Norges territorialfarvann, norsk &#xF8;konomisk sone og den norske kontinentalsokkelen omfattet av forskriftens virkeomr&#xE5;de.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forskriftens saklige virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">F&#xF8;lgende tiltak omfattes av forskriften:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">s&#xF8;knad om tillatelse for tiltak nevnt i vedlegg I,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">s&#xF8;knad om tillatelse for tiltak nevnt i vedlegg II,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">planer og programmer som fastsetter rammer for s&#xF8;knad om tillatelse for tiltak nevnt i vedlegg I eller II, og der planen eller programmet vedtas av et departement i henhold til lov eller forskrift,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">planer for nasjonalparker og andre verneomr&#xE5;der st&#xF8;rre enn 500 km<sup>2,</sup> og andre verneomr&#xE5;der st&#xF8;rre enn 250 km<sup>2</sup> dersom planene f&#xF8;rer til en vesentlig endring i dagens bruk for prim&#xE6;rn&#xE6;ringene eller reiseliv i lokalsamfunnet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1">tiltak etter forskriften om konsekvensutredninger for planer etter plan- og bygningsloven der det ikke utarbeides plan.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Tiltak etter bokstav a) og d) omfattes av reglene om melding og fastsetting av utredningsprogram, jf. &#xA7; 4 &#x2013; &#xA7; 6. Tiltak etter bokstav b) skal vurderes n&#xE6;rmere etter bestemmelsene i &#xA7; 3. Tiltak etter bokstav c) skal konsekvensutredes i henhold til &#xA7; 7 og ikke f&#xF8;lge bestemmelsene i &#xA7; 4 &#x2013; &#xA7; 6.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Ansvarlig myndighet for tiltak etter bokstav a og b fremg&#xE5;r av kolonne B i vedlegg I og II. Vedkommende fagdepartement er ansvarlig myndighet for tiltak etter bokstav c. Milj&#xF8;direktoratet er ansvarlig myndighet for tiltak etter bokstav d. For tiltak etter bokstav e er forurensningsmyndigheten ansvarlig myndighet dersom tiltaket krever tillatelse etter forurensningsloven. Direktoratet for samfunnssikkerhet og beredskap (DSB) er ansvarlig myndighet for tiltak som omfattes av storulykkeforskriften og skal ha samtykke eller tillatelse fra DSB n&#xE5;r tiltaket ikke krever utslippstillatelse fra forurensningsmyndigheten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Behandling av vedlegg II-tiltak og krav til supplerende utredninger</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ansvarlig myndighet skal i forbindelse med behandlingen av s&#xF8;knad for et vedlegg II-tiltak ta stilling til om tiltaket kan f&#xE5; vesentlige virkninger, jf. vedlegg III.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Ansvarlig myndighet kan, dersom s&#xF8;knaden ikke gir et tilfredsstillende grunnlag for &#xE5; vurdere om tiltaket kan f&#xE5; vesentlig virkninger, kreve at tiltakshaver bidrar med n&#xF8;dvendige opplysninger f&#xF8;r s&#xF8;knaden sendes p&#xE5; h&#xF8;ring.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Ber&#xF8;rte myndigheter, parter eller interesseorganisasjoner b&#xF8;r i forbindelse med h&#xF8;ring av s&#xF8;knaden konkretisere hvilke forhold som b&#xF8;r belyses n&#xE6;rmere, dersom de mener tiltaket kan f&#xE5; vesentlige virkninger og det ikke allerede er tilfredsstillende redegjort for disse. Fagmyndigheten for de respektive kriteriene i vedlegg III skal vurdere om de mener tiltaket kan f&#xE5; vesentlige virkninger innenfor sitt omr&#xE5;de.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Dersom ansvarlig myndighet, p&#xE5; bakgrunn av h&#xF8;ringen av s&#xF8;knaden og egne vurderinger, finner at tiltaket kan f&#xE5; vesentlig virkninger, og virkningene ikke i tilstrekkelig grad er belyst i s&#xF8;knaden, jf. kravene til konsekvensutredning gitt i &#xA7; 7 eller blir tilfredsstillende avb&#xF8;tet, skal ansvarlig myndighet stille krav om supplerende utredninger slik at beslutningsgrunnlaget blir tilfredsstillende.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Dersom ansvarlig myndighet vurderer at tiltaket ikke har vesentlige virkninger skal dette fremg&#xE5; ved sluttbehandlingen av tiltaket. Dersom krav til supplerende utredninger er reist for tiltak med vesentlige virkninger, men ikke tatt til f&#xF8;lge, skal det gis en begrunnelse.</article>
        <article class="legalP" id="paragraf-3-ledd-6">De supplerende utredningene h&#xF8;res og behandles i samsvar med bestemmelsen i &#xA7; 8. Det kan settes en kortere frist for h&#xF8;ring av supplerende utredninger. Fristen skal v&#xE6;re minst tre uker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Melding med forslag til utredningsprogram for tiltak og planer som alltid skal konsekvensutredes</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Meldingen skal gj&#xF8;re rede for form&#xE5;let med tiltaket eller planen, beskrive omr&#xE5;det og hvilke problemstillinger som anses viktig i forhold til milj&#xF8; og samfunn i den konkrete saken, basert p&#xE5; eksisterende kunnskap. Relevante og realistiske alternativer skal beskrives, og det skal framg&#xE5; hvordan behandlingen av disse skal ivaretas i utredningsarbeidet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Forslaget til utredningsprogram skal, med utgangspunkt i krav til dokumentasjon gitt i &#xA7; 7, redegj&#xF8;re for hva som vil bli utredet og belyst i konsekvensutredningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">H&#xF8;ring, behandling og fastsetting av program</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Melding med forslag til utredningsprogram skal sendes p&#xE5; h&#xF8;ring til ber&#xF8;rte myndigheter og interesseorganisasjoner og legges ut til offentlig ettersyn. Ansvarlig myndighet kan, dersom tiltaket vil medf&#xF8;re vesentlige negative milj&#xF8;virkninger, avslutte saksbehandlingen ved &#xE5; unnlate &#xE5; sende melding med forslag til utredningsprogram p&#xE5; h&#xF8;ring.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Det skal settes en rimelig frist for uttalelser. Fristen for &#xE5; gi uttalelse skal v&#xE6;re minst seks uker.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Ansvarlig myndighet skal, som ledd i arbeidet med &#xE5; fastsette utredningsprogram, vurdere behovet for og hvis n&#xF8;dvendig gjennomf&#xF8;re et offentlig m&#xF8;te om saken.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Dersom ber&#xF8;rte regionale eller statlige myndigheter p&#xE5; grunnlag av melding med forslag til utredningsprogram vurderer at planen eller tiltaket kan komme i konflikt med nasjonale eller vesentlige regionale hensyn, skal dette fremg&#xE5; av h&#xF8;ringsuttalelsen.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Ansvarlig myndighet fastsetter utredningsprogrammet med utgangspunkt i krav til konsekvensutredningen gitt i &#xA7; 7. Ved fastsetting av programmet skal det redegj&#xF8;res for h&#xF8;ringsuttalelser og hvordan disse er vurdert og ivaretatt i fastsatt program.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Det skal framg&#xE5; hvilke framgangsm&#xE5;ter eller metoder som skal benyttes for &#xE5; innhente n&#xF8;dvendig og beslutningsrelevant kunnskap innen de ulike tema. Programmet skal utformes slik at det kan tas stilling til om utredningsarbeidet er gjennomf&#xF8;rt i samsvar med programmet.</article>
        <article class="legalP" id="paragraf-5-ledd-7">Utredningsprogrammet skal fastsettes innen rimelig tid, normalt senest innen 10 uker etter frist for uttalelser. Kopi av fastsatt program skal sendes til de som har avgitt h&#xF8;ringsuttalelse til meldingen.</article>
        <article class="legalP" id="paragraf-5-ledd-8">Ansvarlig myndighet kan, dersom h&#xF8;ringen viser at tiltaket ikke b&#xF8;r gjennomf&#xF8;res, avslutte saksbehandlingen ved &#xE5; unnlate &#xE5; fastsette et program for konsekvensutredning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Forelegging av utredningsprogram</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Dersom ber&#xF8;rte myndigheter har vurdert at tiltaket kan komme i konflikt med nasjonale eller viktige regionale hensyn, skal ansvarlig myndighet forelegge programmet for Klima- og milj&#xF8;departementet f&#xF8;r fastsetting. Klima- og milj&#xF8;departementet skal innen to uker gi beskjed om det vil bli gitt merknader til programmet. Denne bestemmelsen gjelder kun for tiltak etter &#xA7; 2a.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Krav til konsekvensutredningen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Konsekvensutredningen skal, i lys av den konkrete saken, identifisere, beskrive og vurdere de direkte og indirekte vesentlige effekter tiltaket kan f&#xE5; for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-ledd-1-punkt-1-ledd-1">befolkning og helse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-ledd-1-punkt-2-ledd-1">naturmangfold,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-3"><article class="legalP" id="paragraf-7-ledd-1-punkt-3-ledd-1">land, jordsmonn, vann, luft og klima,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-4"><article class="legalP" id="paragraf-7-ledd-1-punkt-4-ledd-1">materielle verdier, kulturminner og landskap, og</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-5"><article class="legalP" id="paragraf-7-ledd-1-punkt-5-ledd-1">samvirke mellom faktorene nevnt over.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-7-ledd-2">Konsekvensutredning skal ogs&#xE5; redegj&#xF8;re for punktene under bokstav a og relevante elementer under bokstav b i vedlegg IV.</article>
        <article class="legalP" id="paragraf-7-ledd-3">For tiltak etter &#xA7; 2 bokstav c og d skal konsekvensutredningen redegj&#xF8;re for virkningene planen eller programmet kan f&#xE5; for milj&#xF8; eller samfunn p&#xE5; et overordnet niv&#xE5;.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Konsekvensutredningen skal ta utgangspunkt i foreliggende kunnskap og n&#xF8;dvendig oppdatering av denne. Der hvor slik kunnskap ikke foreligger om viktige forhold skal det i n&#xF8;dvendig grad innhentes ny kunnskap.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Konsekvensutredningen skal redegj&#xF8;re for vurderte alternativer og, der ansvarlig myndighet stiller krav om det, ogs&#xE5; omfatte utredning av relevante og realistiske alternativer, herunder alternativ lokalisering.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Konsekvensutredninger, herunder feltunders&#xF8;kelser, skal gjennomf&#xF8;res i henhold til anerkjent metodikk og utf&#xF8;res av personer med relevant faglig kompetanse.</article>
        <article class="legalP" id="paragraf-7-ledd-7">Det skal redegj&#xF8;res for unders&#xF8;kelser eller tiltak som kan iverksettes for &#xE5; tilpasse tiltaket til omgivelsene, for &#xE5; avb&#xF8;te skader eller ulemper og for &#xE5; overv&#xE5;ke og klargj&#xF8;re faktiske virkninger av tiltaket.</article>
        <article class="legalP" id="paragraf-7-ledd-8">S&#xF8;knad med konsekvensutredning skal normalt utgj&#xF8;re et samlet dokument. Det skal utarbeides et ikke-teknisk sammendrag av konsekvensutredningen beregnet p&#xE5; offentlig distribusjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">H&#xF8;ring og offentlig ettersyn av planforslag eller s&#xF8;knad med konsekvensutredning</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">S&#xF8;knad med konsekvensutredning skal sendes p&#xE5; h&#xF8;ring til ber&#xF8;rte myndigheter, parter og interesseorganisasjoner og legges ut til offentlig ettersyn. Det skal settes en rimelig frist for h&#xF8;ringsuttalelser. Fristen for &#xE5; gi uttalelse skal v&#xE6;re minst seks uker.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Relevante bakgrunnsdokumenter og fagrapporter skal v&#xE6;re tilgjengelige hos ansvarlig myndighet og forslagsstiller. S&#xF8;knad med konsekvensutredning og eventuelle bakgrunnsdokumenter og fagrapporter skal gj&#xF8;res tilgjengelige p&#xE5; Internett.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Ansvarlig myndighet skal, p&#xE5; bakgrunn av h&#xF8;ringen av s&#xF8;knad med konsekvensutredning, ta stilling til om det er behov for tilleggsutredninger eller ytterligere dokumentasjon om bestemte forhold. Eventuelle tilleggsutredninger skal sendes p&#xE5; h&#xF8;ring til dem som har avgitt uttalelse til planforslag eller s&#xF8;knad med konsekvensutredning. Fristen for uttalelse b&#xF8;r ikke settes kortere enn to uker. Dette leddet gjelder ikke for tiltak etter vedlegg II, jf. &#xA7; 3.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Data som er samlet inn i arbeidet med konsekvensutredningen skal systematiseres i henhold til gitte standarder der dette foreligger. De systematiserte dataene skal gj&#xF8;res tilgjengelig for offentlige myndigheter slik at de kan legges inn i offentlige databaser. Tiltakshaver skal selv s&#xF8;rge for &#xE5; legge inn data i databaser der det er lagt til rette for dette.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Hensyntaken til konsekvensutredningen ved vedtak og gjennomf&#xF8;ring</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Vedtaksmyndigheten skal ved behandlingen av s&#xF8;knaden ta hensyn til konsekvensutredningen og h&#xF8;ringsuttalelsene til denne. I saksframlegget eller innstilling til vedtak skal det framg&#xE5; hvordan tiltaket og konsekvensutredning og avgitte h&#xF8;ringsuttalelser er vurdert, og hvilken betydning konsekvensutredningen og uttalelsene til denne er tillagt i vedtaket. Det skal ogs&#xE5; redegj&#xF8;res for hvordan aktuelle alternativer er vurdert.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Vedtaksmyndigheten skal fastsette vilk&#xE5;r for &#xE5; klargj&#xF8;re, overv&#xE5;ke og avb&#xF8;te vesentlige negative virkninger av tiltaket. Vedtaksmyndigheten kan bestemme at det skal utarbeides et milj&#xF8;oppf&#xF8;lgingsprogram.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Oppf&#xF8;lgende unders&#xF8;kelser i henhold til tredje ledd skal gj&#xF8;res offentlig tilgjengelige.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring av vedtak</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Saksframlegget eller innstillingen med begrunnelse skal v&#xE6;re offentlig tilgjengelig. Vedtaket i saken skal kunngj&#xF8;res. Dokumentene skal gj&#xF8;res tilgjengelige p&#xE5; Internett.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Behandling av endringer av tiltak eller planer etter gjennomf&#xF8;rt h&#xF8;ring</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Ved endringer av tiltak etter gjennomf&#xF8;rt h&#xF8;ring, jf. &#xA7; 8, skal ansvarlig myndighet p&#xE5;se at konsekvensene av endringene blir redegjort for f&#xF8;r det fattes vedtak i saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">S&#xF8;knad om omgj&#xF8;ring eller fornyelse av konsesjoner</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Ved omgj&#xF8;ring eller fornyet behandling av konsesjon skal det, dersom tiltaket har nye vesentlige virkninger, gjennomf&#xF8;res en offentlig h&#xF8;ring. Ved h&#xF8;ringen skal det gis en redegj&#xF8;relse for tiltaket og tiltakets virkninger for milj&#xF8; og samfunn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Konsekvensutredning ved grenseoverskridende virkninger</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Dersom et tiltak kan f&#xE5; vesentlige milj&#xF8;virkninger i en annen stat, skal ansvarlig myndighet informere ber&#xF8;rte myndigheter i denne staten samtidig med h&#xF8;ring i Norge med invitasjon til &#xE5; delta i konsekvensutredningsprosessen. Kravene til saksbehandling i &#xA7; 3 og &#xA7; 4-10 skal legges til grunn hvis annen stat velger &#xE5; delta i utredningsarbeidet. Kopi av dokumentene sendes til Klima- og milj&#xF8;departementet, som skal varsle rett myndighet i ber&#xF8;rt stat.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Klima- og milj&#xF8;departementet kan p&#xE5;legge tiltakshaver &#xE5; utarbeide melding med forslag til utredningsprogram og s&#xF8;knad med konsekvensutredning i de spr&#xE5;k som er n&#xF8;dvendige, og &#xE5; delta i offentlig m&#xF8;te i ber&#xF8;rt stat.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Dersom norske myndigheter blir varslet, eller p&#xE5; annen m&#xE5;te f&#xE5;r kunnskap om tiltak i en annen stat som kan f&#xE5; vesentlige milj&#xF8;virkninger i Norge, skal Klima- og milj&#xF8;departementet underrettes om dette.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Klima- og milj&#xF8;departementet skal p&#xE5;se at informasjon om tiltak fra opphavslandet gj&#xF8;res kjent for ber&#xF8;rte norske myndigheter, parter og interesseorganisasjoner, og at h&#xF8;ringsuttalelser fra norske myndigheter og interesser oversendes opphavslandet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften trer i kraft 1. januar 2015. Fra samme dag oppheves forskrift 29. juni 2009 nr. 855 om konsekvensutredninger.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Skal vel v&#xE6;re forskrift 26. juni 2009 nr. 855 om konsekvensutredninger, Lovdatas anm.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Tiltak som ikke var omfattet av forskriften av 29. juni 2009 nr. 855 kommer ikke inn under ny forskrift dersom s&#xF8;knaden er sendt p&#xE5; h&#xF8;ring f&#xF8;r denne forskriftens ikrafttreden.</article>
      </article>
      <section class="section" data-name="vedleggI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/KAPITTEL_1">
        <h2>VEDLEGG I. Tiltak som alltid skal konsekvensutredes</h2>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>A. Tiltak og oppfangingskriterier</i>
                </th>
                <th data-text-align="left" data-vertical-align="top"><i>B. Ansvarlig myndighet og lov(er) behandlingen skal knyttes opp til</i>.</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top"><i>INDUSTRI, BYGG OG ANLEGG M.M</i>.</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">1. Vannkraftanlegg med en &#xE5;rlig produksjon over 40 GWh.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Energiloven</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">2. Vindkraftanlegg med en installert effekt p&#xE5; mer enn 10 MW.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Energiloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">3. Demninger og andre anlegg for oppdemming eller varig lagring av vann dersom ny eller supplerende mengde oppdemmet eller lagret vann overstiger 10 millioner m<sup>3</sup> .</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Vassdragsreguleringsloven eller vannressursloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">4. Anlegg for grunnvann der den mengden vann som tas ut eller infiltreres utgj&#xF8;r minst 10 millioner m<sup>3</sup> pr. &#xE5;r.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Vannressursloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">5. Varmekraftverk og andre forbrenningsinstallasjoner, ogs&#xE5; mobile og midlertidige gasskraftverk, med en energiproduksjon p&#xE5; minst 150 MW.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat for varmekraftverk. Energiloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">6. Kjernekraftverk og andre kjernereaktorer, herunder avvikling eller nedlegging av slike (med unntak av forskningsanlegg for produksjon og omdanning av spaltbare og fertile stoffer der maksimal kraft ikke overstiger 1 kW vedvarende mengde).</td>
                <td data-text-align="left" data-vertical-align="top">Olje- og energidepartementet for kjernekraftverk. Energiloven. Statens str&#xE5;levern, Milj&#xF8;verndepartementet og Helse- og omsorgsdepartementet. Atomenergiloven. Forurensningsloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">7. R&#xE5;oljeraffinerier (med unntak av virksomheter som utelukkende produserer sm&#xF8;remidler av r&#xE5;olje) og anlegg for omdanning til gass og v&#xE6;ske av 500 tonn kull eller oljeskifer eller mer pr. d&#xF8;gn.</td>
                <td data-text-align="left" data-vertical-align="top">Olje- og energidepartementet. Petroleumsloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">8. Lagringsanlegg for olje eller petrokjemiske eller kjemiske produkter med en kapasitet p&#xE5; 200&#xA0;000 tonn eller mer.</td>
                <td data-text-align="left" data-vertical-align="top">Olje- og energidepartementet. Petroleumsloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">9. Utvinning av olje og naturgass i kommersiell hensikt der utvunnet mengde overstiger 500 tonn pr. dag for olje og 500&#xA0;000 m<sup>3</sup> pr. dag for gass.</td>
                <td data-text-align="left" data-vertical-align="top">Behandles etter egne regler om konsekvensutredninger etter petroleumsloven. Olje- og energidepartementet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">10. Anlegg beregnet<br/>&#x2013; p&#xE5; produksjon eller anriking av kjernebrensel,<br/>&#x2013; p&#xE5; bearbeiding av bestr&#xE5;lt kjernebrensel eller avfall med h&#xF8;y radioaktivitet,<br/>&#x2013; p&#xE5; disponering av bestr&#xE5;lt kjernebrensel,<br/>&#x2013; utelukkende p&#xE5; disponering av radioaktivt avfall,<br/>&#x2013; utelukkende p&#xE5; lagring (planlagt &#xE5; vare mer enn 10 &#xE5;r) av bestr&#xE5;lt kjernebrensel eller radioaktivt avfall p&#xE5; annet sted enn produksjonsstedet.</td>
                <td data-text-align="left" data-vertical-align="top">Statens str&#xE5;levern, Milj&#xF8;verndepartementet og Helse- og omsorgsdepartementet. Forurensningsloven. Atomenergiloven. Str&#xE5;levernloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">11. Anlegg for intensivt fj&#xF8;rfe- eller svineavl med plass til mer enn:<br/>&#x2013; 85&#xA0;000 broilere, 60&#xA0;000 h&#xF8;ner<br/>&#x2013; 3&#xA0;000 slaktegriser (over 30 kg) eller<br/>&#x2013; 900 purker</td>
                <td data-text-align="left" data-vertical-align="top">Fylkesmannen. Lov om regulering av svine- og fj&#xF8;rfeproduksjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">12. Anlegg for CO<sub>2</sub> -fangst med sikte p&#xE5; geologisk lagring fra anlegg som omfattes av dette vedlegg eller av petroleumsloven.</td>
                <td data-text-align="left" data-vertical-align="top">Forurensingsmyndigheten.<br/>Forurensingsloven.<br/>Anlegg som omfattes av petroleumsloven behandles etter egne regler om konsekvensutredninger. Olje- og energidepartementet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">13. Lagringsanlegg for geologisk lagring av CO<sub>2,</sub> dvs. et bestemt omr&#xE5;de innenfor en geologisk formasjon som anvendes til geologisk lagring av CO<sub>2</sub> og tilh&#xF8;rende overflate- og injeksjonsinstallasjoner (med unntak av anlegg som benyttes til forskning, utvikling og utpr&#xF8;ving av nye produkter og prosesser med samlet p&#xE5;tenkt lagringskapasitet under 100 000 tonn).</td>
                <td data-text-align="left" data-vertical-align="top">Behandles etter egne regler om konsekvensutredninger etter kontinentalsokkelloven og petroleumsloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>INFRASTRUKTURTILTAK</i>
                </td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">14. Kraftledninger og jord- og sj&#xF8;kabler med spenning 132 kV eller h&#xF8;yere og en lengde p&#xE5; mer enn 15 km.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Energiloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">15. Anlegg for transport av vann mellom nedb&#xF8;rfelt der denne transporten har som m&#xE5;l &#xE5; motvirke eventuell vannmangel, og der mengden vann som transporteres overstiger 100 millioner m<sup>3</sup> pr. &#xE5;r. I alle andre tilfeller; anlegg for transport av vann mellom nedb&#xF8;rfelt der den gjennomsnittlige vannmengde i det nedb&#xF8;rfeltet det transporteres vann fra overstiger 2&#xA0;000 millioner m<sup>3</sup> pr. &#xE5;r gjennom flere &#xE5;r, og der den transporterte vannmengden overstiger 5&#xA0;% av denne mengden. I begge tilfeller unntas transport av drikkevann gjennom r&#xF8;rledninger.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Vannressursloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">16. R&#xF8;rledninger for transport av olje, gass eller kjemikalier med en diameter p&#xE5; mer enn 800 mm og en lengde p&#xE5; mer enn 40 km og som krever tillatelse etter naturgassloven eller petroleumsloven.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat for tiltak etter naturgassloven.<br/>Tiltak som omfattes av petroleumsloven behandles etter egne regler om konsekvensutredninger. Olje- og energidepartementet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">17. R&#xF8;rledninger med en diameter p&#xE5; mer enn 800 mm og en lengde p&#xE5; mer enn 40 km med tilh&#xF8;rende pumpestasjoner for transport av CO<sub>2</sub> -str&#xF8;mmer med sikte p&#xE5; geologisk lagring.</td>
                <td data-text-align="left" data-vertical-align="top">Behandles etter egne regler om konsekvensutredninger etter kontinentalsokkelloven og petroleumsloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>UTVIDELSER OG ENDRINGER</i>
                </td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">18. Utvidelser eller endringer av tiltak nevnt i Vedlegg I der utvidelsen eller endringen i seg selv overstiger st&#xF8;rrelseskriteriene skal behandles i samsvar med &#xA7; 7.<br/>Mindre endringer eller utvidelser enn nevnt i f&#xF8;rste ledd skal behandles i samsvar med &#xA7; 3. Tiltak gjelder for tiltak nevnt i vedlegg I som utelukkende eller hovedsakelig tjener til utvikling og pr&#xF8;ving av nye metoder eller produkter, og som ikke p&#xE5;g&#xE5;r i mer enn to &#xE5;r.</td>
                <td data-text-align="left" data-vertical-align="top">Som angitt ovenfor.</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="vedleggII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/KAPITTEL_2">
        <h2>VEDLEGG II. Tiltak som skal behandles etter &#xA7; 3.</h2>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>A. Tiltak og oppfangingskriterier</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>B. Ansvarlig myndighet og lov(er) behandlingen skal knyttes opp til</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>1. JORDBRUK, SKOGBRUK OG AKVAKULTUR</i>
                </td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">a) Prosjekter for omstrukturering av jordeiendommer.</td>
                <td data-text-align="left" data-vertical-align="top">Fylkesmannen.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">b) Prosjekter for bruk av uoppdyrkede landomr&#xE5;der eller delvis naturlige omr&#xE5;der til intensivt landbruk, herunder nydyrking p&#xE5; mer enn 50 dekar. Ogs&#xE5; mindre tiltak skal behandles etter &#xA7; 3 dersom det ikke kan utelukkes at tiltaket kan f&#xE5; vesentlige virkninger for naturmangfold eller andre viktige milj&#xF8;hensyn.</td>
                <td data-text-align="left" data-vertical-align="top">Kommunen. Forskrift om nydyrking gitt med hjemmel i jordloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">c) Skogreising og treslagskifte som omfatter samlet overflate p&#xE5; mer enn 500 dekar. Ogs&#xE5; mindre tiltak skal behandles etter &#xA7; 3 dersom det ikke kan utelukkes at tiltaket kan f&#xE5; vesentlige virkninger for naturmangfold eller andre viktige milj&#xF8;hensyn.</td>
                <td data-text-align="left" data-vertical-align="top">Kommunen. Forskrift om b&#xE6;rekraftig skogbruk med hjemmel i Skogbruksloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">d) Anlegg for intensivt dyrehold.</td>
                <td data-text-align="left" data-vertical-align="top">Fylkesmannen. Lov om regulering av svine- og fj&#xF8;rfeproduksjon.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">e) Reingjerder p&#xE5; mer enn 30 km.</td>
                <td data-text-align="left" data-vertical-align="top">Reindriftsforvaltningen i Alta. Reindriftsloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">f) Etablering av landbruksvei dersom nyanlegget overstiger 5 km.</td>
                <td data-text-align="left" data-vertical-align="top">Kommunen. Forskrift om planlegging og godkjenning av veier for landbruksform&#xE5;l gitt med hjemmel i jordloven og skogbruksloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">g) Akvakultur.</td>
                <td data-text-align="left" data-vertical-align="top">Fylkeskommunen. Akvakulturloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>2. UTVINNINGSINDUSTRI</i>
                </td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">a) Mudringsrelatert kommersiell utvinning av mineraler fra havbunnen.</td>
                <td data-text-align="left" data-vertical-align="top">Fylkeskommunen. Kontinentalsokkelloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">b) Anlegg for utvinning av kull, olje, naturgass, malm og oljeskifer.</td>
                <td data-text-align="left" data-vertical-align="top">Olje- og energidepartementet for tiltak etter petroleumsloven. Norges vassdrags- og energidirektorat for tiltak etter naturgassloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>3. ENERGI OG INDUSTRI</i>
                </td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">a) Industrianlegg for produksjon av elektrisk energi, damp og varmtvann som krever konsesjon etter energiloven.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Energiloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">b) Industrianlegg og r&#xF8;rledninger for transport av olje og gass, damp og varmtvann som omfattes av energiloven, naturgassloven eller petroleumsloven.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Naturgassloven. Energiloven. Tiltak som omfattes av petroleumsloven behandles etter egne regler om konsekvensutredninger med Olje- og energidepartementet som ansvarlig myndighet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">c) Lagring av naturgass p&#xE5; jordoverflaten.</td>
                <td data-text-align="left" data-vertical-align="top">Olje- og energidepartementet for tiltak etter petroleumsloven. Norges vassdrags- og energidirektorat for tiltak etter naturgassloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">d) Lagring av fossilt brensel p&#xE5; jordoverflaten.</td>
                <td data-text-align="left" data-vertical-align="top">Olje- og energidepartementet for tiltak etter petroleumsloven. Norges vassdrags- og energidirektorat for tiltak etter naturgassloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">e) Anlegg for bearbeiding og lagring av radioaktivt avfall der det kreves tillatelse fra Statens str&#xE5;levern.</td>
                <td data-text-align="left" data-vertical-align="top">Statens str&#xE5;levern. Atomenergiloven. forurensningsloven og str&#xE5;levernloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">f) Anlegg for produksjon av vannkraft.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Vannressursloven eller vassdragsreguleringsloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">g) Konsesjonspliktige overf&#xF8;rings- ledninger.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Energiloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">h) Anlegg for utnytting av vindkraft til energiproduksjon.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Energiloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">i) R&#xF8;rledninger for transport av CO<sub>2</sub> -str&#xF8;mmer med sikte p&#xE5; geologisk lagring.</td>
                <td data-text-align="left" data-vertical-align="top">Behandles etter egne regler om konsekvensutredninger etter kontinentalsokkelloven og petroleumsloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">j) Flomsikring, anlegg for oppsamling eller kunstig infiltrasjon for gjenoppbygging av grunnvann, samt tiltak for permanent senkning av innsj&#xF8;er.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Vannressursloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">k) Anlegg for transport av vannressurser mellom nedb&#xF8;rfelt som ikke omfattes av vedlegg I.</td>
                <td data-text-align="left" data-vertical-align="top">Norges vassdrags- og energidirektorat. Vassdragsreguleringsloven.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">4. Utvidelse eller endringer av tiltak nevnt i vedlegg II.</td>
                <td data-text-align="left" data-vertical-align="top">Som ovenfor.</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="vedleggIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/KAPITTEL_3">
        <h2>VEDLEGG III. Vurdering av om et vedlegg II-tiltak kan f&#xE5; vesentlige virkninger</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Tiltak som kan f&#xE5; vesentlige virkninger skal behandles i tr&#xE5;d med bestemmelsene i forskriften.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Det skal vurderes om tiltaket kan f&#xE5; vesentlige virkninger etter tredje ledd dersom det er sannsynlig at tiltaket vil kunne komme i konflikt med eller medf&#xF8;rer;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1">omr&#xE5;der som er vernet, midlertidig vernet eller foresl&#xE5;tt vernet etter naturmangfoldloven kap. V eller etter markaloven &#xA7; 11,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1">kulturminner eller kulturmilj&#xF8; som er fredet, midlertidig fredet eller foresl&#xE5;tt fredet etter kulturminneloven eller vernet etter plan- og bygningsloven, eller hvor det finnes eller er stor sannsynlighet for &#xE5; finne automatisk fredete kulturminner som inng&#xE5;r i et kulturmilj&#xF8; med stor tidsdybde,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-ledd-2-punkt-3-ledd-1">laksebestander i omr&#xE5;der som er omfattet av ordningen med nasjonale laksevassdrag og nasjonale laksefjorder,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1">en forekomst av en utvalgt eller truet naturtype, verdifull naturtype av verdi A eller B, truet eller prioritert art, eller mot &#xF8;kologisk funksjonsomr&#xE5;de for en prioritert art,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-ledd-2-punkt-5-ledd-1">naturomr&#xE5;der som er s&#xE6;rlig viktige for ut&#xF8;velse av friluftsliv,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-6"><article class="legalP" id="kapittel-3-ledd-2-punkt-6-ledd-1">s&#xE6;rlig verdifulle landskap, store sammenhengende naturomr&#xE5;der med ur&#xF8;rt preg eller vernede vassdrag,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-7"><article class="legalP" id="kapittel-3-ledd-2-punkt-7-ledd-1">ut&#xF8;velsen av samiske utmarksn&#xE6;ringer, eller er lokalisert i reindriftens s&#xE6;rverdiomr&#xE5;der eller minimumsbeiter og vil kunne komme i konflikt med reindriftsinteresser,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-8"><article class="legalP" id="kapittel-3-ledd-2-punkt-8-ledd-1">st&#xF8;rre omdisponering av landbruks-, natur- og friluftslivsomr&#xE5;der eller omr&#xE5;der som er regulert til landbruk og som er av stor betydning for landbruksvirksomhet,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-9"><article class="legalP" id="kapittel-3-ledd-2-punkt-9-ledd-1">vesentlig &#xF8;kt belastning av luftforurensning, st&#xF8;y eller lukt, eller vesentlig forurensning til vann, grunn eller sedimenter eller vesentlig str&#xE5;ling,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-10"><article class="legalP" id="kapittel-3-ledd-2-punkt-10-ledd-1">vesentlig &#xF8;kning av utslipp av klimagasser,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-11"><article class="legalP" id="kapittel-3-ledd-2-punkt-11-ledd-1">risiko for alvorlige ulykker, ras, skred eller flom,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-12"><article class="legalP" id="kapittel-3-ledd-2-punkt-12-ledd-1">konsekvenser for befolkningens helse eller helsens fordeling i befolkningen,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-13"><article class="legalP" id="kapittel-3-ledd-2-punkt-13-ledd-1">vesentlig p&#xE5;virkning av milj&#xF8;messig s&#xE5;rbarhet, naturens t&#xE5;legrense eller omr&#xE5;der der fastsatte grenseverdier er overskredet,</article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-14"><article class="legalP" id="kapittel-3-ledd-2-punkt-14-ledd-1">omfattende bruk eller b&#xE5;ndlegging av naturressurser eller medf&#xF8;re store mengder avfall, eller</article></article></li><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-15"><article class="legalP" id="kapittel-3-ledd-2-punkt-15-ledd-1">vesentlige milj&#xF8;virkninger i en annen stat.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-3">Ved vurderingen av om et tiltak kan f&#xE5; vesentlige virkninger skal det ses hen til tiltakets st&#xF8;rrelse, plassering eller egenskaper, samvirke med andre gjennomf&#xF8;rte og planlagte tiltak, og virkningenes omfang, kompleksitet, frekvens, varighet og reversibilitet.</article>
      </section>
      <section class="section" data-name="vedleggIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2014-12-19-1758/KAPITTEL_4">
        <h2>VEDLEGG IV. Rammer for konsekvensutredningen</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Konsekvensutredningen skal der det er relevant omfatte:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">Redegj&#xF8;relse for tiltaket: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Innhold og form&#xE5;l, med s&#xE6;rlig vekt p&#xE5; vurdering av behov.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Tiltaket skal begrunnes og det skal redegj&#xF8;res for f&#xF8;lgene av &#xE5; ikke realisere tiltaket (0-alternativet).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">Det skal gis en tidsplan for gjennomf&#xF8;ring.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">En redegj&#xF8;relse for forholdet til nasjonale milj&#xF8;m&#xE5;l, stortingsmeldinger eller lignende, kommunale, regionale- og nasjonale planer som er relevante i forhold til de aktuelle tiltaket, samt for relevante m&#xE5;l fastsatt gjennom Rikspolitiske retningslinjer eller bestemmelser, Statlige retningslinjer eller bestemmelser, Regionale planbestemmelser, omr&#xE5;der som er underlagt s&#xE6;rlige restriksjoner, vern eller annet som f&#xF8;lger av internasjonale avtaler og traktater, og hvordan disse er tatt hensyn til.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1-punkt-5-ledd-1">Det skal gis en oversikt over offentlige og private tiltak som er n&#xF8;dvendige for gjennomf&#xF8;ring.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-1">Konsekvensutredningen.</article><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2">Med utgangspunkt i en beskrivelse av viktige milj&#xF8;- og samfunnsforhold skal det i konsekvensutredningen gis en beskrivelse og vurdering av virkningene tiltaket kan f&#xE5; for milj&#xF8; og samfunn, jf. &#xA7; 7, herunder: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-1-ledd-1">Kulturminner og kulturmilj&#xF8;.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-2-ledd-1">Naturmangfold, jf. relevante bestemmelser i naturmangfoldloven.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-3-ledd-1">Friluftsliv.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-4-ledd-1">Landskap.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-5-ledd-1">Forurensning (utslipp til luft, herunder klimagassutslipp, forurensing av vann og grunn og st&#xF8;y).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-6"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-6-ledd-1">Vannmilj&#xF8;, jf. relevante bestemmelser i vannforskriften.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-7"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-7-ledd-1">Sikring av jordressurser (jordvern).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-8"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-8-ledd-1">Samisk natur- og kulturgrunnlag.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-9"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-9-ledd-1">Transportbehov, energiforbruk og energil&#xF8;sninger.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-10"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-10-ledd-1">Beredskap og ulykkesrisiko.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-11"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-11-ledd-1">Mulige trusler som f&#xF8;lge av klimaendringer, herunder risiko ved havniv&#xE5;stigning, stormflo, flom og skred.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-12"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2-punkt-12-ledd-1">Befolkningens helse og helsens fordeling i befolkningen.</article></article></li></ul></article></article></li></ul></article>
        <article class="legalP" id="kapittel-4-ledd-2">Det skal redegj&#xF8;res for samvirke mellom ovennevnte forhold.</article>
        <article class="legalP" id="kapittel-4-ledd-3">For tiltak som kan f&#xE5; vesentlige milj&#xF8;virkninger i en annen stat skal det gis en s&#xE6;rskilt redegj&#xF8;relse for disse virkningene.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Det skal gj&#xF8;res en vurdering av samlet milj&#xF8;belastning av tiltaket sett i sammenheng med andre eksisterende og planlagte tiltak og p&#xE5;virkningsfaktorer i tiltakets influensomr&#xE5;de. Der hvor reindriftsinteresser blir ber&#xF8;rt, skal de samlede virkninger av planer og tiltak innenfor det aktuelle reinbeitedistrikt vurderes.</article>
        <article class="legalP" id="kapittel-4-ledd-5">N&#xE5;r det gjelder relevante strekpunkt ovenfor skal det gis en kort redegj&#xF8;relse for datagrunnlaget og metodene som er benyttet for &#xE5; beskrive virkningene, herunder usikkerhet knyttet til innsamling og bruk av dataene og metodene.</article>
      </section>
    </main>
  </body>
</html>
