<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om administrative ordninger p&#xE5; arbeidsmilj&#xF8;lovens omr&#xE5;de (forskrift om administrative ordninger)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-02-24-206</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-02-24-206</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 3 s 325</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-02-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-12-06-1360</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-62/&#xA7;1-4</li>
            <li>lov/2005-06-17-62/&#xA7;1-6</li>
            <li>lov/2005-06-17-62/&#xA7;2-2</li>
            <li>lov/2005-06-17-62/&#xA7;3-1</li>
            <li>lov/2005-06-17-62/&#xA7;3-2</li>
            <li>lov/2005-06-17-62/&#xA7;4-1</li>
            <li>lov/2005-06-17-62/&#xA7;4-4</li>
            <li>lov/2005-06-17-62/&#xA7;4-5</li>
            <li>lov/2005-06-17-62/&#xA7;5-5</li>
            <li>lov/2005-06-17-62/&#xA7;6-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-02-25 14:30</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2024-09-03 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0145</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om administrative ordninger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om administrative ordninger p&#xE5; arbeidsmilj&#xF8;lovens omr&#xE5;de (forskrift om administrative ordninger)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og sosialdepartementet 24. februar 2014 med hjemmel i lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 1-4, &#xA7; 1-6, &#xA7; 2-2, &#xA7; 3-1, &#xA7; 3-2, &#xA7; 4-1, &#xA7; 4-4, &#xA7; 4-5, &#xA7; 5-5 og &#xA7; 6-4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-02-24-206</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om administrative ordninger p&#xE5; arbeidsmilj&#xF8;lovens omr&#xE5;de (forskrift om administrative ordninger)<ul class="tocSubUl"><li>I</li><li>II</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-02-24-206" id="dokument">
      <h1>Forskrift om endring i forskrift om administrative ordninger p&#xE5; arbeidsmilj&#xF8;lovens omr&#xE5;de (forskrift om administrative ordninger)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-02-24-206/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 6. desember 2011 nr. 1360 om administrative ordninger p&#xE5; arbeidsmilj&#xF8;lovens omr&#xE5;de (forskrift om administrative ordninger) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Regionale verneombud skal virke i virksomheter som nevnt i forskrift om organisering, ledelse og medvirkning kapittel 5.</article>
        <article class="defaultP" margin-top="true">Gjeldende f&#xF8;rste ledd blir andre ledd osv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 nytt andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fondsstyret fastsetter felles satser for bransjene til dekning av &#xF8;vrige utgifter, slik som reise, diett og informasjonsmateriell.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Arbeidstilsynet dekker utgifter til kontorhold, utstyr og oppl&#xE6;ring av de regionale verneombudene. Fondsstyret kan likevel enstemmig vedta &#xE5; refundere utgifter til oppl&#xE6;ring, dersom dette finnes rimelig av hensyn til oppl&#xE6;ringens art og omfang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">&#xC5;rsrapporter, planer og &#xE5;rsregnskap sendes de relevante hovedorganisasjonene, Arbeidstilsynet og departementet.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 9 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 9. Utlendingers adgang til &#xE5; bruke arbeidsutstyr eller til &#xE5; utf&#xF8;re arbeid under vann eller &#xF8;kt omgivende trykk</i>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 9-1 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Krav til yrkeskvalifikasjoner for borger fra annet E&#xD8;S-land eller Sveits som skal etablere seg i Norge og bruke arbeidsutstyr</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Borger fra annet E&#xD8;S-land eller Sveits som skal etablere seg i Norge og bruke arbeidsutstyr som nevnt i forskrift om utf&#xF8;relse av arbeid &#xA7; 10-3 skal s&#xF8;ke Arbeidstilsynet om tillatelse f&#xF8;r oppstart av slikt arbeid. Tillatelse gis dersom s&#xF8;keren fremlegger:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">bevis for nasjonalitet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">kompetansebevis eller kvalifikasjonsbevis som kreves for bruk av det aktuelle arbeidsutstyret i annet E&#xD8;S-land eller Sveits.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-7">Tillatelse skal ogs&#xE5; gis til den som har ut&#xF8;vd yrket p&#xE5; heltid i to &#xE5;r i l&#xF8;pet av de siste til &#xE5;rene i et annet E&#xD8;S-land eller Sveits som ikke lovregulerer det aktuelle yrket, forutsatt at de innehar et eller flere kompetansebevis eller kvalifikasjonsbevis som bevitner at s&#xF8;keren er kompetent til &#xE5; bruke det aktuelle arbeidsutstyret. Kravet om to &#xE5;rs praksis gjelder ikke dersom s&#xF8;ker har kompetansebevis eller kvalifikasjonsbevis fra en lovregulert utdanning.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 9-2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Krav til borger fra annet E&#xD8;S-land eller Sveits som skal arbeide midlertidig i Norge og bruke arbeidsutstyr</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">For borger fra annet E&#xD8;S-land eller Sveits som er lovlig etablert i et annet E&#xD8;S-land eller Sveits og som skal arbeide midlertidig i Norge og bruke arbeidsutstyr som nevnt i forskrift om utf&#xF8;relse av arbeid &#xA7; 10-3 gjelder bestemmelsene i &#xA7; 9-1 med de s&#xE6;rregler som f&#xF8;lger av denne paragrafen.</article>
        <article class="legalP" id="kapittel-1-ledd-9">I tilfeller som nevnt i &#xA7; 9-1 andre ledd, skal tillatelse gis dersom s&#xF8;keren fremlegger dokumentasjon p&#xE5; at vedkommende er lovlig etablert i et annet E&#xD8;S-land eller Sveits og ikke p&#xE5; noen m&#xE5;te er ilagt forbud mot &#xE5; ut&#xF8;ve sin virksomhet.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 9-3 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Krav til yrkeskvalifikasjoner for borger fra annet E&#xD8;S-land eller Sveits som skal etablere seg i Norge og arbeide under vann eller &#xF8;kt omgivende trykk</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Tillatelse skal gis til den som har ut&#xF8;vd yrket p&#xE5; heltid i to &#xE5;r i l&#xF8;pet av de siste ti &#xE5;rene i et annet E&#xD8;S-land eller Sveits som ikke lovregulerer det aktuelle yrket, forutsatt at de innehar et eller flere kompetansebevis eller kvalifikasjonsbevis som bevitner at s&#xF8;keren er kompetent til &#xE5; utf&#xF8;re arbeidet. Kravet om to &#xE5;rs praksis gjelder ikke dersom s&#xF8;ker har kompetansebevis eller kvalifikasjonsbevis fra en lovregulert utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-11">S&#xF8;ker skal uansett fremlegge bekreftelse p&#xE5; tilfredsstillende helse ved det dokument som kreves i annet E&#xD8;S-land eller Sveits eller den seneste av disse landenes oppholdsstat for adgang til eller ut&#xF8;velse av yrket, eller dersom det i disse landene ikke kreves dokumentasjon som nevnt, fremlegge attest utstedt av vedkommende myndighet i staten som tilsvarer attestene utstedt i Norge. Det kan kreves at dokumentasjon p&#xE5; tilfredsstillende helse ved fremleggelse ikke skal v&#xE6;re mer enn tre m&#xE5;neder gammel.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 9-4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Krav til borger fra annet E&#xD8;S-land eller Sveits som skal arbeide midlertidig i Norge og arbeide under vann eller &#xF8;kt omgivende trykk</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">I tilfeller som nevnt i &#xA7; 9-3 f&#xF8;rste ledd, skal tillatelse gis dersom s&#xF8;keren fremlegger dokumentasjon p&#xE5; at vedkommende er lovlig etablert i et annet E&#xD8;S-land eller Sveits og ikke p&#xE5; noen m&#xE5;te er ilagt forbud mot &#xE5; ut&#xF8;ve sin virksomhet.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 9-5 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Krav til borger fra land utenfor E&#xD8;S-omr&#xE5;det eller Sveits som skal arbeide under vann eller &#xF8;kt omgivende trykk</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Arbeidstilsynet skal gi tillatelse til borger fra land utenfor E&#xD8;S-omr&#xE5;det eller Sveits som s&#xF8;ker etter forskrift om utf&#xF8;relse av arbeid &#xA7; 26-24.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ordningen med regionale verneombud finansieres ved at arbeidsgiverne i virksomheter som er omfattet av forskriften betaler en avgift til Fondet for regionale verneombud per &#xE5;r. Avgiftens st&#xF8;rrelse er p&#xE5; 0,05&#xA0;% av l&#xF8;nnsutgiftene. Avgiften skal likevel v&#xE6;re minst kr 250. For enkeltpersonforetak skal avgiften v&#xE6;re kr 250 per &#xE5;r.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-02-24-206/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2014-02-24-206/KAPITTEL_3">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv. Feilen gjelder trykt hefte 3/2014 s. 325.</article>
        <article class="gazettenote" data-gazette-note-date="2024-09-03" data-gazette-note-type="rettelse">
          <article class="defaultP">&#xA7; 9-1 andre ledd f&#xF8;rste punktum skal lyde:</article>
          <article class="legalP" id="kapittel-3-ledd-1">Tillatelse skal ogs&#xE5; gis til den som har ut&#xF8;vd yrket p&#xE5; heltid i to &#xE5;r i l&#xF8;pet av de siste <i>ti</i> &#xE5;rene i et annet E&#xD8;S-land eller Sveits som ikke lovregulerer det aktuelle yrket, forutsatt at de innehar et eller flere kompetansebevis eller kvalifikasjonsbevis som bevitner at s&#xF8;keren er kompetent til &#xE5; bruke det aktuelle arbeidsutstyret.</article>
        </article>
      </section>
    </main>
  </body>
</html>
