<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-19-1796</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-19-1796</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 17 s 2870</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-22-1878</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>lov/2008-06-06-37/&#xA7;27</li>
            <li>lov/2008-06-06-37/&#xA7;36</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-30 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1315</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om ut&#xF8;velse av fisket</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 19. desember 2014 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 16, &#xA7; 27 og &#xA7; 36.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-19-1796</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 33f. Krav til fart&#xF8;y som skal drive samfiske i pelagiske fiskeri</li><li>&#xA7; 33g. Begrensning i kvantum av norsk v&#xE5;rgytende sild og sild i Nordsj&#xF8;en og Skagerrak som kan samfiskes</li><li>&#xA7; 33h. Krav til p&#xE5;melding og antall fart&#xF8;y i et samfiskelag</li><li>&#xA7; 33i. Krav til l&#xE5;ssetting og innmelding av fangsten</li><li>&#xA7; 33j. Landing og samf&#xF8;ring av samfisket og l&#xE5;ssatt fangst</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-19-1796" id="dokument">
      <h1>Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-19-1796/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2004 nr. 1878 om ut&#xF8;velse av fisket i sj&#xF8;en gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Kapittel Vb (nytt) skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel Vb. Samfiske og samf&#xF8;ring av pelagiske fangster</span>
        <article class="futureLegalArticle" data-name="&#xA7;33f" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33f</span>. <span class="legalArticleTitle">Krav til fart&#xF8;y som skal drive samfiske i pelagiske fiskeri</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">To notfart&#xF8;y under 15 meter st&#xF8;rste lengde kan samarbeide om gjennomf&#xF8;ringen av notkast og l&#xE5;ssetting av fangst av norsk v&#xE5;rgytende sild, makrell og sild i Nordsj&#xF8;en og Skagerrak. Dette gjelder uten hinder av bestemmelser om kvoteutnyttelse og overf&#xF8;ring av fangst mellom fart&#xF8;y.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Begge notfart&#xF8;yene m&#xE5; til enhver tid v&#xE6;re egnet, bemannet og utstyrt for samfiske og l&#xE5;ssetting. Fart&#xF8;yene kan s&#xF8;ke Fiskeridirektoratets regionkontor om dispensasjon fra deltakerforskriftens krav til egnethet, bemanning og utstyr under gjennomf&#xF8;ringen av samfisket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Notfart&#xF8;y som skal drive samfiske etter norsk v&#xE5;rgytende sild, m&#xE5; begge tilh&#xF8;re enten lukket gruppe og ha hjemmelslengde under 15 meter eller &#xE5;pen gruppe. Unntak fra kravet til hjemmelslengde for fart&#xF8;y i lukket gruppe gjelder for eiere av notfart&#xF8;y med hjemmelslengde p&#xE5; eller over 15 meter som drev samfiske med et annet fart&#xF8;y med hjemmelslengde under 15 meter i &#xE5;rene 2008, 2009 eller 2010. Unntak fra dette kravet gjelder ogs&#xE5; dersom ingen av fart&#xF8;yene i samfiskelaget er egnet til &#xE5; drive direkteh&#xE5;ving av sild.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Notfart&#xF8;y som skal drive samfiske etter makrell m&#xE5; begge tilh&#xF8;re reguleringsgruppen for notfart&#xF8;y med st&#xF8;rste lengde under 13 meter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Notfart&#xF8;y som skal drive samfiske etter sild i Nordsj&#xF8;en og Skagerrak m&#xE5; begge tilh&#xF8;re enten lukket eller &#xE5;pen gruppe.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Fart&#xF8;y som har drevet selvstendig fiske i et kalender&#xE5;r kan ikke delta i samfiske i samme kalender&#xE5;r, med mindre fart&#xF8;yet har minst 20&#xA0;% igjen av egen kvote hver gang fart&#xF8;yet skal drive samfiske.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;33g" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33g</span>. <span class="legalArticleTitle">Begrensning i kvantum av norsk v&#xE5;rgytende sild og sild i Nordsj&#xF8;en og Skagerrak som kan samfiskes</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I fisket etter norsk v&#xE5;rgytende sild kan et samfiskelag lande et kvantum tilsvarende summen av inntil 2 x 12,52 kvotefaktorer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">I fisket etter sild i Nordsj&#xF8;en og Skagerrak kan et samfiskelag lande et kvantum tilsvarende summen av inntil 2 x 15 kvotefaktorer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kvantum utover dette m&#xE5; det enkelte fart&#xF8;yet fiske og lande alene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;33h" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33h</span>. <span class="legalArticleTitle">Krav til p&#xE5;melding og antall fart&#xF8;y i et samfiskelag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Fart&#xF8;y som skal drive samfiske m&#xE5; f&#xF8;r samfisket starter v&#xE6;re skriftlig p&#xE5;meldt som samfiskelag til Norges Sildesalgslag. Ett samfiskelag kan v&#xE6;re p&#xE5;meldt til fiske p&#xE5; en eller flere arter. P&#xE5;meldingen som samfiskelag er gyldig i ett kalender&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Ved p&#xE5;melding m&#xE5; samfiskerne utpeke en av deltakerne som ansvarshavende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">P&#xE5;meldingen skal inneholde alle n&#xF8;dvendige opplysninger om deltakende fart&#xF8;yer, eiere, registreringsmerke, ansvarshavende og i hvilket fiskeri det skal drives samfiske.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Hvert fart&#xF8;y kan bare delta i ett samfiskelag per kalender&#xE5;r. Denne begrensningen gjelder per art. Et fart&#xF8;y kan likevel delta i ett nytt samfiskelag dersom tidligere fart&#xF8;y i samfiskelaget er utg&#xE5;tt av merkeregisteret som f&#xF8;lge av en strukturordning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;33i" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33i</span>. <span class="legalArticleTitle">Krav til l&#xE5;ssetting og innmelding av fangsten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">All samfisket fangst skal l&#xE5;ssettes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Fangsten er l&#xE5;ssatt n&#xE5;r den er sikret i merd/pose. Fisk som holdes i snurpenot p&#xE5; siden av fart&#xF8;yet er ikke ansett som l&#xE5;ssatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Straks fangsten er l&#xE5;ssatt skal fisker melde den inn til Norges Sildesalgslag. Dette gjelder uavhengig av om fangsten skal meldes til auksjon eller lagres i l&#xE5;set. L&#xE5;ssted med tilh&#xF8;rende koordinater (geografisk posisjon) og kommune skal angis i innmeldingen. Samfiskeoperasjonen er avsluttet n&#xE5;r fangsten er l&#xE5;ssatt og innmeldt til Norges Sildesalgslag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">For &#xF8;vrig skal l&#xE5;set oppankres eller fort&#xF8;yes til land og merkes p&#xE5; forsvarlig m&#xE5;te med minimum en bl&#xE5;se fra hvert deltakende fart&#xF8;y i samfiskelaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Samfiskelaget plikter &#xE5; f&#xF8;re tilsyn med at den l&#xE5;ssatte fangsten h&#xE5;ndteres og oppbevares i tr&#xE5;d med bestemmelsene om fangst av fisk som skal holdes levende i kapittel XVIII.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;33j" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33j</span>. <span class="legalArticleTitle">Landing og samf&#xF8;ring av samfisket og l&#xE5;ssatt fangst</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">L&#xE5;set skal v&#xE6;re oppankret eller fort&#xF8;yd til land f&#xF8;r fangsten kan landes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Landing av l&#xE5;ssatt fangst kan skje ved opptak fra l&#xE5;s i sj&#xF8;en til godkjent f&#xF8;rings-/kj&#xF8;perfart&#xF8;y.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Den l&#xE5;ssatte fangsten kan ogs&#xE5; tas opp og f&#xF8;res i land av ett eller begge fart&#xF8;yene i samfiskelaget (samf&#xF8;ring). Ved samf&#xF8;ring skal samfiskelaget snarest mulig melde fra til Norges Sildesalgslag om tidspunktet for opptak fra l&#xE5;s, kvantumet som skal samf&#xF8;res og landingssted.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-12-19-1796/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2015.</article>
      </section>
    </main>
  </body>
</html>
