<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om graden ph.d. ved MF</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-06-03-804</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-06-03-804</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 8 s 1228</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-06-05-645</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-06-24 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0560</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om endring i forskrift om ph.d. ved MF</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om graden ph.d. ved MF</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Det teologiske Menighetsfakultet 3. juni 2014 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3 og &#xA7; 3-9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-06-03-804</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om graden ph.d. ved MF<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. Veiledning</li><li>&#xA7; 9. Rapportering og midtveisevaluering</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-06-03-804" id="dokument">
      <h1>Forskrift om endring i forskrift om graden ph.d. ved MF</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-06-03-804/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 5. juni 2012 nr. 645 for graden philosophiae doctor (ph.d.) ved Det teologiske Menighetsfakultet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ph.d.-utdanningens viktigste komponent er et selvstendig forskningsarbeid eller kombinert forsknings- og utviklingsarbeid som gjennomf&#xF8;res under aktiv veiledning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Veiledning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Arbeidet med doktoravhandlingen skal foreg&#xE5; under individuell veiledning. Veileder har ansvar for &#xE5; f&#xF8;lge opp kandidatens faglige utvikling. Institusjonen og veilederne skal sammen sikre at ph.d.-kandidaten deltar i et aktivt forskningsmilj&#xF8;.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Oppl&#xE6;ringsdelen skal, sammen med avhandlingsarbeidet, gi utdanning p&#xE5; h&#xF8;yt faglig niv&#xE5; og i henhold til internasjonal standard, med gjennomf&#xF8;ring av et vitenskapelig forskningsarbeid, trening i faglig formidling og innf&#xF8;ring i forskningsetikk, vitenskapsteori og vitenskapsmetode.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 ny paragrafoverskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Rapportering og midtveisevaluering</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste til tredje ledd blir ny &#xA7; 9-1 Rapportering.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-2 skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2. <i>Midtveisevaluering</i></article>
        <article class="legalP" id="kapittel-1-ledd-4">En midtveisevaluering av doktorgradsarbeidet b&#xF8;r normalt finne sted i tredje eller fjerde semester. Kandidaten skal presentere sitt arbeid og bli evaluert av en gruppe p&#xE5; minst to personer som er oppnevnt av institusjonen. Evalueringsgruppen skal ta stilling til doktorgradsarbeidets faglige status og fremdrift, og skal gi tilbakemelding til b&#xE5;de kandidaten, veilederen og institusjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom evalueringsgruppen rapporterer om vesentlige svakheter ved forskningsarbeidet, skal det iverksettes tiltak for &#xE5; korrigere situasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">For kandidater som er tatt opp p&#xE5; ph.d.-program ved institusjonen f&#xF8;r denne bestemmelsens ikrafttredelse, er midtveisevalueringen frivillig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1. <i>Krav til avhandlingen</i></article>
        <article class="legalP" id="kapittel-1-ledd-7">Avhandlingen skal v&#xE6;re et selvstendig, vitenskapelig forskningsarbeid eller forsknings- og utviklingsarbeid som oppfyller internasjonale standarder med hensyn til etiske krav, faglig niv&#xE5; og metode innen fagomr&#xE5;det.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Avhandlingen skal bidra til &#xE5; utvikle ny faglig kunnskap og ligge p&#xE5; et niv&#xE5; som tilsier at den vil kunne publiseres som en del av fagets vitenskapelige litteratur eller offentliggj&#xF8;res i egnet format som en del av fagets forskningsbaserte kunnskapsutvikling.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Avhandlingen kan best&#xE5; av en monografi eller en sammenstilling av flere mindre arbeider. En sammenstilling av flere mindre arbeider kan godtas som avhandling dersom det er en sammenheng mellom disse arbeidene og det er redegjort for denne sammenhengen.</article>
        <article class="legalP" id="kapittel-1-ledd-10">En avhandling kan innleveres til bed&#xF8;mmelse av flere i fellesskap dersom de individuelle bidragene kan identifiseres.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom avhandlingen eller deler av den er blitt til i samarbeid med andre forfattere eller samarbeidspartnere, skal ph.d.-kandidaten f&#xF8;lge de normer for medforfatterskap som er allment akseptert i fagmilj&#xF8;et og institusjonens retningslinjer for medforfatterskap. Dersom avhandlingen hovedsakelig best&#xE5;r av artikler, skal kandidaten normalt v&#xE6;re f&#xF8;rsteforfatter p&#xE5; minst halvparten av artiklene.</article>
        <article class="legalP" id="kapittel-1-ledd-12">I avhandlinger hvor det inng&#xE5;r arbeider med flere forfattere eller samarbeidspartnere, skal det f&#xF8;lge en underskrevet erkl&#xE6;ring som beskriver kandidatens innsats i hvert enkelt arbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Forskningsutvalget avgj&#xF8;r hvilke spr&#xE5;k som kan benyttes i en avhandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom ny innlevering skjer ved annen institusjon, skal det foretas nytt opptak ved denne, jf. &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-2 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">F&#xF8;rste ordin&#xE6;re opponent innleder opposisjonen. Institusjonen kan eventuelt fastsette en annen oppgavefordeling mellom doktoranden og f&#xF8;rsteopponenten. Etter at f&#xF8;rste opponent har avsluttet sin opposisjon, gis de &#xF8;vrige tilstedev&#xE6;rende anledning til &#xE5; kommentere ex auditorio. Andre ordin&#xE6;re opponent avslutter opposisjonen. Disputasleder avslutter disputasen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-2 skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-2. <i>Overgangsbestemmelser</i></article>
        <article class="legalP" id="kapittel-1-ledd-16">Den som n&#xE5;r denne forskriften trer i kraft, har opptak p&#xE5; ph.d.-program etter forskrift 5. juni 2005 nr. 1339, beholder de rettigheter som st&#xE5;r i denne dersom dette er til gunst for vedkommende.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-06-03-804/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. august 2014.</article>
      </section>
    </main>
  </body>
</html>
