<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om frakt av last p&#xE5; norske skip og lektere</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-09-15-1216</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-09-15-1216</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 13 s 2018</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-09-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-07-01-945</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-02-16-9/&#xA7;6</li>
            <li>lov/2007-02-16-9/&#xA7;9</li>
            <li>lov/2007-02-16-9/&#xA7;11</li>
            <li>lov/2007-02-16-9/&#xA7;12</li>
            <li>lov/2007-02-16-9/&#xA7;13</li>
            <li>lov/2007-02-16-9/&#xA7;19</li>
            <li>lov/2007-02-16-9/&#xA7;21</li>
            <li>lov/2007-02-16-9/&#xA7;22</li>
            <li>lov/2007-02-16-9/&#xA7;29</li>
            <li>forskrift/2007-02-16-171</li>
            <li>forskrift/2007-05-31-590</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-09-26 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0848</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om frakt p&#xE5; norske skip og lektere</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om frakt av last p&#xE5; norske skip og lektere</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Sj&#xF8;fartsdirektoratet 15. september 2014 med hjemmel i lov 16. februar 2007 nr. 9 om skipssikkerhet (skipssikkerhetsloven) &#xA7; 6, &#xA7; 9, &#xA7; 11, &#xA7; 12, &#xA7; 13, &#xA7; 19, &#xA7; 21, &#xA7; 22 og &#xA7; 29, jf. delegeringsvedtak 16. februar 2007 nr. 171 og delegeringsvedtak 31. mai 2007 nr. 590.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-09-15-1216</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om frakt av last p&#xE5; norske skip og lektere<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-09-15-1216" id="dokument">
      <h1>Forskrift om endring i forskrift om frakt av last p&#xE5; norske skip og lektere</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-09-15-1216/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. juli 2014 nr. 945 om frakt av last p&#xE5; norske skip og lektere gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Vedlagte dokument skal gj&#xF8;res kjent sammen med forskrift 1. juli 2014 nr. 945 om frakt av last p&#xE5; norske skip og lektere.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">SOLAS 74</span>
        <article class="defaultP" margin-top="true">Nedenfor gjengis Den internasjonale konvensjon om sikkerhet for menneskeliv til sj&#xF8;s, 1974 (SOLAS) kapittel VI om Frakt av last og brennolje, slik Sj&#xF8;fartsdirektoratet tolker denne del av konvensjonen tatt inn i konsolidert utgave 2009 med endringer til og med IMO-resolusjon MSC.325(90).</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel VI<br/>Frakt av last og brennolje</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Del A<br/>Generelle bestemmelser</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Regel 1 Anvendelse</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Med mindre annet er uttrykkelig fastsatt, f&#xE5;r dette kapittelet anvendelse p&#xE5; frakt av last (unntatt flytende stoffer i bulk, gass i bulk og de aspekter ved frakt som dekkes av andre kapitler) som p&#xE5; grunn av den spesielle fare de utgj&#xF8;r for skip eller de ombordv&#xE6;rende, kan kreve s&#xE6;rlige forholdsregler p&#xE5; alle skip som omfattes av disse regler, samt lasteskip med bruttotonnasje under 500. For lasteskip med bruttotonnasje under 500 kan likevel administrasjonen, dersom den den anser at farvannet og forholdene for &#xF8;vrig er av en slik skjermende karakter at anvendelsen av konkrete krav i del A eller B i dette kapittelet anses som urimelig eller un&#xF8;dvendig, iverksette andre effektive tiltak for &#xE5; sikre disse skipenes p&#xE5;krevde sikkerhet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2 For &#xE5; utfylle bestemmelsene i del A og B i dette kapittel, skal hver kontraherende stats regjering p&#xE5;se at det gis egnet informasjon om lasten og stuing og sikring av denne, med s&#xE6;rlig angivelse av forholdsregler som er n&#xF8;dvendig for sikker frakt av slik last.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Endret ved resolusjon MSC.282(86).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Det vises til: <ul class="defaultList"><li data-li-identifier=".1" data-name=".1"><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">&#xAB;Code of Safe Practice for Cargo Stowage and Securing&#xBB;, vedtatt av organisasjonen ved resolusjon A.714(17), med endringer,</article></article></li><li data-li-identifier=".2" data-name=".2"><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">&#xAB;Code of Safe Practice for Ships Carrying Timber Deck Cargoes&#xBB;, vedtatt av organisasjonen ved resolusjon A.715(17), med endringer; MSC/Circ.525, &#xAB;Guidance note on precautions to be taken by the masters of ships of below 100 metres in length engaged in the carriage of logs&#xBB;; og MSC/Circ.548, &#xAB;Guidance note on precautions to be taken by masters of ships engaged in the carriage of timber cargoes&#xBB;; og</article></article></li><li data-li-identifier=".3" data-name=".3"><article class="listArticle" id="kapittel-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-nummer-2-punkt-3-ledd-1">&#xAB;Code of Safe Practice for Solid Bulk Cargoes (BC Code)&#xBB;, vedtatt av organisasjonen ved resolusjon MSC.268(85), med endringer.</article></article></li></ul></article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Regel 1-1<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Definisjoner</span>
        <article class="legalP" id="kapittel-1-ledd-2">Med mindre annet er uttrykkelig fastsatt, gjelder f&#xF8;lgende definisjoner i dette kapittelet:<ul class="defaultList"><li data-li-identifier="1" data-name="1"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>&#xAB;IMSBC-koden&#xBB;</i> betyr Det internasjonale regelverket for sikker frakt til sj&#xF8;s av fast bulklast (International Maritime Solid Bulk Cargoes), vedtatt av organisasjonens Sj&#xF8;sikkerhetskomit&#xE9; ved resolusjon MSC.268(85), med eventuelle endringer foretatt av organisasjonen, forutsatt at slike endringer vedtas, trer i kraft og f&#xE5;r virkning i samsvar med bestemmelsene i artikkel VIII i denne konvensjonen om endringsprosedyrene som gjelder for vedlegget, med unntak av kapittel I.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1"><i>&#xAB;Fast bulklast&#xBB;</i> betyr all last som ikke er flytende eller gassformig, og som best&#xE5;r av en kombinasjon av partikler, granulert materiale eller materiale i st&#xF8;rre biter, generelt enhetlig i sin sammensetning, og som lastes direkte inn i lasterommene i et skip uten noen annen form for innpakking/oppdeling.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> Tilf&#xF8;yd ved resolusjon MSC.269(85).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Regel 1-2<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Krav til frakt av annen fast bulklast enn korn</span>
        <article class="legalP" id="kapittel-1-ledd-3">Frakt av annen fast bulklast enn korn skal v&#xE6;re i samsvar med de relevante bestemmelsene i IMSBC-koden.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="4"><span class="footnoteLabel">1</span> Tilf&#xF8;yd ved resolusjon MSC.269(85).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Regel 2 Informasjon om lasten</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">1 Avskiperen skal gi skipsf&#xF8;reren eller dennes representant hensiktsmessig informasjon om lasten, i tilstrekkelig tid f&#xF8;r innlasting til at de forholdsregler som m&#xE5;tte v&#xE6;re n&#xF8;dvendig for forsvarlig stuing og sikker transport av lasten, kan iverksettes. Slik informasjon<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> skal bekreftes skriftlig<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og med egnede fraktdokumenter f&#xF8;r lasten innlastes i skipet. For denne regels form&#xE5;l skal det gis informasjon om lasten i samsvar med underkapittel 1.9 i &#xAB;Code of Safe Practice for Cargo Stowage and Securing&#xBB;, vedtatt av organisasjonen ved resolusjon A.714(17), med endringer. Enhver slik endring i underkapittel 1.9 skal vedtas, tre i kraft og f&#xE5; virkning i samsvar med bestemmelsene i artikkel VIII i denne konvensjonen om endringsprosedyrene som gjelder for vedlegget, med unntak av kapittel 1.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">2 Informasjon om lasten skal inneholde:<ul class="defaultList"><li data-li-identifier=".1" data-name=".1"><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">n&#xE5;r det gjelder stykkgods og last som transporteres i lasteenheter, en generell beskrivelse av lasten, lastens eller lasteenhetenes bruttomasse, og enhver spesiell egenskap ved lasten,</article></article></li><li data-li-identifier=".2" data-name=".2"><article class="listArticle" id="kapittel-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-4-punkt-2-ledd-1"><sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="7">3</sup> n&#xE5;r det gjelder fast bulklast, informasjonen som kreves i avsnitt 4 i IMSBC-koden.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-5">3 F&#xF8;r innlasting av lasteenheter om bord i skip skal avskiperen p&#xE5;se at slike enheters bruttomasse er i samsvar med den bruttomasse som er oppgitt i fraktdokumentene.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="5"><span class="footnoteLabel">1</span> Det vises til MSC/Circ.663, skjema for informasjon om lasten.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="6"><span class="footnoteLabel">2</span> Henvisning til dokumenter i denne regelen utelukker ikke bruk av overf&#xF8;ringsteknikker for elektronisk databehandling (EDB) og elektronisk datautveksling (EDI) som et hjelpemiddel for papirdokumentasjon.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="7"><span class="footnoteLabel">3</span> Endret ved resolusjon MSC.269(85).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Regel 3 Utstyr til oksygenanalyse og gassdeteksjon</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">1<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> N&#xE5;r det fraktes en fast bulklast som kan avgi giftig eller brannfarlig gass, eller for&#xE5;rsake oksygenmangel i lasterommet, skal det finnes et egnet instrument til m&#xE5;ling av gass- eller oksygenkonsentrasjonen i luften, samt en detaljert bruksanvisning for dette. Et slikt instrument skal tilfredsstille administrasjonens krav.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">2 Administrasjonen skal treffe tiltak for &#xE5; sikre at skipsmannskapene f&#xE5;r oppl&#xE6;ring i bruken av slike instrumenter.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="8"><span class="footnoteLabel">1</span> Endret ved resolusjon MSC.269(85).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Regel 4 Bruk av pestisider om bord i skip<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <article class="legalP" id="kapittel-1-ledd-4">Det skal tas egnede forholdsregler ved bruk av pestisider om bord i skip, s&#xE6;rlig ved utr&#xF8;yking.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="9"><span class="footnoteLabel">1</span> Det vises til: <ul class="defaultList"><li data-li-identifier=".1" data-name=".1"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">MSC/Circ.612 om &#xAB;Recommendations on the safe use of pesticides in ships&#xBB;, som endret ved MSC/Circ.689 og MSC/Circ.746,</article></article></li><li data-li-identifier=".2" data-name=".2"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">MSC.1/Circ.1264 om &#xAB;Recommendations on the safe use of pesticides in ships applicable to the fumigation of cargo holds&#xBB;, og</article></article></li><li data-li-identifier=".3" data-name=".3"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">MSC.1/Circ.1265 om &#xAB;Recommendations on the safe use of pesticides in ships applicable to the fumigation of cargo transport units&#xBB;.</article></article></li></ul></article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">Regel 5 Stuing og sikring</span>
        <article class="legalP" id="kapittel-1-ledd-5">1 Last, lasteenheter<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og lastetransportenheter,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> skal v&#xE6;re lastet, stuet og sikret slik at skade p&#xE5; eller fare for skipet og de ombordv&#xE6;rende, samt tap av last over bord, unng&#xE5;s s&#xE5; langt som praktisk mulig under hele reisen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">2 Last, lasteenheter og lastetransportenheter, skal v&#xE6;re pakket og sikret inne i enheten slik at skade p&#xE5; eller fare for skipet og de ombordv&#xE6;rende unng&#xE5;s under hele reisen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">3 Det skal tas egnede forholdsregler under lasting og transport av tung last eller last med unormale fysiske dimensjoner for &#xE5; sikre at det ikke oppst&#xE5;r skade p&#xE5; skipets konstruksjon, og for &#xE5; opprettholde tilstrekkelig stabilitet under hele reisen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-10">4 Det skal tas egnede forholdsregler under lasting og transport av lasteenheter og lastetransportenheter om bord p&#xE5; roro-skip, s&#xE6;rlig med hensyn til sikringsarrangementer om bord p&#xE5; slike skip og p&#xE5; lasteenhetene og lastetransportenhetene, og med hensyn til sikringspunktenes og surringenes styrke.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-11">5 Fraktcontainere skal ikke lastes til mer enn den st&#xF8;rste bruttovekten som er oppgitt p&#xE5; sikkerhetsskiltet i henhold til Den internasjonale konvensjonen om sikre containere (CSC), med endringer.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-12">6 All last, med unntak av faste og flytende bulklaster, lasteenheter og lastetransportenheter, skal lastes, stues og sikres under hele overfarten i samsvar med den lastesikringsmanualen som er godkjent av administrasjonen. I skip med roro-lasterom, som definert i regel II-2/3.41, skal all sikring av slik last og slike lasteenheter og lastetransportenheter i samsvar med lastesikringsmanualen v&#xE6;re fullf&#xF8;rt f&#xF8;r skipet g&#xE5;r fra kai. Lastesikringsmanualen skal utarbeides etter en standard som minst er likeverdig med retningslinjene som er utarbeidet av organisasjonen.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="10"><span class="footnoteLabel">1</span> Det vises til &#xAB;Code of Safe Practice for Cargo Stowage and Securing&#xBB;, vedtatt av organisasjonen ved resolusjon A.714(17), med endringer.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="11"><span class="footnoteLabel">2</span> Det vises til Det internasjonale regelverket for transport av farlig gods til sj&#xF8;s (International Maritime Dangerous Goods (IMDG) Code), vedtatt av organisasjonen ved resolusjon A.714(17), med endringer.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-11">Regel 5-1<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Sikkerhetsdatablad for materialet</span>
        <article class="legalP" id="kapittel-1-ledd-6">Skip som frakter olje eller brennolje, som definert i regel 1 i vedlegg 1 til Den internasjonale konvensjon om hindring av forurensning fra skip, 1973, som endret ved den tilh&#xF8;rende protokoll av 1978, skal v&#xE6;re utstyrt med sikkerhetsdatablader for materialet, p&#xE5; grunnlag av de anbefalingene som er utarbeidet av organisasjonen,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> f&#xF8;r lasting av slik olje som bulklast eller bunkring av brennolje kan finne sted.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="12"><span class="footnoteLabel">1</span> Endret ved resolusjon MSC.282(86).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="13"><span class="footnoteLabel">2</span> Det vises til &#xAB;Recommendations for material safety data sheets (MSDS) for MARPOL Annex I oil cargo and oil fuel&#xBB;, vedtatt av organisasjonen ved resolusjon MSC.286(86), med eventuelle endringer.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-12">Regel 5-2<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Forbud mot blanding av flytende bulklaster og produksjonsprosesser under sj&#xF8;reiser</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">1 Den fysiske blandingen av flytende bulklaster under sj&#xF8;reiser er forbudt. Fysisk blanding refererer til prosessen der skipets lastepumper og r&#xF8;rledninger brukes til &#xE5; internt sirkulere to eller flere ulike laster med den hensikt &#xE5; oppn&#xE5; en last med en ny produktbetegnelse. Dette forbudet utelukker ikke at skipsf&#xF8;reren kan foreta lastoverf&#xF8;ringer av hensyn til skipets sikkerhet eller vern av havmilj&#xF8;et.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">2 Forbudet i nr. 1 gjelder ikke for blanding av produkter til bruk i leting og utvinning av mineralressurser p&#xE5; havbunnen om bord p&#xE5; skip brukt ved slike operasjoner.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-15">3 Enhver produksjonsprosess om bord p&#xE5; skip under sj&#xF8;reiser er forbudt. Produksjonsprosesser referer til enhver tilsiktet operasjon der en kjemisk reaksjon finner sted mellom et skips last og enhver annen substans eller last.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-16">4 Forbudet i nr. 3 gjelder ikke for produksjonsprosesser for laster til bruk i leting og utvinning av mineralressurser p&#xE5; havbunnen om bord p&#xE5; skip brukt ved slike operasjoner.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="14"><span class="footnoteLabel">1</span> Tilf&#xF8;yd ved resolusjon MSC.325(90).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="15"><span class="footnoteLabel">2</span> Det vises til &#xAB;Guidelines for the transport and handling og limited amounts of hazardous and noxious liquid substances in bulk in offshore support vessels&#xBB;, resolusjon A.673(16), med endringer.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-13">Del B<br/>Spesielle bestemmelser for faste bulklaster<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="16"><span class="footnoteLabel">1</span> Tittel endret ved resolusjon MSC.269(85).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-14">Regel 6<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Last som kan godtas for transport</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-17">1 F&#xF8;r en fast bulklast blir lastet, skal skipsf&#xF8;reren ha mottatt omfattende informasjon om skipets stabilitet og om fordeling av lasten i standard lastetilstander. Slik informasjon skal gis p&#xE5; en m&#xE5;te som administrasjonen finner tilfredsstillende.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="17"><span class="footnoteLabel">1</span> Endret ved resolusjon MSC.269(85).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="18"><span class="footnoteLabel">2</span> Det vises til SOLAS-regel II-1/5-1 om Stabilitetsopplysninger som skipsf&#xF8;reren skal motta.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-15">Regel 7<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Lasting, lossing og stuing av fast last i bulk<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-18">1 I denne regel menes med <i>&#xAB;terminalrepresentant&#xBB;</i> en person som er utpekt av terminalen eller et annet anlegg der skipet laster eller losser, og som har ansvar for arbeidsoperasjoner som foretas av vedkommende terminal eller anlegg med hensyn til det bestemte skipet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-19">2 For &#xE5; gj&#xF8;re skipsf&#xF8;reren i stand til &#xE5; hindre at belastningene p&#xE5; skipets konstruksjonsdeler blir for store, skal skipet forsynes med et hefte som skal v&#xE6;re skrevet p&#xE5; et spr&#xE5;k som skipets offiserer med ansvar for laste- og losseoperasjoner er fortrolige med. Dersom dette spr&#xE5;ket ikke er engelsk, skal skipet forsynes med et hefte som ogs&#xE5; er skrevet p&#xE5; engelsk. Heftet skal minst inneholde:<ul class="defaultList"><li data-li-identifier=".1" data-name=".1"><article class="listArticle" id="kapittel-1-nummer-19-punkt-1"><article class="legalP" id="kapittel-1-nummer-19-punkt-1-ledd-1">stabilitetsdata, som fastsatt i regel II-1/5-1,</article></article></li><li data-li-identifier=".2" data-name=".2"><article class="listArticle" id="kapittel-1-nummer-19-punkt-2"><article class="legalP" id="kapittel-1-nummer-19-punkt-2-ledd-1">rater og kapasitet for ballastoperasjoner,</article></article></li><li data-li-identifier=".3" data-name=".3"><article class="listArticle" id="kapittel-1-nummer-19-punkt-3"><article class="legalP" id="kapittel-1-nummer-19-punkt-3-ledd-1">h&#xF8;yeste tillatte overflatebelastning per arealenhet p&#xE5; tankenes topplater,</article></article></li><li data-li-identifier=".4" data-name=".4"><article class="listArticle" id="kapittel-1-nummer-19-punkt-4"><article class="legalP" id="kapittel-1-nummer-19-punkt-4-ledd-1">h&#xF8;yeste tillatte belastning per lasterom,</article></article></li><li data-li-identifier=".5" data-name=".5"><article class="listArticle" id="kapittel-1-nummer-19-punkt-5"><article class="legalP" id="kapittel-1-nummer-19-punkt-5-ledd-1">allmenne laste- og losseinstrukser med hensyn til styrken p&#xE5; skipets konstruksjonsdeler, herunder eventuelle begrensninger i forhold til de mest ugunstige driftstilstandene under lasting, lossing, ballastoperasjoner og reisen,</article></article></li><li data-li-identifier=".6" data-name=".6"><article class="listArticle" id="kapittel-1-nummer-19-punkt-6"><article class="legalP" id="kapittel-1-nummer-19-punkt-6-ledd-1">eventuelle s&#xE6;rskilte restriksjoner, s&#xE5; som begrensninger i forhold til de mest ugunstige driftstilstandene som er p&#xE5;lagt av administrasjonen eller en organisasjon som er anerkjent av denne, dersom dette er relevant, og</article></article></li><li data-li-identifier=".7" data-name=".7"><article class="listArticle" id="kapittel-1-nummer-19-punkt-7"><article class="legalP" id="kapittel-1-nummer-19-punkt-7-ledd-1">n&#xE5;r styrkeberegninger er p&#xE5;krevd, st&#xF8;rste tillatte krefter og momenter p&#xE5; skipets skrog under lasting, lossing og reisen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-20">3 F&#xF8;r en fast bulklast lastes eller losses, skal skipsf&#xF8;reren og terminalrepresentanten bli enige om en plan<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="7">3</sup> som skal sikre at verdiene for tillatte krefter og momenter p&#xE5; skipet ikke overskrides under lasting eller lossing, og som skal omfatte rekkef&#xF8;lge, mengde og rate for lasting og lossing, idet det tas hensyn til laste- eller lossehastigheten, antall l&#xF8;p og skipets evne til &#xE5; foreta ballastoperasjoner. Planen og eventuelle endringer i denne skal deponeres hos rette myndighet i havnestaten.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-21">4<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="22">4</sup> Skipsf&#xF8;reren og terminalrepresentanten skal sikre at laste- og losseoperasjonene utf&#xF8;res i samsvar med den avtalte planen.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-22">5<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="22">4</sup> Dersom noen av skipets grenseverdier som det vises til i punkt 2, blir overskredet under lasting eller lossing eller st&#xE5;r i fare for &#xE5; bli overskredet dersom lastingen eller lossingen fortsetter, har skipsf&#xF8;reren rett til &#xE5; stoppe arbeidet og plikt til &#xE5; melde dette forholdet til rette myndighet i havnestaten der planen er deponert. Skipsf&#xF8;reren og terminalrepresentanten skal sikre at korrigerende tiltak gjennomf&#xF8;res. Ved lossing skal skipsf&#xF8;reren og terminalrepresentanten sikre at lossemetoden ikke skader skipets konstruksjon.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-23">6<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="22">4</sup> Skipsf&#xF8;reren skal sikre at skipets personell kontinuerlig overv&#xE5;ker laste- og losseoperasjonene. N&#xE5;r det er mulig, skal skipets dypg&#xE5;ende kontrolleres regelmessig under lasting eller lossing for &#xE5; bekrefte de oppgitte tallene for tonnasje. Enhver observasjon om dypg&#xE5;ende og tonnasje skal nedtegnes i en lastedagbok. Dersom det oppdages betydelige avvik i forhold til den avtalte planen, skal laste- og losseoperasjonene eller ballastoperasjonene eller begge deler tilpasses for &#xE5; sikre at avvikene blir rettet opp.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="19"><span class="footnoteLabel">1</span> Tittel endret ved resolusjon MSC.269(85).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="20"><span class="footnoteLabel">2</span> Det vises til &#xAB;Code of Practice for the Safe Loading and Unloading of Bulk Carriers (BLU Code)&#xBB;, vedtatt av organisasjonen ved resolusjon A.862(20), med endringer.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="21"><span class="footnoteLabel">3</span> Det vises til &#xAB;Code of Practice for the Safe Loading and Unloading of Bulk Carriers (BLU Code)&#xBB;, vedtatt av organisasjonen ved resolusjon A.862(20), med endringer.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="22"><span class="footnoteLabel">4</span> Omnummerert ved resolusjon MSC.269(85), eksisterende regel 4 og 5 slettet.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-16">Del C<br/>Transport av korn</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-17">Regel 8 Definisjoner</span>
        <article class="legalP" id="kapittel-1-ledd-7">Med mindre annet er uttrykkelig fastsatt, gjelder f&#xF8;lgende for denne delen:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-24">1 <i>&#xAB;Kornkoden&#xBB;</i> betyr Det internasjonale regelverket for sikker transport av korn i bulk (International Code for the Safe Carriage of Grain in Bulk), vedtatt av organisasjonens Sj&#xF8;sikkerhetskomit&#xE9; ved resolusjon MSC.23(59), med eventuelle endringer foretatt av organisasjonen, forutsatt at slike endringer vedtas, trer i kraft og f&#xE5;r virkning i samsvar med bestemmelsene i artikkel VIII i denne konvensjonen om endringsprosedyrene som gjelder for vedlegget, med unntak av kapittel I.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-25">2 Betegnelsen <i>&#xAB;korn&#xBB;</i> omfatter hvete, mais, havre, rug, bygg, ris, belgfrukter, fr&#xF8; og bearbeidede former av disse, hvis adferd tilsvarer korn i sin naturlige tilstand.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-18">Regel 9 Krav til lasteskip som f&#xF8;rer korn</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-26">1 I tillegg til ethvert annet gjeldende krav i disse regler, skal lasteskip som f&#xF8;rer korn v&#xE6;re i samsvar med kravene i Kornkoden, og inneha et godkjenningsdokument slik koden krever. I denne regelen skal kravene i Kornkoden betraktes som ufravikelige.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-27">2 Et skip som ikke har et slikt dokument, skal ikke laste korn f&#xF8;r skipsf&#xF8;reren p&#xE5;viser overfor administrasjonen eller lastehavnens kontraherende regjering p&#xE5; administrasjonens vegne, at skipet vil v&#xE6;re i samsvar med kravene i Kornkoden i den lastetilstand det vil f&#xE5;.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-09-15-1216/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
