<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om landings- og sluttseddel</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-05-06-607</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-05-06-607</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 6 s 889</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-01-22-57</li>
            <li>forskrift/1995-11-13-884</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2013-06-21-75/&#xA7;17</li>
            <li>lov/2013-06-21-75/&#xA7;18</li>
            <li>lov/2013-06-21-75/&#xA7;19</li>
            <li>lov/2008-06-06-37/&#xA7;39</li>
            <li>lov/2008-06-06-37/&#xA7;40</li>
            <li>lov/2008-06-06-37/&#xA7;41</li>
            <li>lov/2008-06-06-37/&#xA7;43</li>
            <li>lov/2008-06-06-37/&#xA7;48</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-05-09 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0374</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om landings- og sluttseddel</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om landings- og sluttseddel</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 6. mai 2014 med hjemmel i lov 21. juni 2013 nr. 75 om f&#xF8;rstehandsomsetning av viltlevande marine ressursar (fiskesalslagslova) &#xA7; 17, &#xA7; 18 og &#xA7; 19 og lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 39, &#xA7; 40, &#xA7; 41, &#xA7; 43 og &#xA7; 48.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-05-06-607</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om landings- og sluttseddel<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Forh&#xE5;ndsmelding om landing</li><li>&#xA7; 5. Veieplikt</li><li>&#xA7; 6. Krav til vekt, plassering, avlesningsmulighet og adgang</li><li>&#xA7; 7. Utarbeidelse av landings- og sluttsedlene</li><li>&#xA7; 8. Utfylling av landings- og sluttseddel</li><li>&#xA7; 9. Opplysninger om den som lander</li><li>&#xA7; 10. Opplysninger om mottaker</li><li>&#xA7; 11. Opplysninger om landingen</li><li>&#xA7; 12. Pr&#xF8;vetaking av industrilandinger</li><li>&#xA7; 13. Opplysninger om selger, kj&#xF8;per og omsetning</li><li>&#xA7; 14. Innsending av landings- og sluttseddel</li><li>&#xA7; 15. Krav til elektronisk registrering og overf&#xF8;ring av opplysninger</li><li>&#xA7; 16. Journal</li><li>&#xA7; 17. Adskillelse, merking og lagring</li><li>&#xA7; 18. Ansvarlighet og korreksjon</li><li>&#xA7; 19. Oppbevaringsplikt</li><li>&#xA7; 20. Salgslagenes ansvar</li><li>&#xA7; 21. Klageinstans</li><li>&#xA7; 22. Straff, inndragning og overtredelsesgebyr</li><li>&#xA7; 23. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-05-06-607" id="dokument">
      <h1>Forskrift om landings- og sluttseddel</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; sikre en b&#xE6;rekraftig forvaltning av de viltlevende marine ressurser gjennom registrering av opplysninger om fangsten til bruk ved ressurskontroll, kvotekontroll og for statistikkform&#xE5;l.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder ved landing og omsetning av fisk fra norske fart&#xF8;y uansett hvor de befinner seg og fra utenlandske fart&#xF8;y som befinner seg i norsk sj&#xF8;territorium og indre farvann, i omr&#xE5;der opprettet etter lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 1 og &#xA7; 5.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften omfatter enhver som lander, mottar, kj&#xF8;per, selger, oppbevarer, transporterer, omlaster, leverer og produserer fisk. Forskriften gjelder ogs&#xE5; for salgslagene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Med <i>fisk</i> menes viltlevende marine ressurser samt produkter herav, med unntak av anadrome laksefisk.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Med <i>landing</i> menes alle tilfeller der fisk losses fra fiskefart&#xF8;y, herunder omlasting og lossing av fisk fra fart&#xF8;y som transporterer omlastet fisk, samt opptak av fisk fra l&#xE5;s og steng. Umiddelbar sl&#xF8;ying av bunnfisk inng&#xE5;r som en del av landingen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Med <i>omsetning</i> menes omsetningen av fisk i f&#xF8;rste h&#xE5;nd, slik den til enhver tid er regulert i eller i medhold av lov 21. juni 2013 nr. 75 om f&#xF8;rstehandsomsetning av viltlevande marine ressursar.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Med <i>den som lander</i> menes den ansvarshavende om bord p&#xE5; fart&#xF8;yet som lander fisken.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Med <i>mottaker</i> menes enhver som mottar fisk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forh&#xE5;ndsmelding om landing</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Fiskeridirektoratets regionkontor kan p&#xE5;legge mottaker en plikt til &#xE5; sende forh&#xE5;ndsmelding med opplysninger om fart&#xF8;y, ankomststed, tidspunkt for ankomst, art, produkttilstand og kvantum n&#xE5;r dette er n&#xF8;dvendig av kontrollhensyn. P&#xE5;legg kan bare gis for landinger fra fart&#xF8;y som ikke er underlagt regler gitt med hjemmel i havressurslova om plikt til &#xE5; sende forh&#xE5;ndsmelding om landing.</article>
        <article class="legalP" id="paragraf-4-ledd-2">P&#xE5;legg kan gis for inntil to m&#xE5;neder om gangen. Det er ikke tillatt &#xE5; starte lossing f&#xF8;r det er g&#xE5;tt minst to timer fra meldingen ble sendt, med mindre Fiskeridirektoratets regionkontor gir tillatelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Veieplikt</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Mottaker og den som lander skal fortl&#xF8;pende veie all fisk ved landing. Den som lander er ansvarlig for at all fisk veies ved landing i utlandet eller til utenlandsk fart&#xF8;y utenfor territorialfarvannet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Pelagisk fanget fisk til konsum skal veies p&#xE5; automatisk vekt f&#xF8;r sortering og/eller pakking. Fisk fra slike landinger som ikke anvendes til konsum skal veies igjen umiddelbart etter utsortering.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Ved landing av levende fisk fra fiskefart&#xF8;yet til restitusjonsmerd eller for bekjempelse av lakselus i akvakulturanlegg, kan vekten fastsettes som antall fisk i landingen multiplisert med gjennomsnittsvekten til et representativt utvalg. Dette gjelder ikke for skalldyr og bl&#xF8;tdyr.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Ved landing av industrireker i isblokk p&#xE5;f&#xF8;res vekten av isblokken p&#xE5; landingsseddel. Reell produktvekt av alle arter p&#xE5;f&#xF8;res sluttseddel etter endt pr&#xF8;vetaking.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Fiskeridirektoratet kan i s&#xE6;rlige tilfeller gi dispensasjon fra bestemmelsene om veiing av fisk.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Det kan dispenseres fra bestemmelsene i f&#xF8;rste og andre ledd ved landing p&#xE5; steder der det ikke finnes registrerte kj&#xF8;pere i f&#xF8;rste h&#xE5;nd. Ved vurderingen av om det skal gis dispensasjon skal det blant annet legges vekt p&#xE5; de lokale v&#xE6;rforholdene, om fart&#xF8;yet m&#xE5; passere utsatte omr&#xE5;der og gangtid fra fiskefeltet til n&#xE6;rmeste mottak. Landingsseddel skal f&#xF8;lge fangsten frem til neste mottaker. Det skal oppgis estimert vekt p&#xE5; landingsseddelen samt opplysninger som nevnt i &#xA7; 9 og &#xA7; 11, med unntak av vektavlesning og n&#xF8;yaktig kvantum i kilogram. Fiskeridirektoratet kan sette vilk&#xE5;r for dispensasjoner.</article>
        <article class="legalP" id="paragraf-5-ledd-7">Fiskeridirektoratet kan gi dispensasjon fra bestemmelsene i f&#xF8;rste ledd ved opptak fra l&#xE5;s og steng.</article>
        <article class="legalP" id="paragraf-5-ledd-8">Fiskeridirektoratet kan gi dispensasjon fra bestemmelsene i andre ledd, f&#xF8;rste punktum. Det skal ved slik dispensasjon legges avgj&#xF8;rende vekt p&#xE5; mengden fisk som landes og antall landinger hvert kalender&#xE5;r, samt kostnadenes omfang i forbindelse med anskaffelse av slikt utstyr.</article>
        <article class="legalP" id="paragraf-5-ledd-9">Fiskeridirektoratet kan delegere sin kompetanse til &#xE5; innvilge dispensasjon etter femte, sjette og syvende ledd til Fiskeridirektoratets regionkontor.</article>
        <article class="legalP" id="paragraf-5-ledd-10">Fiskeridirektoratets regionkontor kan gi midlertidig dispensasjon fra bestemmelsene i f&#xF8;rste og andre ledd dersom det oppst&#xE5;r tekniske feil.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Krav til vekt, plassering, avlesningsmulighet og adgang</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Mottaker skal ha vekt egnet til bruk ved landing av fisk plassert i mottaksomr&#xE5;det og den som lander skal ha uhindret og umiddelbar adgang. Display eller annen tydelig avlesningsmulighet skal v&#xE6;re plassert i eller ved vekten og veid kvantum skal kunne avleses fortl&#xF8;pende og direkte. Vekten skal ogs&#xE5; til enhver tid v&#xE6;re godkjent i henhold til regler gitt i eller i medhold av lov 26. januar 2007 nr. 4 om m&#xE5;lenheter, m&#xE5;ling og normaltid.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Automatisk vekt skal ha mer enn ett telleverk, hvor det ene skal v&#xE6;re en totalteller som l&#xF8;per kontinuerlig og som ikke kan nullstilles uten &#xE5; bryte forseglinger. Totaltelleren skal vise minimum 8 siffer uten desimaler med en minste deling p&#xE5; maksimalt 1 kilo.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Ved bruk av automatiske vekter skal all tilf&#xF8;rsel av fisk til vekten stoppe automatisk dersom indikatoren ikke er i stand til &#xE5; registrere kvantum p&#xE5; grunn av registrerbare feil. Tilsvarende gjelder ogs&#xE5; dersom automatisk vekt som benyttes til veiing av pelagisk fanget fisk til konsum ikke tareres ved oppstart og jevnlig under bruk.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Automatisk vekt som benyttes til veiing av pelagisk fanget fisk til konsum og industriform&#xE5;l skal ha slavedisplay. Fra styrehuset p&#xE5; fart&#xF8;yet skal veid kvantum fortl&#xF8;pende kunne avleses.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Det er forbudt &#xE5; ha faste innretninger som kan benyttes til &#xE5; transportere fisk utenom vekten, samt &#xE5; ha innretninger plassert f&#xF8;r eller i forbindelse med vekten som kan v&#xE6;re egnet til &#xE5; p&#xE5;virke veiingen. Det skal ikke foretas endringer i styresystemer som kan v&#xE6;re egnet til &#xE5; p&#xE5;virke veiingen eller funksjoner beskrevet i tredje ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-6">Ved brudd p&#xE5; reglene kan Fiskeridirektoratets regionkontor forby bruk av vekten.</article>
        <article class="legalP" id="paragraf-6-ledd-7">Fiskeridirektoratet kan gi dispensasjon fra bestemmelsene i f&#xF8;rste til fjerde ledd. Det skal ved slik dispensasjon legges avgj&#xF8;rende vekt p&#xE5; mengden fisk som landes og antall landinger hvert kalender&#xE5;r, samt kostnadenes omfang i forbindelse med anskaffelse av slikt utstyr.</article>
        <article class="legalP" id="paragraf-6-ledd-8">Fiskeridirektoratets regionkontor kan gi midlertidig dispensasjon fra bestemmelsene i andre og fjerde ledd hvis det oppst&#xE5;r tekniske feil.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utarbeidelse av landings- og sluttsedlene</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Salgslaget skal utarbeide landingsseddel og sluttseddel. Hver enkelt seddel skal identifiseres med et unikt nummer. Fiskeridirektoratet skal godkjenne sedlene. Det enkelte salgslag kan kreve at opplysninger av betydning for dets oppgaver tas inn p&#xE5; seddelen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Utfylling av landings- og sluttseddel</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Mottaker skal umiddelbart etter at landing er fullf&#xF8;rt fylle ut en landingsseddel med landingsopplysninger fastsatt i &#xA7; 9, &#xA7; 10 og &#xA7; 11. P&#xE5; landingsseddel for fisk som er omsatt tidligere skal entydig henvisning til alle sluttsedlene oppgis. Seddelen skal undertegnes av mottaker eller dennes representant og den som lander f&#xF8;r denne forlater mottaksstedet, og begge er ansvarlig for at opplysningene er korrekte.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Kj&#xF8;per skal umiddelbart etter at landing er fullf&#xF8;rt der omsetning skjer samtidig, fylle ut sluttseddel som inneholder b&#xE5;de landings- og omsetningsopplysninger fastsatt i &#xA7; 9, &#xA7; 10, &#xA7; 11 og &#xA7; 13. Seddelen skal undertegnes av kj&#xF8;per eller dennes representant og den som lander f&#xF8;r denne forlater mottaksstedet, og begge er ansvarlig for at opplysningene er korrekte.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Fiskeridirektoratet kan gi dispensasjon slik at den som lander umiddelbart etter landingen er fullf&#xF8;rt, selv kan fylle ut og undertegne sluttseddel som inneholder landingsopplysningene. Det skal legges avgj&#xF8;rende vekt p&#xE5; mengden fisk som landes p&#xE5; mottaksstedet og antall landinger hvert kalender&#xE5;r, samt omfanget av kostnadene mottaker vil f&#xE5; dersom mottaksstedet skal bemannes utenfor vanlig &#xE5;pningstid. Kj&#xF8;per eller dennes representant skal ved slike landinger umiddelbart etter ankomst til mottaksstedet, fylle ut og undertegne sluttseddel som inneholder omsetningsopplysningene.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Kj&#xF8;per skal umiddelbart etter omsetning som skjer etter at landing har funnet sted, fylle ut sluttseddel som inneholder b&#xE5;de landings- og omsetningsopplysningene fastsatt i &#xA7; 9, &#xA7; 10, &#xA7; 11 og &#xA7; 13 og entydig henvisning til landingssedlene for hver varelinje. Seddelen skal undertegnes av kj&#xF8;per eller denne representant, og den som har landet. Salgslaget kan fylle ut sluttseddel p&#xE5; kj&#xF8;perens vegne og gi dispensasjon fra kravet om underskrift fra den som har landet.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Den som lander er ved landing i utlandet eller til utenlandske fart&#xF8;y ansvarlig for at landings- eller sluttseddel blir fylt ut. Den som lander skal undertegne seddelen f&#xF8;r mottaksstedet forlates.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Innf&#xF8;ring av nye rutiner ved bruk av elektronisk signatur skal godkjennes av Fiskeridirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Opplysninger om den som lander</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Den som lander skal oppgi foretakets navn, organisasjonsnummer, fart&#xF8;ynavn, registreringsmerke, radiokallesignal, flaggstat og ansvarshavendes navn. Utenlandske akt&#xF8;rer oppgir i stedet for organisasjonsnummer et ID-nummer som er tildelt dem av salgslaget.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Det skal oppgis om fart&#xF8;yet er det som fisken er h&#xF8;stet med eller om det er et transport-, kj&#xF8;pe-, produksjonsfart&#xF8;y eller annet fart&#xF8;y.</article>
        <article class="legalP" id="paragraf-9-ledd-3">F&#xF8;dselsnummer skal oppgis dersom den som lander ikke kan identifiseres med et organisasjonsnummer eller salgslagets ID-nummer.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Ved bruk av annet fart&#xF8;y enn det som er tildelt kvoten, skal begge fart&#xF8;yenes registreringsmerker oppgis.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Opplysninger om mottaker</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Mottaker skal oppgi foretakets navn, organisasjonsnummer, kommunenummeret til den kommunen der landingen skjer og navn p&#xE5; mottakers representant. Mottaksstedets godkjenningsnummer skal, hvis det er tildelt i henhold til matloven eller fra Fiskeridirektoratet, oppgis. Ved landing i utlandet skal land oppgis og i stedet for organisasjonsnummer skal et ID-nummer som er tildelt dem av salgslaget, oppgis.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Ved omlasting skal ogs&#xE5; fart&#xF8;ynavn, registreringsmerke, radiokallesignal og flaggstat oppgis. Det skal oppgis om mottakerfart&#xF8;yet er et transport-, kj&#xF8;pe- eller produksjonsfart&#xF8;y.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Opplysninger om landingen</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Den som lander og mottaker skal oppgi dato og klokkeslett ved fullf&#xF8;rt landing, samt opplysninger om art, produkttilstand, konserveringsm&#xE5;te, st&#xF8;rrelsessammensetning, vektavlesning og n&#xF8;yaktig kvantum i kilogram. Antall skal oppgis dersom det kreves i medhold av regler gitt med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Videre skal f&#xF8;rste og siste fangstdato, sone, fangstfelt, redskap og kvotetype oppgis. Opplysninger om fisk fanget i forskjellige soner, fangst&#xE5;r og p&#xE5; forskjellige kvotetyper oppgis hver for seg.</article>
        <article class="legalP" id="paragraf-11-ledd-3">N&#xE5;r fangsten har v&#xE6;rt l&#xE5;ssatt f&#xF8;r omsetning, skal det opplyses om dette p&#xE5; landings-/sluttseddelen.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Dersom landingen er en dellanding, skal dette oppgis.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Pr&#xF8;vetaking av industrilandinger</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Fiskeridirektoratet kan i forskrift fastsette krav til utstyr og bruken av dette for fastsettelse av fangstsammensetningen i industrilandinger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Opplysninger om selger, kj&#xF8;per og omsetning</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Selger skal oppgi foretakets navn, organisasjonsnummer, fart&#xF8;ynavn, registreringsmerke, radiokallesignal og flaggstat. F&#xF8;dselsnummer skal oppgis dersom selger ikke kan identifiseres med organisasjonsnummer.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Kj&#xF8;per skal oppgi foretakets navn, organisasjonsnummer og nasjonalitet. Utenlandske kj&#xF8;pere skal i stedet for organisasjonsnummer identifiseres med et ID-nummer som er tildelt dem av salgslaget.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Selger og kj&#xF8;per skal ved omsetning oppgi art, produkttilstand, konserveringsm&#xE5;te, st&#xF8;rrelsessammensetning, kvantum i kilogram, antatt anvendelse, pris og dato.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Innsending av landings- og sluttseddel</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Mottaker og kj&#xF8;per skal umiddelbart etter undertegning sende landings- eller sluttseddelen til salgslaget.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Ved landing i utlandet eller til utenlandsk fart&#xF8;y er den som lander ansvarlig for at landings- eller sluttseddel umiddelbart blir sendt inn til salgslaget.</article>
        <article class="legalP" id="paragraf-14-ledd-3">I s&#xE6;rlige tilfelle hvor mangel p&#xE5; internettdekning umuliggj&#xF8;r umiddelbar innsending av landings- og sluttseddel, kan salgslagene gi dispensasjon fra kravet i f&#xF8;rste ledd. Landings- og sluttseddel skal i slike tilfeller sendes umiddelbart etter at internettdekning er gjenopprettet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Krav til elektronisk registrering og overf&#xF8;ring av opplysninger</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Mottaker, kj&#xF8;per og salgslag skal anvende elektronisk utstyr og programvare for registrering og kvalitetssikring av landings- og sluttsedler, samt ved overf&#xF8;ringen av slik informasjon etter at seddel er ferdig utfylt og undertegnet. Salgslagene videresender informasjonen til Fiskeridirektoratet i henhold til &#xA7; 20.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Elektronisk utstyr og programvare som nevnt i f&#xF8;rste ledd skal fungere slik at seddelen automatisk sendes salgslaget umiddelbart etter at den er undertegnet.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Fiskeridirektoratet kan i forskrift fastsette ytterligere krav til slikt elektronisk utstyr og programvare samt til den elektroniske utfyllingen av landings- og sluttsedler.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Salgslaget kan gi tidsbegrenset dispensasjon fra kravet i f&#xF8;rste ledd s&#xE5; langt det er strengt n&#xF8;dvendig for at mottaker og kj&#xF8;per skal kunne anskaffe n&#xF8;dvendig elektronisk utstyr og programvare.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Journal</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Mottaker skal fortl&#xF8;pende f&#xF8;re journal med opplysninger om ethvert mottak av fisk.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Mottaker skal umiddelbart etter et hvert mottak f&#xF8;re inn dato, art, produkttilstand, st&#xF8;rrelsessammensetning og kvantum. Ved landing skal fart&#xF8;yets navn, registreringsmerke og landings- eller sluttseddelnummer ogs&#xE5; f&#xF8;res. Dersom mottaket skjer p&#xE5; annen m&#xE5;te enn ved landing skal fangstens avsender, transport&#xF8;r og transportm&#xE5;te f&#xF8;res inn. Mottak skal fortl&#xF8;pende nummereres i journalen.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Ved bruk av automatisk vekt skal totaltelleverkets verdi ved landingens start og slutt oppgis. Art og mengde fisk som veies i henhold til &#xA7; 5 andre ledd, andre punktum, skal oppgis. For fisk som veies i henhold &#xA7; 5 tredje ledd, skal antall fisk, antall fisk veid og snittvekten oppgis.</article>
        <article class="legalP" id="paragraf-16-ledd-4">Mottaker skal umiddelbart etter ethvert uttak av fisk fra mottak f&#xF8;rt i journalen som g&#xE5;r til produksjon, f&#xF8;re inn opplysninger om seddelnummer, dato for uttak, art, produkttilstand, st&#xF8;rrelsessammensetning, kvantum og anvendelse.</article>
        <article class="legalP" id="paragraf-16-ledd-5">Mottaker skal umiddelbart etter at produksjonen er fullf&#xF8;rt f&#xF8;re journal med opplysninger om produserte kvanta. Journalen skal inneholde opplysninger om dato for produksjon, kvantum fordelt p&#xE5; art og produkttilstand, konserveringsm&#xE5;te og emballering. Journalen skal ogs&#xE5; inneholde opplysninger om hvor produktet til en hver tid er lagret.</article>
        <article class="legalP" id="paragraf-16-ledd-6">Mottaker skal umiddelbart etter et hvert uttak av fisk som transporteres fra det enkelte anlegg, f&#xF8;re opplysninger om dato for transporten, art, produkttilstand, st&#xF8;rrelsessammensetning og kvantum. Mottaker og transport&#xF8;r skal identifiseres med foretakets navn. Transportmiddel skal ogs&#xE5; f&#xF8;res.</article>
        <article class="legalP" id="paragraf-16-ledd-7">For fisk som transporteres bort fra mottaksstedet ubearbeidet skal det i tillegg f&#xF8;res seddelnummer.</article>
        <article class="legalP" id="paragraf-16-ledd-8">Journaler skal f&#xF8;res som en egen integrert del av mottakers produksjonsstyrings- og logistikksystem.</article>
        <article class="legalP" id="paragraf-16-ledd-9">Fiskeridirektoratets regionkontor kan gi dispensasjon begrenset til &#xE5; tillate at mindre kvanta fisk fra et mottak h&#xE5;ndteres sammen med andre tilsvarende sm&#xE5; kvanta fra andre mottak. Fiskeridirektoratets regionkontor kan gi dispensasjon fra plikten til &#xE5; f&#xF8;re journal. Det skal legges avgj&#xF8;rende vekt p&#xE5; mengden fisk som landes og antall landinger hvert kalender&#xE5;r, samt kostnadenes omfang. Seddelnummer skal likevel alltid oppgis.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Adskillelse, merking og lagring</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">All fisk fra et fart&#xF8;y skal holdes adskilt fra fisk som landes fra andre fart&#xF8;y frem til veiingen er avsluttet.</article>
        <article class="legalP" id="paragraf-17-ledd-2">All fisk som mottas skal merkes p&#xE5; fart&#xF8;yniv&#xE5; slik at den entydig kan knyttes til mottaket frem til uttak for produksjon eller transport bort fra mottaksstedet f&#xF8;r produksjon. Merkingen skal skje umiddelbart etter at veiingen er avsluttet. Hvis fisken mottas p&#xE5; annen m&#xE5;te enn ved landing, skal merkingen skje fortl&#xF8;pende under mottaket.</article>
        <article class="legalP" id="paragraf-17-ledd-3">Fiskeridirektoratets regionkontor kan i enkeltvedtak kreve at fisken fra et fart&#xF8;y merkes umiddelbart etter at den settes p&#xE5; land fra fart&#xF8;yet. Slik merking kan bare kreves der mottakers rutiner for adskillelse i henhold til f&#xF8;rste ledd ikke anses som tilstrekkelige for &#xE5; sikre adskillelse.</article>
        <article class="legalP" id="paragraf-17-ledd-4">Mottaker skal lagre all fisk som ikke er omsatt i f&#xF8;rste h&#xE5;nd adskilt fra den fisken som er omsatt.</article>
        <article class="legalP" id="paragraf-17-ledd-5">Fiskeridirektoratets regionkontor kan gi dispensasjon fra kravene i andre ledd, begrenset til &#xE5; tillate at mindre kvanta fisk fra et mottak h&#xE5;ndteres sammen med andre tilsvarende sm&#xE5; kvanta fra andre mottak. Det skal legges avgj&#xF8;rende vekt p&#xE5; mengden fisk som landes og antall landinger hvert kalender&#xE5;r, samt kostnadenes omfang.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ansvarlighet og korreksjon</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Den som lander, mottaker og kj&#xF8;per er ansvarlige for at seddel er korrekt utfylt med riktige opplysninger. Ved landing i utlandet, eller til utenlandsk fart&#xF8;y i farvann utenfor omr&#xE5;der opprettet etter lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 1 og &#xA7; 5, er den som lander ansvarlig.</article>
        <article class="legalP" id="paragraf-18-ledd-2">Mottaker er ansvarlig for at journal er korrekt f&#xF8;rt med riktige opplysninger, samt for korrekt merking og lagring.</article>
        <article class="legalP" id="paragraf-18-ledd-3">Salgslaget skal behandle s&#xF8;knader om korreksjoner dersom en landings- eller sluttseddel inneholder opplysninger som ikke er riktige. S&#xF8;knader skal v&#xE6;re skriftlige og &#xE5;rsaken m&#xE5; beskrives.</article>
        <article class="legalP" id="paragraf-18-ledd-4">Fiskeridirektoratet kan i forskrift fastsette n&#xE6;rmere bestemmelser om korreksjon av landings- og sluttseddel.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Oppbevaringsplikt</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Mottaker skal oppbevare journaler p&#xE5; mottaksstedet i minst 5 &#xE5;r.</article>
        <article class="legalP" id="paragraf-19-ledd-2">Mottaker og kj&#xF8;per skal oppbevare landings- og sluttsedler som ikke er undertegnet elektronisk p&#xE5; mottaksstedet i minst 5 &#xE5;r. Hvis salgslaget krever at slike originale sedler sendes inn skal det oppbevares kopi.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Salgslagenes ansvar</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Salgslagene skal f&#xF8;re kontroll med at reglene i &#xA7; 5 &#x2013; &#xA7; 11, &#xA7; 13 &#x2013; &#xA7; 15 og &#xA7; 17 overholdes, samt motta alle landings- og sluttsedler. Salgslagene skal fortl&#xF8;pende overf&#xF8;re sedlene og opplysninger som f&#xF8;lger av deres behandling, elektronisk til Fiskeridirektoratet.</article>
        <article class="legalP" id="paragraf-20-ledd-2">Salgslagene skal overf&#xF8;re opplysninger om den ikke omsatte andel av fisken oppgitt p&#xE5; landingsseddelen n&#xE5;r omsetning skjer etter at landing har funnet sted.</article>
        <article class="legalP" id="paragraf-20-ledd-3">Salgslagene skal i tilknytning til landings- eller sluttseddelen, overf&#xF8;re opplysninger om gjennomf&#xF8;ring av eventuelle administrative vedtak om inndragning.</article>
        <article class="legalP" id="paragraf-20-ledd-4">Salgslagene skal ha n&#xF8;dvendige rutiner for &#xE5; sikre at bestemmelsene i f&#xF8;rste til tredje ledd overholdes og underrette Fiskeridirektoratet om disse.</article>
        <article class="legalP" id="paragraf-20-ledd-5">Fiskeridirektoratet kan i forskrift eller enkeltvedtak, p&#xE5;legge salgslagene &#xE5; innf&#xF8;re bestemte rutiner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Klageinstans</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Fiskeridirektoratet er klageinstans for vedtak fattet av Fiskeridirektoratets regionkontor og salgslagene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Straff, inndragning og overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskrift straffes i henhold til lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar &#xA7; 62, jf. &#xA7; 64 og lov 21. juni 2013 nr. 75 om f&#xF8;rstehandsomsetning av viltlevande marine ressursar &#xA7; 22. Inndragning kan skje i henhold til lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar &#xA7; 65. Overtredelsesgebyr kan gis i henhold til lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar &#xA7; 59.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-05-06-607/&#xA7;23" data-name="&#xA7;23" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-23-ledd-1">Denne forskrift trer i kraft 1. januar 2015. Fiskeridirektoratet kan i en overgangsperiode p&#xE5; inntil to &#xE5;r gi dispensasjon fra enkelte vilk&#xE5;r i &#xA7; 16 og &#xA7; 17 i denne forskrift.</article>
        <article class="legalP" id="paragraf-23-ledd-2">Fra samme tidspunkt oppheves forskrift 22. januar 2003 nr. 57 om opplysningsplikt ved landing og omsetning av fisk og forskrift 13. november 1995 nr. 884 om oppgave- og opplysningsplikt for enhver som mottar eller omsetter fangst.</article>
      </article>
    </main>
  </body>
</html>
