<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om forrentning og tilbakebetaling av utdanningsl&#xE5;n og tap av rettigheter 2014</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-09-30-1255</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-09-30-1255</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 13 s 2100</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-10-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-12-16-1610</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-03-37/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-10-08 10:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0908</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskrift om tilbakebetaling av utdanningsl&#xE5;n m.m. 2014</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om forrentning og tilbakebetaling av utdanningsl&#xE5;n og tap av rettigheter 2014</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 30. september 2014 med hjemmel i lov 3. juni 2005 nr. 37 om utdanningsst&#xF8;tte kapittel III.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-09-30-1255</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om forrentning og tilbakebetaling av utdanningsl&#xE5;n og tap av rettigheter 2014<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-1. Beregning av renter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-09-30-1255" id="dokument">
      <h1>Forskrift om endring i forskrift om forrentning og tilbakebetaling av utdanningsl&#xE5;n og tap av rettigheter 2014</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-09-30-1255/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. desember 2013 nr. 1610 om forrentning og tilbakebetaling av utdanningsl&#xE5;n og tap av rettigheter 2014 gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Beregning av renter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">L&#xE5;n i L&#xE5;nekassen har flytende rente med mindre l&#xE5;ntaker inng&#xE5;r avtale om &#xE5; binde renten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Utgangspunktet for beregning av renter p&#xE5; l&#xE5;n i L&#xE5;nekassen er statens antatte l&#xE5;nekostnader for tilsvarende rentebindingstid med et p&#xE5;slag p&#xE5; ett prosentpoeng &#xE5;rlig effektiv rente. Fra 1. januar 2015 skal rentep&#xE5;slaget v&#xE6;re 1,25 prosentpoeng for l&#xE5;n med flytende rente og for l&#xE5;n med fast rente hvor s&#xF8;knad om fastrenteavtale er kommet inn fra og med 8. oktober 2014. Staten har et begrenset antall utest&#xE5;ende statspapirer (l&#xE5;n som enten er statskasseveksler eller statsobligasjoner), og det vil ofte v&#xE6;re n&#xF8;dvendig &#xE5; interpolere (finne en veid gjennomsnittsrente) mellom to statspapirer. L&#xE5;nekostnaden ansl&#xE5;s ved &#xE5; observere markedskursen p&#xE5; Oslo B&#xF8;rs p&#xE5; slutten av dagen. Ved beregning av renten for en bestemt observasjonsperiode brukes kursobservasjoner p&#xE5; dager med oppgj&#xF8;r i den gitte perioden. Gjennomsnittet for alle daglige kursobservasjoner avrundes til n&#xE6;rmeste 0,1 prosentpoeng.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">De nominelle rentene p&#xE5; det enkelte l&#xE5;n til kunden beregnes ut fra en oppgitt &#xE5;rlig effektiv rente inkludert p&#xE5;slaget p&#xE5; ett prosentpoeng. Fra 1. januar 2015 skal rentep&#xE5;slaget v&#xE6;re 1,25 prosentpoeng for l&#xE5;n med flytende rente og for l&#xE5;n med fast rente hvor s&#xF8;knad om fastrenteavtale er kommet inn fra og med 8. oktober 2014. &#xC5;rlige effektive renter for faste og flytende renter f&#xF8;r gebyrer beregnes av Finansdepartementet og publiseres p&#xE5; L&#xE5;nekassens nettsider. Formelen for &#xE5; beregne den &#xE5;rlige nominelle renten er:</article>
        </article>
        <article class="defaultP" margin-top="true">
          <img height="80" src="static/LTI//ltavd1/filer/grafikk/sf-20140930-1255-01-01.png" width="218"/>
          <p class="leddfortsettelse">der:</p>
          <p class="leddfortsettelse">r<sub>n</sub> = &#xE5;rlig nominell rente i prosent</p>
          <p class="leddfortsettelse">r<sub>e</sub> = &#xE5;rlig effektiv rente f&#xF8;r gebyrer i prosent inkludert p&#xE5;slaget p&#xE5; 1,0 prosentpoeng. Fra 1. januar 2015 skal rentep&#xE5;slaget v&#xE6;re 1,25 prosentpoeng for l&#xE5;n med flytende rente og for l&#xE5;n med fast rente hvor s&#xF8;knad om fastrenteavtale er kommet inn fra og med 8. oktober 2014</p>
          <p class="leddfortsettelse">n = antall &#xE5;rlige renteinnbetalinger.</p>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved beregning av de nominelle rentene legges det til grunn tolv terminer per &#xE5;r. Rentene oppgis med tre desimaler. Det er L&#xE5;nekassen som fastsetter de nominelle rentene. Ved beregning av effektiv rente p&#xE5; det enkelte l&#xE5;n til kunden, kommer i tillegg gebyrer hjemlet i lov 3. juni 2005 nr. 37 om utdanningsst&#xF8;tte &#xA7; 8 og tilh&#xF8;rende forskrifter.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Hovedstolen og kapitaliserte renter blir rentebelastet p&#xE5; etterskudd med en nominell perioderente som tilsvarer den &#xE5;rlige nominelle renten dividert med 365 eller 366 dager. Nye p&#xE5;l&#xF8;pte renter som ikke er betalt f&#xF8;r hvert terminforfall blir kapitalisert etter forfallet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Utgangspunktet for fastsetting av flytende rente er gjennomsnittet av observerte markedsrenter over to m&#xE5;neder p&#xE5; statspapirer (statskasseveksler) med gjenst&#xE5;ende l&#xF8;petid fra null til tre m&#xE5;neder. Observasjonsperiodene starter ved &#xE5;rsskiftet, og ny rente trer i kraft to m&#xE5;neder etter endt observasjonsperiode.</article>
        <article class="legalP" id="kapittel-1-ledd-5">L&#xE5;nekassen tilbyr fast rente hver annen m&#xE5;ned, for perioder p&#xE5; tre, fem eller ti &#xE5;r. Utgangspunktet for fastsetting av de faste rentene er gjennomsnittet av observerte markedsrenter i l&#xF8;pet av &#xE9;n m&#xE5;ned for statspapirer (obligasjoner) med tilsvarende l&#xF8;petid. Observasjonsperiodene starter ved &#xE5;rsskiftet, og ny rente trer i kraft &#xE9;n m&#xE5;ned etter endt observasjonsperiode. For eksempel er den faste renten fra 1. januar beregnet ut fra observasjoner i november. Ved avtale om binding av renten gjelder den aktuelle fastrenten fra &#xE9;n m&#xE5;ned etter endt observasjonsperiode.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det blir regnet renter etter lov om renter ved forsinket betaling m.m. (forsinkelsesrenteloven) av forfalt bel&#xF8;p fra dagen etter forfallsdato, og av hele l&#xE5;net fra den datoen l&#xE5;net er sagt opp som f&#xF8;lge av mislighold.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-09-30-1255/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft fra 8. oktober 2014.</article>
      </section>
    </main>
  </body>
</html>
