<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om sikkerhetstiltak m.m. p&#xE5; passasjer-, lasteskip og lektere</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-09-05-1159</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-09-05-1159</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 13 s 1984</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-09-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1987-06-15-507</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-02-16-9/&#xA7;6</li>
            <li>lov/2007-02-16-9/&#xA7;9</li>
            <li>lov/2007-02-16-9/&#xA7;11</li>
            <li>lov/2007-02-16-9/&#xA7;12</li>
            <li>lov/2007-02-16-9/&#xA7;19</li>
            <li>lov/2007-02-16-9/&#xA7;21</li>
            <li>lov/2007-02-16-9/&#xA7;22</li>
            <li>lov/2007-02-16-9/&#xA7;28a</li>
            <li>lov/2007-02-16-9/&#xA7;43</li>
            <li>forskrift/2007-02-16-171</li>
            <li>forskrift/2007-05-31-590</li>
            <li>forskrift/2013-08-19-1002</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-09-12 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0828</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om sikkerhetstiltak m.m. p&#xE5; skip mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om sikkerhetstiltak m.m. p&#xE5; passasjer-, lasteskip og lektere</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel</strong>: Fastsatt av Sj&#xF8;fartsdirektoratet 5. september 2014 med hjemmel i lov 16. februar 2007 nr. 9 om skipssikkerhet (skipssikkerhetsloven) &#xA7; 6, &#xA7; 9, &#xA7; 11, &#xA7; 12, &#xA7; 19, &#xA7; 21, &#xA7; 22, &#xA7; 28a og &#xA7; 43, jf. delegeringsvedtak 16. februar 2007 nr. 171, delegeringsvedtak 31. mai 2007 nr. 590 og delegeringsvedtak 19. august 2013 nr. 1002.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-09-05-1159</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om sikkerhetstiltak m.m. p&#xE5; passasjer-, lasteskip og lektere<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Dispensasjon</li><li>&#xA7; 14a. Virkeomr&#xE5;det til kapittel 3a om havarikontrollopplysninger og hindring av og kontroll med vanninntrengning m.m.</li><li>&#xA7; 14b. Havarikontrollopplysninger (SOLAS regel II-1/19)</li><li>&#xA7; 14c. Lasting av passasjerskip (SOLAS regel II-1/20)</li><li>&#xA7; 14d. Periodisk betjening og inspeksjon av vanntette d&#xF8;rer osv. p&#xE5; passasjerskip (SOLAS regel II-1/21)</li><li>&#xA7; 14e. Hindring av og kontroll med vanninntrenging osv. (SOLAS regel II-1/22)</li><li>&#xA7; 14f. S&#xE6;rlige krav til roro-passasjerskip (SOLAS regel II-1/23)</li><li>&#xA7; 14g. Hindring av og kontroll med vanninntrenging osv. p&#xE5; lasteskip (SOLAS regel II-1/24)</li><li>&#xA7; 30. Spesielle driftsbetingelser for fart&#xF8;y med passasjersertifikat</li><li>&#xA7; 33. Oppbevaring og bruk av brennstoff og sprengstoff</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-09-05-1159" id="dokument">
      <h1>Forskrift om endring i forskrift om sikkerhetstiltak m.m. p&#xE5; passasjer-, lasteskip og lektere</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-09-05-1159/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. juni 1987 nr. 507 om sikkerhetstiltak m.m. p&#xE5; passasjer-, lasteskip og lektere gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Forskriften gjelder for norske lasteskip, passasjerskip og lektere.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) N&#xE5;r ikke annet framg&#xE5;r av de enkelte paragrafene, gjelder bestemmelsene etter f&#xF8;rste ledd for skip med bruttotonnasje 50 eller mer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Sj&#xF8;fartsdirektoratet kan etter skriftlig s&#xF8;knad godkjenne andre l&#xF8;sninger enn de som kreves etter forskriften n&#xE5;r det er godtgjort at l&#xF8;sningene er likeverdige med forskriftens krav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Sj&#xF8;fartsdirektoratet kan unnta et skip fra ett eller flere av kravene i forskriften hvis rederiet s&#xF8;ker skriftlig om unntak og ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">Det godtgj&#xF8;res at kravet ikke er vesentlig og at unntaket vurderes som sikkerhetsmessig forsvarlig.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">Det godtgj&#xF8;res at kompenserende tiltak vil opprettholde samme sikkerhetsniv&#xE5; som kravet i forskriften.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 og &#xA7; 6 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 &#xE5;ttende ledd skal lyde.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Heisanlegg skal vedlikeholdes og kontrolleres i henhold til ISO-standard 8383&#x2013;1985.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Alle luker og lukningsmidler skal v&#xE6;re forsvarlig lukket og skalket n&#xE5;r skipet ikke befinner seg i havn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd bokstav a, b, h og l og andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) Skip med st&#xF8;rste lengde under 15 meter eller med bruttotonnasje under 50 som ikke har om bord stabilitetsoppgaver for f&#xF8;ring av dekkslast, skal f&#xF8;r avgang med dekkslast om mulig krenges tilstrekkelig eller unders&#xF8;kes p&#xE5; annen m&#xE5;te slik at skipets f&#xF8;rer har forvisset seg om at skipets stabilitet er betryggende for den reisen som skal foretas. Det skal tas hensyn til lastens egenskaper og forhold som kan inntreffe under reisen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd bokstav c oppheves. Leddet skal etter dette lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) Alle skip skal ha f&#xF8;lgende stabilitetsoppgaver og hjelpemidler som oppbevares om bord:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">Et godkjent eksemplar av hver av de tegningene og beregningene som dokumenterer skipets stabilitet i intakt og skadet tilstand.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">Et regneeksempel som viser bruken av KG-grensekurvene og andre hjelpemidler for kontroll av skipets stabilitet for de aktuelle lastetilstandene. Hjelpemidler som skal benyttes i tillegg til &#x2013; eller som erstatning for &#x2013; KG-grensekurver for vurdering av skipets stabilitet, herunder lasteinstrumenter, skal godkjennes av Sj&#xF8;fartsdirektoratet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nytt kapittel 3a med &#xA7; 14a til &#xA7; 14g som har f&#xF8;lgende ordlyd settes inn etter &#xA7; 14:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 3a. Havarikontrollopplysninger og hindring av og kontroll med vanninntrengning m.m.</span>
        <article class="futureLegalArticle" data-name="&#xA7;14a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14a</span>. <span class="legalArticleTitle">Virkeomr&#xE5;det til kapittel 3a om havarikontrollopplysninger og hindring av og kontroll med vanninntrengning m.m.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Kapittel 3a gjelder for norske<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1-ledd-1">lasteskip med bruttotonnasje 500 eller mer i utenriksfart</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2-ledd-1">passasjerskip i utenriksfart.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14b</span>. <span class="legalArticleTitle">Havarikontrollopplysninger (SOLAS regel II-1/19)</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Som veiledning for ansvarshavende offiser p&#xE5; skipet skal det v&#xE6;re permanent oppsl&#xE5;tt, eller lett tilgjengelig p&#xE5; kommandobroen, tegninger som for hvert dekk og lasterom tydelig viser grensene for vanntette rom, &#xE5;pningene i dem med lukkemidler og plasseringen av eventuelle betjeningsinnretninger for disse samt arrangementer for oppretting av enhver slagside som skyldes innstr&#xF8;mming av vann. Dessuten skal hefter med ovennevnte opplysninger v&#xE6;re tilgjengelige for skipets offiserer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Vanntette d&#xF8;rer p&#xE5; passasjerskip som tillates &#xE5; v&#xE6;re &#xE5;pne under fart, skal v&#xE6;re tydelig angitt i skipets stabilitetsopplysninger.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Alminnelige sikkerhetstiltak som skal inng&#xE5; i opplysningene, skal v&#xE6;re en fortegnelse over utstyr, forhold og driftsmetoder som Sj&#xF8;fartsdirektoratet anser som n&#xF8;dvendige for &#xE5; opprettholde vanntettheten under normal drift av skipet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) S&#xE6;rlige sikkerhetstiltak som skal inng&#xE5; i opplysningene, skal v&#xE6;re en fortegnelse over elementer (dvs. lukking, sikring av last, utl&#xF8;sing av alarmer osv.) som Sj&#xF8;fartsdirektoratet anser som avgj&#xF8;rende for &#xE5; redde skipet, passasjerene og besetningen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) N&#xE5;r det gjelder skip som kravene til stabilitet i skadet tilstand etter forskrift 1. juli 2014 nr. 1072 om bygging av skip (byggeforskriften) &#xA7; 3 jf. SOLAS del B-1 f&#xE5;r anvendelse p&#xE5;, skal havaristabilitetsopplysningene gi skipsf&#xF8;reren en enkel og lettforst&#xE5;elig m&#xE5;te &#xE5; vurdere skipets evne til &#xE5; holde seg flytende p&#xE5; i alle skadetilfeller som omfatter et rom eller en avdeling.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14c" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14c</span>. <span class="legalArticleTitle">Lasting av passasjerskip (SOLAS regel II-1/20)</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) N&#xE5;r et passasjerskip er ferdig lastet, og f&#xF8;r avgang, skal skipsf&#xF8;reren beregne skipets trim og stabilitet samt forvisse seg om og notere skriftlig at skipet er i samsvar med stabilitetskriteriene i de aktuelle reglene. Skipets stabilitet skal alltid fastsettes ved beregning. Sj&#xF8;fartsdirektoratet kan godta at en elektronisk laste- og stabilitetskalkulator eller tilsvarende midler brukes til dette form&#xE5;let.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Ballastvann skal i alminnelighet ikke transporteres i tanker som er beregnet p&#xE5; brennolje. P&#xE5; skip der det ikke er praktisk mulig &#xE5; unng&#xE5; &#xE5; plassere vann i brennoljetanker, skal det v&#xE6;re montert olje-vannsepareringsutstyr til Sj&#xF8;fartsdirektoratets tilfredshet, eller det skal finnes andre alternative ordninger for deponering av oljeholdig vannballast, for eksempel t&#xF8;mming i mottaksanlegg p&#xE5; land, som kan godtas av Sj&#xF8;fartsdirektoratet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Bestemmelsene i denne paragrafen ber&#xF8;rer ikke bestemmelsene i forskrift 30. mai 2012 nr. 488 om milj&#xF8;messig sikkerhet for skip og flyttbare innretninger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14d" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14d</span>. <span class="legalArticleTitle">Periodisk betjening og inspeksjon av vanntette d&#xF8;rer osv. p&#xE5; passasjerskip (SOLAS regel II-1/21)</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Det skal hver uke holdes &#xF8;velser i betjening av vanntette d&#xF8;rer, lysventiler, ventiler og lukkemekanismer for spygatter og aske- og s&#xF8;ppelsjakter. P&#xE5; skip der reisen varer mer enn &#xE9;n uke, skal det holdes en fullstendig &#xF8;velse f&#xF8;r skipet g&#xE5;r fra havn, og deretter andre &#xF8;velser minst &#xE9;n gang per uke under reisen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Alle vanntette d&#xF8;rer, b&#xE5;de p&#xE5; hengsler og maskinelt betjente, i vanntette skott, som er i bruk i sj&#xF8;en, skal betjenes hver dag.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Vanntette d&#xF8;rer og alle tilh&#xF8;rende mekanismer og indikatorer, alle ventiler som m&#xE5; stenges for &#xE5; gj&#xF8;re et rom vanntett, og alle ventiler som m&#xE5; betjenes for tverrskipsforbindelser til bruk i havaritilfeller, skal i sj&#xF8;en inspiseres periodisk minst en gang hver uke.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(4) Det skal f&#xF8;res fortegnelse i skipsdagboken over alle &#xF8;velser og inspeksjoner som kreves etter denne paragrafen, med tydelig angivelse av enhver mangel som oppdages.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14e" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14e</span>. <span class="legalArticleTitle">Hindring av og kontroll med vanninntrenging osv. (SOLAS regel II-1/22)</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) Alle vanntette d&#xF8;rer skal holdes lukket under fart, unntatt under forhold som fastsatt i tredje og fjerde ledd. Vanntette d&#xF8;rer med en bredde p&#xE5; mer enn 1,2 m i maskinrom, som er tillatt etter byggeforskriften &#xA7; 3 jf. SOLAS regel II-1/13 nr. 10, kan bare &#xE5;pnes under de omstendighetene som er angitt i nevnte ledd. En d&#xF8;r som &#xE5;pnes i samsvar med leddet her, skal v&#xE6;re klar til &#xE5; lukkes &#xF8;yeblikkelig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) Vanntette d&#xF8;rer under skottdekket som har en st&#xF8;rste fri bredde p&#xE5; mer enn 1,2 m, skal holdes lukket n&#xE5;r skipet er til sj&#xF8;s, unntatt i begrensede perioder n&#xE5;r Sj&#xF8;fartsdirektoratet vurderer det som absolutt n&#xF8;dvendig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">(3) En vanntett d&#xF8;r kan &#xE5;pnes under fart for &#xE5; la passasjerer eller besetning g&#xE5; gjennom den eller n&#xE5;r arbeid i umiddelbar n&#xE6;rhet av d&#xF8;ren gj&#xF8;r det n&#xF8;dvendig at den er &#xE5;pen. D&#xF8;ren m&#xE5; lukkes &#xF8;yeblikkelig n&#xE5;r det ikke lenger er behov for &#xE5; bruke den, eller n&#xE5;r oppgaven som gjorde det n&#xF8;dvendig &#xE5; &#xE5;pne den, er avsluttet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">(4) Visse vanntette d&#xF8;rer kan tillates &#xE5; v&#xE6;re &#xE5;pne under fart bare n&#xE5;r det anses som absolutt n&#xF8;dvendig, dvs. n&#xE5;r det anses som avgj&#xF8;rende for sikker og effektiv betjening av skipets maskineri eller for &#xE5; la passasjerene ferdes fritt under normale forhold i hele passasjeromr&#xE5;det. En slik avgj&#xF8;relse skal bare treffes av Sj&#xF8;fartsdirektoratet etter n&#xF8;ye vurdering av virkningen for skipets drift og evne til &#xE5; holde seg flytende. En vanntett d&#xF8;r som tillates &#xE5; v&#xE6;re &#xE5;pen p&#xE5; denne m&#xE5;ten, skal v&#xE6;re tydelig merket i skipets stabilitetsopplysninger og skal alltid v&#xE6;re klar til &#xE5; lukkes &#xF8;yeblikkelig.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-5">(5) Flyttbare plater i skott skal alltid v&#xE6;re p&#xE5;satt f&#xF8;r skipet g&#xE5;r fra havn, og skal ikke fjernes under fart, unntatt i alvorlige n&#xF8;dstilfeller etter skipsf&#xF8;rerens skj&#xF8;nn. Det skal tas n&#xF8;dvendige forholdsregler n&#xE5;r de byttes ut, for &#xE5; sikre at skj&#xF8;tene er vanntette. Maskinelt betjente vanntette skyved&#xF8;rer som er tillatt etter byggeforskriften &#xA7; 3 jf. SOLAS regel II-1/13 nr. 10, skal lukkes f&#xF8;r skipet g&#xE5;r fra havn og skal holdes lukket under fart, unntatt i alvorlige n&#xF8;dstilfeller etter skipsf&#xF8;rerens skj&#xF8;nn.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-6">(6) Vanntette d&#xF8;rer som er montert i vanntette skott som skiller lasterom i mellomdekk i samsvar med byggeforskriften &#xA7; 3 jf. SOLAS regel II-1/13 nr. 9.1, skal lukkes f&#xF8;r reisen begynner og skal holdes lukket under fart. Tidspunktet for &#xE5;pning av slike d&#xF8;rer i havn og lukking av dem f&#xF8;r skipets avreise fra havn skal innf&#xF8;res i skipsdagboken.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-7">(7) Landgangs-, laste- og drivstoffporter som er montert under skottdekket, skal lukkes vanntett og sikres forsvarlig f&#xF8;r skipet g&#xE5;r fra havn og skal holdes lukket under fart.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8">(8) F&#xF8;lgende d&#xF8;rer, som er plassert over skottdekket, skal lukkes og l&#xE5;ses f&#xF8;r skipet legger ut p&#xE5; en reise og skal holdes lukket og l&#xE5;st til skipet er ved neste kaiplass:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8-punkt-1-ledd-1">lasted&#xF8;rer i siden eller i ytterkledningen til lukkede overbygninger</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8-punkt-2-ledd-1">baugporter montert p&#xE5; steder som angitt i bokstav a</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8-punkt-3-ledd-1">lasted&#xF8;rer i kollisjonsskottet</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8-punkt-4-ledd-1">ramper som danner et annet lukkesystem enn de som er definert i &#xE5;ttende ledd bokstav a til c.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-9">(9) Hvis en d&#xF8;r ikke kan &#xE5;pnes eller lukkes mens skipet ligger ved kai, kan en slik d&#xF8;r &#xE5;pnes eller holdes &#xE5;pen mens skipet g&#xE5;r til eller legger ut fra kaiplassen, men bare i den grad som er n&#xF8;dvendig for at d&#xF8;ren kan betjenes umiddelbart. I alle tilfeller skal den indre baugporten holdes lukket.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-10">(10) Hvis det er n&#xF8;dvendig for skipets drift eller for &#xE5; ta om bord eller sette i land passasjerer og uten hensyn til kravene i &#xE5;ttende ledd bokstav a og b, kan Sj&#xF8;fartsdirektoratet tillate at enkelte d&#xF8;rer kan &#xE5;pnes etter skipsf&#xF8;rerens skj&#xF8;nn, n&#xE5;r skipet er p&#xE5; en sikker fort&#xF8;yningsplass og forutsatt at skipets sikkerhet ikke settes i fare.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-11">(11) Skipsf&#xF8;reren skal s&#xF8;rge for at det er gjennomf&#xF8;rt et effektivt kontroll- og rapporteringssystem for lukking og &#xE5;pning av d&#xF8;rene nevnt i &#xE5;ttende ledd.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-12">(12) Skipsf&#xF8;reren skal, f&#xF8;r skipet legger ut p&#xE5; en reise, s&#xF8;rge for at tidspunktet for siste lukking av d&#xF8;rene nevnt i trettende ledd, og tidspunktet for &#xE5;pning av enkelte d&#xF8;rer i samsvar med fjortende ledd innf&#xF8;res i skipsdagboken.</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-13">(13) D&#xF8;rer p&#xE5; hengsler, flyttbare plater, lysventiler, landgangs-, laste- og bunkringsporter og andre &#xE5;pninger som etter disse regler skal holdes lukket under fart, skal v&#xE6;re lukket f&#xF8;r skipet forlater havn. Tidspunktet for lukking og tidspunktet for &#xE5;pning (hvis det er tillatt etter disse regler) skal innf&#xF8;res i skipsdagboken, som foreskrevet av Sj&#xF8;fartsdirektoratet.</article>
          <article class="numberedLegalP" data-numerator="14" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-14">(14) N&#xE5;r lysventilene nevnt i byggeforskriften &#xA7; 3 jf. SOLAS regel II-1/15 nr. 3.2, i et mellomdekk har nederste kant under en linje trukket parallelt med skottdekket i borde og har sitt laveste punkt 1,4 m pluss 2,5&#xA0;% av skipets bredde over vannet n&#xE5;r skipet g&#xE5;r fra havn, skal alle lysventiler i dette mellomdekket v&#xE6;re vanntett lukket og l&#xE5;st f&#xF8;r skipet forlater havn, og de skal ikke &#xE5;pnes f&#xF8;r skipet kommer til neste havn. Ved anvendelse av denne bestemmelsen kan det tas hensyn til at skipet er i ferskvann der dette er aktuelt. Tidspunktet for &#xE5;pning av slike lysventiler i havn og for lukking og l&#xE5;sing av dem f&#xF8;r skipet g&#xE5;r fra havn skal innf&#xF8;res i skipsdagboken som foreskrevet av Sj&#xF8;fartsdirektoratet. For ethvert skip som har en eller flere lysventiler som er slik plassert at kravene i leddet her f&#xE5;r anvendelse n&#xE5;r skipet ligger ved st&#xF8;rste oppdelingsdypg&#xE5;ende, kan Sj&#xF8;fartsdirektoratet angi grensen for middeldypg&#xE5;ende der disse lysventilene vil ha nederste kant over en linje trukket parallelt med skottdekket i borde og sitt laveste punkt 1,4 m pluss 2,5&#xA0;% av skipets bredde over vannlinjen som tilsvarer grensen for middeldypg&#xE5;ende, og det vil derfor v&#xE6;re tillatt &#xE5; g&#xE5; fra havn uten f&#xF8;rst &#xE5; ha lukket og l&#xE5;st ventilene og &#xE5; &#xE5;pne dem til sj&#xF8;s p&#xE5; skipsf&#xF8;rerens ansvar under reisen til neste havn. I tropiske soner som definert i gjeldende internasjonale konvensjon om lastelinjer, kan denne grenseverdien for dypg&#xE5;ende &#xF8;kes med 0,3 m.</article>
          <article class="numberedLegalP" data-numerator="15" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-15">(15) Lysventiler og deres blindlokk som ikke vil v&#xE6;re tilgjengelige under fart, skal v&#xE6;re lukket og sikret f&#xF8;r skipet g&#xE5;r fra havn.</article>
          <article class="numberedLegalP" data-numerator="16" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-16">(16) N&#xE5;r last transporteres i rom nevnt i byggeforskriften &#xA7; 3 jf. SOLAS regel II-1/15 nr. 5.2, skal lysventilene og deres blindlokk lukkes vanntett og l&#xE5;ses f&#xF8;r lasten tas om bord, og denne lukkingen og l&#xE5;singen skal innf&#xF8;res i skipsdagboken som foreskrevet av Sj&#xF8;fartsdirektoratet.</article>
          <article class="numberedLegalP" data-numerator="17" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-17">(17) N&#xE5;r en s&#xF8;ppelsjakt osv. ikke er i bruk, skal b&#xE5;de dekslet og ventilen som kreves etter byggeforskriften &#xA7; 3 jf. SOLAS regel II-1/15 nr. 10.2, v&#xE6;re lukket og sikret.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14f" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14f</span>. <span class="legalArticleTitle">S&#xE6;rlige krav til roro-passasjerskip (SOLAS regel II-1/23)</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) Spesiallasterom og roro-rom skal patruljeres eller overv&#xE5;kes kontinuerlig med effektive midler, f.eks. fjernsynsoverv&#xE5;king, slik at enhver kj&#xF8;ret&#xF8;ybevegelse under ugunstige v&#xE6;rforhold og ikke-tillatt passasjerferdsel der kan oppdages mens skipet er underveis.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) Dokumenter som angir prosedyrer for lukking og sikring av alle porter i skipssiden, lasteporter og andre lukkeinnretninger som, etter Sj&#xF8;fartsdirektoratets mening, kan f&#xF8;re til fylling av et spesiallasterom eller roro-rom hvis de st&#xE5;r &#xE5;pne eller ikke sikres forsvarlig, skal finnes om bord og v&#xE6;re oppsl&#xE5;tt p&#xE5; et egnet sted.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">(3) Alle atkomstveier fra roro-dekket og kj&#xF8;ret&#xF8;yramper som f&#xF8;rer til rom under skottdekket, skal lukkes f&#xF8;r skipet legger fra kai p&#xE5; en sj&#xF8;reise og skal holdes lukket til skipet er ved neste kaiplass.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-4">(4) Skipsf&#xF8;reren skal s&#xF8;rge at det er gjennomf&#xF8;rt et effektivt kontroll- og rapporteringssystem for lukking og &#xE5;pning av atkomstveiene nevnt i tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-5">(5) Skipsf&#xF8;reren skal, f&#xF8;r skipet g&#xE5;r fra kai p&#xE5; en sj&#xF8;reise, s&#xF8;rge for at tidspunktet for siste lukking av atkomstveiene nevnt i tredje ledd, innf&#xF8;res i skipsdagboken, slik det er fastsatt i &#xA7; 14e trettende ledd.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-6">(6) Uten hensyn til kravene i tredje ledd kan Sj&#xF8;fartsdirektoratet tillate at noen atkomstveier &#xE5;pnes under reisen, men bare i et tidsrom som er n&#xF8;dvendig av hensyn til gjennomgang og n&#xE5;r det er helt n&#xF8;dvendig for selve driften av skipet.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-7">(7) Alle tverrskips- eller langskipsskott som regnes som effektive for &#xE5; holde p&#xE5; oppsamlet sj&#xF8;vann p&#xE5; roro-dekket, skal v&#xE6;re p&#xE5; plass og sikret f&#xF8;r skipet g&#xE5;r fra kai, og skal holdes p&#xE5; plass og v&#xE6;re sikret til skipet er ved neste kaiplass.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-8">(8) Uten hensyn til kravene i syvende ledd kan Sj&#xF8;fartsdirektoratet tillate at noen atkomstveier i slike skott &#xE5;pnes under sj&#xF8;reisen, men bare i et tidsrom som er n&#xF8;dvendig av hensyn til gjennomgang og n&#xE5;r det er helt n&#xF8;dvendig for selve driften av skipet.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-9">(9) P&#xE5; alle roro-passasjerskip skal skipsf&#xF8;reren eller den offiseren vedkommende har utpekt, s&#xF8;rge for at ingen passasjerer har adgang til et innelukket roro-dekk n&#xE5;r skipet er underveis, med mindre skipsf&#xF8;reren eller offiseren har gitt uttrykkelig samtykke til det.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14g" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14g</span>. <span class="legalArticleTitle">Hindring av og kontroll med vanninntrenging osv. p&#xE5; lasteskip (SOLAS regel II-1/24)</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">(1) &#xC5;pninger i platehuden under dekk som begrenser den vertikale skadeutstrekningen skal holdes permanent lukket til sj&#xF8;s.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">(2) N&#xE5;r det er n&#xF8;dvendig for skipets drift og forutsatt at skipets sikkerhet ikke settes i fare og uten hensyn til kravene i tredje ledd, kan Sj&#xF8;fartsdirektoratet tillate at bestemte d&#xF8;rer kan &#xE5;pnes etter skipsf&#xF8;rerens skj&#xF8;nn.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3">(3) Vanntette d&#xF8;rer eller ramper som er montert innvendig for &#xE5; dele opp store lasterom, skal lukkes f&#xF8;r sj&#xF8;reisen begynner og skal holdes lukket under fart, og tidspunktet for &#xE5;pning av slike d&#xF8;rer i havn og lukking av dem f&#xF8;r skipets avreise fra havn skal innf&#xF8;res i skipsdagboken.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-4">(4) Bruken av atkomstd&#xF8;rer og lukedeksler beregnet p&#xE5; &#xE5; sikre vanntettheten for innvendige &#xE5;pninger, skal godkjennes av vakthavende offiser.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25 oppheves.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 30 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Spesielle driftsbetingelser for fart&#xF8;y med passasjersertifikat</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 30 andre og tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 oppheves.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 33 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Oppbevaring og bruk av brennstoff og sprengstoff</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 33 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Vedlegg 2 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-09-05-1159/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 15. september 2014.</article>
      </section>
    </main>
  </body>
</html>
