<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilskudd til frivillige barne- og ungdomsorganisasjoner</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-01-1540</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-01-1540</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 16 s 2570</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-12-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-11-29-1346</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-11 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1159</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i tilskudd til frivillige BU-organisasjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilskudd til frivillige barne- og ungdomsorganisasjoner</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne-, likestillings- og inkluderingsdepartementet 1. desember 2014 med hjemmel i Stortingets &#xE5;rlige budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-01-1540</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilskudd til frivillige barne- og ungdomsorganisasjoner<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-01-1540" id="dokument">
      <h1>Forskrift om endring i forskrift om tilskudd til frivillige barne- og ungdomsorganisasjoner</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-01-1540/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. november 2007 nr. 1346 om tilskudd til frivillige barne- og ungdomsorganisasjoner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tilskudd kan gis til frivillige, landsomfattende organisasjoner som ved sine vedtekter:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">kan vise til at organisasjonen arbeider for barn og ungdom med sp&#xF8;rsm&#xE5;l som gjelder barn og ungdom, og har barn og ungdom som deltakere i sine aktiviteter,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">ikke er i strid med norsk lovgivning, og kan vise til at eventuelt overskudd tilfaller organisasjonen eller andre samfunnsnyttige form&#xE5;l,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">ikke skaper hindre for full deltakelse for barn og ungdom fra alle samfunnsgrupper, uavhengig av kj&#xF8;nn, etnisitet, religion, nedsatt funksjonsevne eller seksuell orientering, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">sikrer at ogs&#xE5; medlemmer under 15 &#xE5;r har arenaer hvor de kan fremme sine synspunkter eller &#xF8;ve innflytelse over arbeidet i organisasjonen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskjellsbehandling som er n&#xF8;dvendig for &#xE5; oppn&#xE5; et saklig form&#xE5;l, og som ikke er uforholdsmessig inngripende overfor den eller de som forskjellsbehandles, anses ikke &#xE5; v&#xE6;re i strid med kravet i bokstav c).</article>
        <article class="legalP" id="kapittel-1-ledd-4">Organisasjonene skal ha en ideell (ikke-kommersiell) m&#xE5;lsetning og fremme form&#xE5;let etter &#xA7; 1. Selvstendige organisasjoner av barn og ungdom prioriteres.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilskudd gis ikke til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">interesseorganisasjoner for barn og ungdom i utdanning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">idretts- og gymnastikkorganisasjoner,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">organisasjoner som har forretningsdrift som form&#xE5;l eller som tjener utenforst&#xE5;ende kommersielle interesser,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">organisasjoner med ulovlig eller st&#xF8;tende form&#xE5;l, herunder rasistiske organisasjoner og/eller organisasjoner som diskriminerer mennesker, samt spilleklubber med pengeinnsats, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">organisasjoner som fremmer negative holdninger til mennesker p&#xE5; basis av kj&#xF8;nn, etnisitet, religion, nedsatt funksjonsevne eller seksuell orientering.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Partipolitiske ungdomsorganisasjoner omfattes ikke av denne forskriften hva gjelder tildeling av nasjonal grunnst&#xF8;tte, da utm&#xE5;ling av nasjonal grunnst&#xF8;tte til disse organisasjonene baseres p&#xE5; moderpartiets stemmetall ved siste stortingsvalg. Partipolitiske ungdomsorganisasjoner kan motta internasjonal grunnst&#xF8;tte etter reglene i denne forskriften, jf. kapittel 5. Forskriften gjelder da fullt ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Denne forskriften inneholder bestemmelser om f&#xF8;lgende former for tilskudd:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">grunnst&#xF8;tte til nasjonalt arbeid, jf. kapittel 3</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">grunnst&#xF8;tte til internasjonalt arbeid, jf. kapittel 5</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">etablerings- og uttrappingstilskudd, jf. kapittel 4.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I denne forskriften menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1"><i>departementet:</i> ansvarlig departement for tilskuddsordningene</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1"><i>organisasjon:</i> frivillig, landsomfattende organisasjon som g&#xE5;r inn under forskriften, n&#xE5;r ikke annet fremg&#xE5;r av sammenhengen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1"><i>selvstendig organisasjon:</i> en organisasjon med kontroll over egen &#xF8;konomi og aktivitet, egne vedtekter og et suverent landsm&#xF8;te som har fullmakt til &#xE5; fatte endelig vedtak i alle saker</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1"><i>sentralstyre:</i> det organet som er valgt av landsm&#xF8;tet og er organisasjonens &#xF8;verste styre mellom landsm&#xF8;ter og evt. representative landsstyrem&#xF8;ter</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-9">e) <i>grunnlags&#xE5;r:</i> kalender&#xE5;ret som er grunnlag for opplysninger om antall medlemmer, lokallag, fylker etc. i s&#xF8;knad om tilskudd</article>
        <article class="legalP" id="kapittel-1-ledd-10">f) <i>s&#xF8;knads&#xE5;r:</i> det kalender&#xE5;r s&#xF8;knadsfristen utl&#xF8;per, dvs. &#xE5;ret etter grunnlags&#xE5;ret<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1"><i>tilskudds&#xE5;r:</i> det kalender&#xE5;r s&#xF8;knaden gjelder og tilskudd utbetales i, dvs. &#xE5;ret etter s&#xF8;knads&#xE5;ret.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Med tellende medlem menes en person som pr. 31. desember i grunnlags&#xE5;ret er under fylte 26 &#xE5;r, har individuelt og frivillig meldt seg inn i en organisasjon, st&#xE5;r i medlemsregisteret, og har bostedsadresse i Norge. Medlemmet skal ha betalt &#xE5;rskontingent for grunnlags&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Med medlem menes en person som pr. 31. desember i grunnlags&#xE5;ret har meldt seg inn i en organisasjon. Et tellende medlem skal regnes som medlem. Medlemmer under 15 &#xE5;r som ikke har betalt &#xE5;rskontingent kan unntas fra antallet medlemmer etter denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Med &#xE5;rskontingent menes et bel&#xF8;p som blir betalt for inntil ett kalender&#xE5;rs medlemskap i en organisasjon. Ved innbetaling m&#xE5; det komme klart frem hvilket &#xE5;r og hvem &#xE5;rskontingenten gjelder for. &#xC5;rskontingenten m&#xE5; v&#xE6;re betalt innen 31. desember i grunnlags&#xE5;ret.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kontingent kan ikke v&#xE6;re betalt tidligere enn et halv&#xE5;r f&#xF8;r grunnlags&#xE5;ret, og skal betales for ett &#xE5;r av gangen. Ved nyinnmelding i siste halv&#xE5;r, kan likevel kontingent for innmeldings&#xE5;ret og f&#xF8;rste hele medlems&#xE5;r betales samtidig.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Departementet kan fastsette en minstesats for medlemskontingent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Med tellende lokallag menes lag som pr. 31. desember i grunnlags&#xE5;ret er laveste niv&#xE5; av selvstendig, demokratisk enhet i organisasjonen. Lokallaget m&#xE5; ha vedtekter, minst fem tellende medlemmer, og eget styre valgt av og blant medlemmene i lokallaget, og m&#xE5; ha hatt minst en medlemsrettet aktivitet. Valg av styre kan ikke avholdes sjeldnere enn hvert annet &#xE5;r. Organisasjoner som har lokallag der bare tre medlemmer eller f&#xE6;rre er gamle nok til &#xE5; ha lik rett til innflytelse i organisasjonen, jf. &#xA7; 13 b), har dispensasjon fra kravet om eget styre valgt av og blant medlemmene. Tellende lokallag skal ha en selvstendig &#xF8;konomi, og det m&#xE5; v&#xE6;re sendt &#xE5;rsrapport for grunnlags&#xE5;ret til sentralleddet, jf. &#xA7; 10 og &#xA7; 26. Fylkeslag som fungerer som lokallag regnes som tellende lokallag. Arbeidsgrupper, underavdelinger o.l. som er tilknyttet et lokallag, regnes ikke som egne, tellende lokallag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Med &#xE5;rsrapport menes et enkelt standardisert skjema innsendt til sentralleddet fra det enkelte lokallag. Rapporten skal v&#xE6;re for det enkelte grunnlags&#xE5;r, datert og signert av lederen for lokallaget, eller av to av styrets medlemmer. Rapporten skal inneholde opplysninger om lagets navn, kommune- og fylkestilh&#xF8;righet, dato for valg av styre, styrets funksjonsperiode og navn p&#xE5; styrets medlemmer pr. 31. desember i grunnlags&#xE5;ret. Det m&#xE5; fremg&#xE5; av &#xE5;rsrapporten hva slags aktivitet som er gjennomf&#xF8;rt for medlemmene i grunnlags&#xE5;ret (det er tilstrekkelig &#xE5; nevne &#xE9;n aktivitet). Kravet til signatur er ikke til hinder for at organisasjonen bruker elektronisk kommunikasjon dersom det er benyttet en betryggende metode for &#xE5; bekrefte avsender og innholdet av rapportene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Med kurs menes en organisert oppl&#xE6;ring i samsvar med en plan. Planen skal redegj&#xF8;re for kursets innhold, l&#xE6;ringsm&#xE5;l, m&#xE5;lgruppe, bruk av l&#xE6;ringsressurser, metode og varighet. Kursets innhold m&#xE5; v&#xE6;re i tr&#xE5;d med forskriftens form&#xE5;l. &#xC5;rsm&#xF8;ter, styrem&#xF8;ter og andre vedtektsfestede m&#xF8;ter regnes ikke som kurs.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Kurs skal vedtas av sentralleddet i organisasjonen, som ogs&#xE5; skal v&#xE6;re faglig og &#xF8;konomisk ansvarlig for kurset. Den tekniske siden av kurset kan likevel overlates til andre enn sentralleddet.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Det pedagogiske innholdet p&#xE5; kurset m&#xE5; ha en varighet p&#xE5; minst 8 klokketimer. Innenfor hver klokketime som rapporteres kan det v&#xE6;re maksimum 15 minutters pause. Det skal v&#xE6;re program med pedagogisk innhold i minst 4 klokketimer, inkludert pauser, i gjennomsnitt pr. kursdag.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Kurs skal g&#xE5; over minimum 2 kursdager og det gis uttelling for maksimum 7 kursdager. Kursdeltakerne m&#xE5; v&#xE6;re til stede minst 75&#xA0;% av kurstiden for &#xE5; kunne medregnes.</article>
        <article class="legalP" id="kapittel-1-ledd-22">P&#xE5; hvert kurs m&#xE5; det v&#xE6;re minst 5 deltakere, og ikke mer enn 200 deltakere. Det gis kun uttelling for deltakere som i grunnlags&#xE5;ret var tellende medlemmer av organisasjonen. Dersom organisasjonen deler opp kurs med flere enn 200 deltakere i mindre grupper, m&#xE5; hver gruppe tilfredsstille alle kravene i denne paragrafen. Deltakerne m&#xE5; ha bostedsadresse i minst 3 fylker.</article>
        <article class="legalP" id="kapittel-1-ledd-23">P&#xE5; hvert kurs skal det v&#xE6;re minst en kursleder, som ikke regnes som kursdeltaker.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kurs kan arrangeres i fellesskap med andre organisasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Dersom et kurs g&#xE5;r over et &#xE5;rsskifte, skal alle deltakerdagene for dette kurset telle med i grunnlags&#xE5;ret for kursets sluttdato.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Nasjonal grunnst&#xF8;tte best&#xE5;r av basistilskudd, jf. &#xA7; 13 og &#xA7; 14, samt et variabelt tilskudd basert p&#xE5; grunnpoeng og bonuspoeng, jf. &#xA7; 16. Organisasjoner som oppfyller kriteriene i &#xA7; 14 annet ledd vil f&#xE5; sitt tilskudd utm&#xE5;lt skj&#xF8;nnsmessig, jf. &#xA7; 16 sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">For &#xE5; kunne motta basistilskudd, m&#xE5; organisasjonen ha:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-1"><article class="legalP" id="kapittel-1-ledd-27-punkt-1-ledd-1">egne vedtekter som klargj&#xF8;r form&#xE5;l, selvstendighet, organisasjonsform og oppbygging for sentralledd og lokalledd, eventuelt ogs&#xE5; regionalledd dersom organisasjonen har det. I sentralleddet m&#xE5; det finnes minst &#xE9;n ansatt som har ansvaret for barne- og ungdomsarbeidet, om ikke Fordelingsutvalget finner det forsvarlig &#xE5; dispensere</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-2"><article class="legalP" id="kapittel-1-ledd-27-punkt-2-ledd-1">en demokratisk oppbygging som sikrer alle tellende medlemmer som har fylt 15 &#xE5;r fullverdige demokratiske rettigheter i organisasjonen, dvs. stemmerett, lik m&#xF8;terett, tale- og forslagsrett, og rett til &#xE5; la seg velge som representant</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-3"><article class="legalP" id="kapittel-1-ledd-27-punkt-3-ledd-1">et landsm&#xF8;te minst hvert fjerde &#xE5;r. Representanter med rett til &#xE5; stemme p&#xE5; landsm&#xF8;tet skal v&#xE6;re valgt av og blant medlemmene i organisasjonens lokale og/eller regionale ledd og eventuelle direktemedlemmer. Det valgte, sittende sentralstyret og representanter valgt av og blant de ansatte kan ogs&#xE5; m&#xF8;te med stemmerett p&#xE5; landsm&#xF8;tet</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-4"><article class="legalP" id="kapittel-1-ledd-27-punkt-4-ledd-1">et sentralstyre valgt av landsm&#xF8;tet, som har den daglige og/eller &#xF8;verste ledelse av organisasjonen mellom landsm&#xF8;tene</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-5"><article class="legalP" id="kapittel-1-ledd-27-punkt-5-ledd-1">eget styre for barne- og ungdomsarbeidet. Dette gjelder ikke for organisasjoner der tellende medlemmer utgj&#xF8;r minst 50&#xA0;% av det totale antallet medlemmer</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-6"><article class="legalP" id="kapittel-1-ledd-27-punkt-6-ledd-1">sentralt medlemsregister (jf. &#xA7; 25)</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-7"><article class="legalP" id="kapittel-1-ledd-27-punkt-7-ledd-1">minst 700 tellende medlemmer (jf. &#xA7; 6)</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-8"><article class="legalP" id="kapittel-1-ledd-27-punkt-8-ledd-1">minst 5 tellende lokallag (jf. &#xA7; 9)</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-9"><article class="legalP" id="kapittel-1-ledd-27-punkt-9-ledd-1">tellende lokallag i minst 5 fylker</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-10"><article class="legalP" id="kapittel-1-ledd-27-punkt-10-ledd-1">eget budsjett, &#xE5;rsregnskap og &#xE5;rsmelding. Organisasjoner som beskrevet i punkt e) m&#xE5; ha &#xE5;rsmelding for barne- og ungdomsarbeidet, og</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-11"><article class="legalP" id="kapittel-1-ledd-27-punkt-11-ledd-1">organisasjonsnummer.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-28">Vilk&#xE5;rene i f&#xF8;rste ledd bokstav g) til og med i) m&#xE5; v&#xE6;re oppfylt i grunnlags&#xE5;ret. &#xD8;vrige vilk&#xE5;r etter f&#xF8;rste ledd m&#xE5; v&#xE6;re oppfylt p&#xE5; s&#xF8;knadstidspunktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Organisasjoner som av s&#xE6;rlige grunner, fortrinnsvis sitt rekrutteringsgrunnlag, ikke oppfyller kravene til antall medlemmer, antall tellende lokallag og/eller geografisk utbredelse i &#xA7; 13 g) til i), m&#xE5; oppfylle kravene i &#xA7; 13 a) til f), samt &#xA7; 13 j) og k). Organisasjonene m&#xE5; i tillegg ha<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">minst 100 tellende medlemmer, jf. &#xA7; 6, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-2"><article class="legalP" id="kapittel-1-ledd-29-punkt-2-ledd-1">minst to tellende lokallag i ulike fylker, jf. &#xA7; 9.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Departementet fastsetter st&#xF8;rrelsen p&#xE5; basistilskuddet for hvert tilskudds&#xE5;r. Basistilskuddet b&#xF8;r ikke settes lavere enn to ganger grunnbel&#xF8;pet i Folketrygden (G).</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Organisasjoner som ikke har mottatt nasjonal grunnst&#xF8;tte eller uttrappingstilskudd de siste fem &#xE5;r, jf. &#xA7; 13, &#xA7; 14 og &#xA7; 19, kan s&#xF8;ke om etableringstilskudd.</article>
        <article class="legalP" id="kapittel-1-ledd-32">For &#xE5; motta etableringstilskudd m&#xE5; en organisasjon ved 31. desember i grunnlags&#xE5;ret ha:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-32-punkt-1"><article class="legalP" id="kapittel-1-ledd-32-punkt-1-ledd-1">egne vedtekter,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-32-punkt-2"><article class="legalP" id="kapittel-1-ledd-32-punkt-2-ledd-1">demokratisk oppbygging,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-32-punkt-3"><article class="legalP" id="kapittel-1-ledd-32-punkt-3-ledd-1">landsm&#xF8;te og eget styre,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-32-punkt-4"><article class="legalP" id="kapittel-1-ledd-32-punkt-4-ledd-1">sentralt medlemsregister,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-32-punkt-5"><article class="legalP" id="kapittel-1-ledd-32-punkt-5-ledd-1">budsjett mv., jf. &#xA7; 13,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-32-punkt-6"><article class="legalP" id="kapittel-1-ledd-32-punkt-6-ledd-1">minst 300 tellende medlemmer, jf. &#xA7; 6,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-32-punkt-7"><article class="legalP" id="kapittel-1-ledd-32-punkt-7-ledd-1">minst to tellende lokallag i ulike fylker, jf. &#xA7; 9 og</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-32-punkt-8"><article class="legalP" id="kapittel-1-ledd-32-punkt-8-ledd-1">organisasjonsnummer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Uttrappingstilskudd kan gis for inntil tre &#xE5;r innenfor en periode p&#xE5; maksimalt syv &#xE5;r, og utgj&#xF8;r halvparten av organisasjonens tilskudd foreg&#xE5;ende tilskudds&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Som dokumentasjon av medlemstall kreves sentralt medlemsregister. Med sentralt medlemsregister menes en elektronisk eller manuell oversikt over alle medlemmene i organisasjonen, der det skilles mellom tellende og andre medlemmer. Det sentrale medlemsregisteret skal for hver enkelt inneholde f&#xF8;lgende opplysninger pr. 31. desember i grunnlags&#xE5;ret: Navn, bostedsadresse, f&#xF8;dsels&#xE5;r og eventuell tilknytning til lokallag for hvert medlem.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Sentralleddet i organisasjonen skal ogs&#xE5; oppbevare dokumentasjon for alle tellende medlemmers innbetalte &#xE5;rskontingent, b&#xE5;de for sentral og lokal innkreving. Opplysninger om betalt medlemskontingent m&#xE5; kunne kobles til medlemmer i medlemsregisteret.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Ved kontant betaling til sentralleddet m&#xE5; personen som betaler sin kontingent signere p&#xE5; at det er betalt kontingent til organisasjonen for de(t) gjeldende grunnlags&#xE5;r. Denne dokumentasjonen m&#xE5; ogs&#xE5; inneholde dato for betalingen, hvilke &#xE5;r det betales for og st&#xF8;rrelsen p&#xE5; kontingenten. Organisasjonen m&#xE5; ogs&#xE5; kunne dokumentere at kontingenten er gitt til sentralleddet.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Ved lokal innkreving skal det enkelte lokalledd f&#xF8;re liste over tellende medlemmer. Listen skal sendes til sentralleddet sammen med &#xE5;rsrapporten, jf. &#xA7; 10, uansett hvilken innbetalingsform som benyttes. Av listen m&#xE5; det fremg&#xE5; navn, adresse, f&#xF8;dsels&#xE5;r og om medlemmet har betalt kontingent for grunnlags&#xE5;ret. Medlemslisten skal signeres av leder av lokallaget eller av to av styrets medlemmer.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Kravet til signatur er ikke til hinder for at organisasjonen bruker elektronisk kommunikasjon dersom det er benyttet en betryggende metode for &#xE5; autentisere avsender og innholdet av dokumentasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Uavhengig av betalingsm&#xE5;te m&#xE5; opplysninger i tr&#xE5;d med &#xA7; 6 og &#xA7; 8 fremg&#xE5; av dokumentasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Som dokumentasjon av tellende lokallag kreves:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-40-punkt-1"><article class="legalP" id="kapittel-1-ledd-40-punkt-1-ledd-1">&#xE5;rsrapport for det enkelte grunnlags&#xE5;r, jf. &#xA7; 10,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-40-punkt-2"><article class="legalP" id="kapittel-1-ledd-40-punkt-2-ledd-1">adresser til styrets medlemmer. Adressene til styrets medlemmer m&#xE5; finnes i medlemsregisteret og kunne fremvises eller fremskaffes ved kontroll, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-40-punkt-3"><article class="legalP" id="kapittel-1-ledd-40-punkt-3-ledd-1">lokallagets vedtekter dersom disse skal oppbevares sentralt, jf. &#xA7; 9.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 28 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Som dokumentasjon av sentralstyrets sammensetning kreves oversikt over navn, kj&#xF8;nn, f&#xF8;dsels&#xE5;r og innvelgingstidspunkt for personer som var medlem av sentralstyret per 31. desember i grunnlags&#xE5;ret, samt underskrevet protokoll fra m&#xF8;tet hvor styret ble valgt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-41-punkt-1"><article class="legalP" id="kapittel-1-ledd-41-punkt-1-ledd-1">program eller lignende</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 30 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">S&#xF8;knader om tilskudd etter denne forskriften sendes til Fordelingsutvalget p&#xE5; fastsatte skjemaer.</article>
        <article class="legalP" id="kapittel-1-ledd-43">For hvert &#xE5;r som en organisasjon s&#xF8;ker nasjonal eller internasjonal grunnst&#xF8;tte skal den vedlegge:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-43-punkt-1"><article class="legalP" id="kapittel-1-ledd-43-punkt-1-ledd-1">Organisasjonens sist vedtatte &#xE5;rsmelding og spesifisert &#xE5;rsregnskap for grunnlags&#xE5;ret med revisjonsberetning fra statsautorisert eller registrert revisor, jf. &#xA7; 31 tredje ledd. Fordelingsutvalget kan gi retningslinjer om hvordan &#xE5;rsregnskapet skal v&#xE6;re spesifisert. Tilskudd som er gitt etter forskriften og utbetalt i grunnlags&#xE5;ret skal v&#xE6;re spesifisert i &#xE5;rsregnskapet eller note til dette.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-43-punkt-2"><article class="legalP" id="kapittel-1-ledd-43-punkt-2-ledd-1">I tilfelle vedtektsendringer skal nye vedtekter oversendes, og endringene markeres tydelig. Dersom de er av betydning i forhold til tilskuddsordningene, skal organisasjonen gi en s&#xE6;rskilt skriftlig redegj&#xF8;relse om dette.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-43-punkt-3"><article class="legalP" id="kapittel-1-ledd-43-punkt-3-ledd-1">Relevant revisorerkl&#xE6;ring fra statsautorisert eller registrert revisor relatert til s&#xF8;knad om tilskudd, jf. &#xA7; 31.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-44">S&#xF8;knaden skal v&#xE6;re datert og signert av den daglige leder i sentralleddet p&#xE5; s&#xF8;knadstidspunktet, eventuelt en annen som styret har gitt fullmakt til &#xE5; signere p&#xE5; vegne av organisasjonen. Fullmakten m&#xE5; legges ved s&#xF8;knaden.</article>
        <article class="legalP" id="kapittel-1-ledd-45">S&#xF8;knadsfrist fastsettes &#xE5;rlig av departementet. Hvis fristen faller p&#xE5; l&#xF8;rdag, s&#xF8;ndag eller annen helligdag, forskyves den til n&#xE6;rmeste p&#xE5;f&#xF8;lgende hverdag. S&#xF8;knader med alle vedlegg m&#xE5; v&#xE6;re innlevert senest fristdagen. S&#xF8;knader som innleveres etter fristen, kan avvises.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Dersom s&#xF8;knader eller vedlegg ikke er fullstendige, kan Fordelingsutvalget sette en rimelig frist for retting. P&#xE5;legget gis skriftlig sammen med en orientering om at dersom tilfredsstillende retting ikke skjer innen fristen, kan vedkommende s&#xF8;knad helt eller delvis avvises, eller avgj&#xF8;res p&#xE5; det foreliggende ufullstendige grunnlaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Organisasjoner som mottar nasjonal eller internasjonal grunnst&#xF8;tte, etableringsst&#xF8;tte eller uttrappingstilskudd skal ha statsautorisert eller registrert revisor. Til revisor kan ikke velges:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-47-punkt-1"><article class="legalP" id="kapittel-1-ledd-47-punkt-1-ledd-1">noen som har, eller innenfor de tre siste &#xE5;r f&#xF8;r grunnlags&#xE5;ret har hatt, tillitsverv i organisasjonen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-47-punkt-2"><article class="legalP" id="kapittel-1-ledd-47-punkt-2-ledd-1">noen som er gift med, bor sammen med i ekteskapslignende forhold, eller som i rett opp- eller nedstigende linje eller i sidelinje s&#xE5; n&#xE6;r som s&#xF8;sken er beslektet eller besvogret med noen som er medlem av sentralstyret, eller ansatt i sentralleddet. Ingen kan velges til revisor dersom det foreligger andre s&#xE6;rlige grunner som er egnet til &#xE5; svekke tilliten til uavhengigheten som revisor.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-48">Revisor skal utf&#xF8;re alt sitt arbeid for organisasjonen i samsvar med god revisjonsskikk.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Revisor skal revidere organisasjonens &#xE5;rsregnskap for grunnlags&#xE5;ret og avgi revisjonsberetning. Revisor skal p&#xE5;se at tilskudd som er gitt etter forskriften og utbetalt i grunnlags&#xE5;ret, er spesifisert i &#xE5;rsregnskapet eller note til dette.</article>
        <article class="legalP" id="kapittel-1-ledd-50">S&#xF8;knad om nasjonal eller internasjonal grunnst&#xF8;tte, etablerings- eller uttrappingstilskudd skal vedlegges s&#xE6;rattestasjon fra revisor. Revisors s&#xE6;rattestasjon skal f&#xF8;res p&#xE5; eget skjema, utarbeidet av Fordelingsutvalget. Kravet til s&#xE6;rattestasjon for internasjonal grunnst&#xF8;tte gjelder ikke for partipolitiske ungdomsorganisasjoner som har poeng under en grense fastsatt av Fordelingsutvalget, jf. &#xA7; 23.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Hvis det foreligger feil eller mangler i det materiale revisor skal bekrefte, m&#xE5; han vurdere om disse er s&#xE5; vesentlige at han ikke kan gi sin bekreftelse. Hvis han ikke kan gi bekreftelse, m&#xE5; han redegj&#xF8;re for grunnen til dette.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Departementet kan fastsette n&#xE6;rmere regler om revisjonsattestasjoner for organisasjonene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 f&#xF8;rste ledd bokstav a og m skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-52-punkt-1"><article class="legalP" id="kapittel-1-ledd-52-punkt-1-ledd-1">mottakers navn, adresse, organisasjonsnummer og bank- eller postgirokontonummer,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-1-ledd-52-punkt-2"><article class="legalP" id="kapittel-1-ledd-52-punkt-2-ledd-1">henvisning til den gjeldende forskriften, herunder bestemmelsene om reaksjonsformer dersom mottaker ikke opptrer i samsvar med forskriften.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 36 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-53">Enkeltvedtak truffet av Fordelingsutvalget kan p&#xE5;klages til departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-54">Fordelingsutvalget skal s&#xF8;rge for n&#xF8;dvendig kontroll med organisasjoner som mottar tilskudd. Fordelingsutvalgets kontroll skal avpasses etter den internkontroll organisasjonen har, og den kontroll som organisasjonens revisor foretar.</article>
        <article class="legalP" id="kapittel-1-ledd-55">I forbindelse med behandling av s&#xF8;knad om grunnst&#xF8;tte skal kontrollen rettes mot materialet som inngis ved s&#xF8;knad, herunder revisorattestasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-56">Hvert tilskudds&#xE5;r skal et utvalg organisasjoner som har mottatt tilskudd trekkes ut for s&#xE6;rskilt kontroll. For &#xF8;vrig foretar Fordelingsutvalget slik kontroll som anses n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-57">Dersom kontroll er igangsatt og s&#xE6;rlige grunner tilsier det, kan organisasjonens plikt til &#xE5; oppbevare dokumentasjon forlenges ut over fristen p&#xE5; fem &#xE5;r og tre &#xE5;r etter &#xA7; 24 og &#xA7; 26, ved skriftlig p&#xE5;legg fra Fordelingsutvalget.</article>
        <article class="legalP" id="kapittel-1-ledd-58">Sentrale medlemsregistre kan ikke kreves utlevert, men tilskuddsmyndighetene, deres representanter og Riksrevisjonen skal, n&#xE5;r det kreves, f&#xE5; innsyn.</article>
        <article class="legalP" id="kapittel-1-ledd-59">Fordelingsutvalget ut&#xF8;ver kontrollen selv eller ved representant, f.eks. revisor.</article>
        <article class="legalP" id="kapittel-1-ledd-60">Omkostningene hos tilskuddsmyndighetene ved kontroll etter denne paragrafen dekkes av staten.</article>
        <article class="legalP" id="kapittel-1-ledd-61">Ved kontroll plikter organisasjonene &#xE5; samarbeide med tilskuddsmyndighetene og deres representanter, herunder innhente og systematisere alt materiale som er relevant for vedkommende sak eller saker om tilskudd. Departementet og Riksrevisjonen kan iverksette kontroll med at midlene nyttes etter forutsetningene, jf. bevilgningsreglementet &#xA7; 10 annet ledd og riksrevisjonsloven &#xA7; 12 tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-62">Utl&#xE5;nt materiale skal returneres eller makuleres etter kontroll, eventuelt med p&#xE5;legg om utvidet oppbevaringsplikt for organisasjonen dersom kontrollen tilsier det.</article>
        <article class="legalP" id="kapittel-1-ledd-63">Dersom en organisasjon som har mottatt tilskudd et &#xE5;r ikke mottar tilskudd p&#xE5;f&#xF8;lgende &#xE5;r, skal organisasjonen sende inn spesifisert &#xE5;rsregnskap med revisjonsberetning for de tilskudds&#xE5;rene dette ikke er gjort for, jf. &#xA7; 30 andre ledd bokstav a). Fordelingsutvalget skal sette en rimelig frist for n&#xE5;r regnskapene skal sendes inn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-64">Dersom en organisasjon eller noen p&#xE5; dens vegne, gir ufullstendige eller ukorrekte opplysninger i forbindelse med s&#xF8;knad om tilskudd, og dette medf&#xF8;rer at tilskudd utbetales uberettiget eller med for stort bel&#xF8;p, kan tilskuddet helt eller delvis kreves tilbake eller bli redusert p&#xE5;f&#xF8;lgende &#xE5;r. Ogs&#xE5; den del som i utgangspunktet var berettiget tilskudd kan kreves tilbake. Rente kan fastsettes etter forsinkelsesrenteloven (lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.).</article>
        <article class="legalP" id="kapittel-1-ledd-65">Hvis tilskuddet enn&#xE5; ikke er utbetalt, kan det holdes helt eller delvis tilbake og bortfalle.</article>
        <article class="legalP" id="kapittel-1-ledd-66">Dersom det utbetales for h&#xF8;yt tilskudd pga. feil beregninger fra tilskuddsmyndighetenes side, kan den uberettigede del kreves tilbakebetalt.</article>
        <article class="legalP" id="kapittel-1-ledd-67">Dersom tilskuddet ikke brukes etter forutsetningene, jf. &#xA7; 34, kan tilskuddet helt eller delvis kreves tilbake, eller bli redusert p&#xE5;f&#xF8;lgende &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-68">Erstatningskrav mot enkeltpersoner i organisasjonen kan reises i tillegg til eller i stedet for krav mot organisasjonen n&#xE5;r vedkommende enkeltpersoner har opptr&#xE5;dt erstatningsbetingende.</article>
        <article class="legalP" id="kapittel-1-ledd-69">En organisasjon som viser klanderverdig opptreden i forhold til tilskuddsordningen, kan helt eller delvis utelukkes fra tilskuddsordningen for opp til fem &#xE5;r etter en n&#xE6;rmere vurdering. Ved denne vurderingen skal det legges vekt p&#xE5; om organisasjonen gjentatte ganger har tilegnet seg eller fors&#xF8;kt &#xE5; tilegne seg uberettiget tilskudd, st&#xF8;rrelsen p&#xE5; de uberettigede bel&#xF8;p og skyldgraden for &#xF8;vrig.</article>
        <article class="legalP" id="kapittel-1-ledd-70">Vedtak om tilbakebetaling, om bortfall og om utelukkelse treffes av Fordelingsutvalget. Fordelingsutvalgets vedtak kan p&#xE5;klages, jf. &#xA7; 36.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-71">Fordelingsutvalget skal bl.a:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-71-punkt-1"><article class="legalP" id="kapittel-1-ledd-71-punkt-1-ledd-1">gi forslag til departementet f&#xF8;r dette fastsetter summene for tilskuddsordningene og basisbel&#xF8;pet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-71-punkt-2"><article class="legalP" id="kapittel-1-ledd-71-punkt-2-ledd-1">s&#xF8;rge for kunngj&#xF8;ring og informasjon om tilskuddsordningene</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-71-punkt-3"><article class="legalP" id="kapittel-1-ledd-71-punkt-3-ledd-1">foreta tildeling av tilskudd etter denne forskriften</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-71-punkt-4"><article class="legalP" id="kapittel-1-ledd-71-punkt-4-ledd-1">treffe &#xF8;vrige avgj&#xF8;relser som er tillagt Fordelingsutvalget etter forskriften</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-71-punkt-5"><article class="legalP" id="kapittel-1-ledd-71-punkt-5-ledd-1">forberede klagesaker, treffe endringsvedtak eller oversende sakene til klageinstansen (departementet)</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-71-punkt-6"><article class="legalP" id="kapittel-1-ledd-71-punkt-6-ledd-1">bist&#xE5; departementet med evaluering av tilskuddsordningene og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-71-punkt-7"><article class="legalP" id="kapittel-1-ledd-71-punkt-7-ledd-1">gi departementet r&#xE5;d i &#xF8;vrige sp&#xF8;rsm&#xE5;l om tilskuddsordningene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 42 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-72">For tilskudds&#xE5;rene 2015, 2016 og 2017 skal ingen organisasjon som f&#xF8;lge av endringene i &#xA7; 15 motta nasjonal grunnst&#xF8;tte som avviker mer enn &#x2013;10&#xA0;% i forhold til foreg&#xE5;ende tilskudds&#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-73">Endringene i &#xA7; 7, &#xA7; 9, &#xA7; 10, &#xA7; 11 og &#xA7; 25 skal gjelde fra og med grunnlags&#xE5;ret 2015.</article>
        <article class="legalP" id="kapittel-1-ledd-74">Endringene i &#xA7; 28 skal gj&#xF8;res gjeldende overfor den enkelte organisasjon f&#xF8;rste grunnlags&#xE5;r etter organisasjonens f&#xF8;rste ordin&#xE6;re landsm&#xF8;te etter ikrafttredelsen av denne forskriften.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-12-01-1540/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
