<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Kunngj&#xF8;ring av Stortingets vedtak 6. mai 2014 om endringer i Grunnlovens spr&#xE5;k</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-05-09-613</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-05-09-613</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 6 s 903</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-05-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1814-05-17</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-05-09 15:10</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2014-05-30 (bm &#xA7; 2, &#xA7; 6, &#xA7; 53, &#xA7; 63, &#xA7; 92 &#xA7; 112)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0382</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. av Grunnlovens spr&#xE5;k</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Kunngj&#xF8;ring av Stortingets vedtak 6. mai 2014 om endringer i Grunnlovens spr&#xE5;k</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Kunngj&#xF8;ring ved kgl.res. 9. mai 2014. Fremmet av Justis- og beredskapsdepartementet. Jf. Dok.nr.12:21 (2011&#x2013;2012), Dok.nr.12:22 (2011&#x2013;2012), Innst.177 S (2013&#x2013;2014) og Stortingets behandling 6. mai 2014.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-05-09-613</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Kunngj&#xF8;ring av Stortingets vedtak 6. mai 2014 om endringer i Grunnlovens spr&#xE5;k</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-05-09-613" id="dokument">
      <h1>Kunngj&#xF8;ring av Stortingets vedtak 6. mai 2014 om endringer i Grunnlovens spr&#xE5;k</h1>
      <span class="futuretitle" id="foresl&#xE5;ttittel-1">Kongeriket Norges Grunnlov</span>
      <article class="centeredP" data-text-align="center">gitt i riksforsamlingen p&#xE5; Eidsvoll den 17. mai 1814, slik den lyder etter senere endringer,</article>
      <article class="centeredP" data-text-align="center">senest grunnlovsvedtak av 21. mai 2012.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-2">A<br/><i>Om statsformen</i></span>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 1</strong>
      </article>
      <article class="legalP" id="ledd-1">Kongeriket Norge er et fritt, selvstendig, udelelig og uavhendelig rike. Dets regjeringsform er innskrenket og arvelig monarkisk.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 2</strong>
      </article>
      <article class="legalP" id="ledd-2">Verdigrunnlaget forblir v&#xE5;r kristne og humanistiske arv. Denne Grunnlov skal sikre demokratiet, rettsstaten og menneskerettighetene.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-3">B<br/><i>Om den ut&#xF8;vende makt, kongen og den kongelige familie og om religionen</i></span>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 3</strong>
      </article>
      <article class="legalP" id="ledd-3">Den ut&#xF8;vende makt er hos kongen eller hos dronningen, hvis hun har ervervet kronen etter bestemmelsene i &#xA7; 6, &#xA7; 7 eller &#xA7; 48 i denne Grunnlov. N&#xE5;r den ut&#xF8;vende makt s&#xE5;ledes er hos dronningen, har hun alle de rettigheter og plikter som if&#xF8;lge denne Grunnlov og landets lover innehas av kongen.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 4</strong>
      </article>
      <article class="legalP" id="ledd-4">Kongen skal alltid bekjenne seg til den evangelisk-lutherske religion.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 5</strong>
      </article>
      <article class="legalP" id="ledd-5">Kongens person er hellig; han kan ikke lastes eller anklages. Ansvarligheten p&#xE5;ligger hans r&#xE5;d.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 6</strong>
      </article>
      <article class="legalP" id="ledd-6">Arvef&#xF8;lgen er lineal, s&#xE5;ledes at bare i lovlig ekteskap f&#xF8;dt barn av konge eller dronning eller av en som selv er arveberettiget, kan arve, og at den n&#xE6;rmere linje g&#xE5;r foran den fjernere og den eldre i linjen foran den yngre.</article>
      <article class="legalP" id="ledd-7">Blant arveberettigede regnes ogs&#xE5; den uf&#xF8;dte, som straks inntar sitt tilb&#xF8;rlige sted i arvelinjen n&#xE5;r han eller hun f&#xF8;des til verden.</article>
      <article class="legalP" id="ledd-8">Dog tilkommer arverett ikke noen som ikke er f&#xF8;dt i rett nedstigende linje fra den sist regjerende konge eller dronning eller fra dennes bror eller s&#xF8;ster, eller selv er dennes bror eller s&#xF8;ster.</article>
      <article class="legalP" id="ledd-9">N&#xE5;r en til Norges krone arveberettiget prins eller prinsesse f&#xF8;des, skal hans eller hennes navn og f&#xF8;dselstid tilkjennegis f&#xF8;rstholdende storting og antegnes i dets protokoll.</article>
      <article class="legalP" id="ledd-10">For dem som er f&#xF8;dt tidligere enn &#xE5;ret 1971, gjelder dog denne Grunnlovs &#xA7; 6 s&#xE5;ledes som den ble vedtatt den 18. november 1905. For dem som er f&#xF8;dt tidligere enn &#xE5;ret 1990, gjelder likevel at mann g&#xE5;r foran kvinne.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 7</strong>
      </article>
      <article class="legalP" id="ledd-11">Er ingen arveberettiget prins eller prinsesse til, kan kongen foresl&#xE5; sin etterf&#xF8;lger for Stortinget, som har rett til &#xE5; bestemme valget hvis kongens forslag ikke bifalles.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 8</strong>
      </article>
      <article class="legalP" id="ledd-12">Kongens myndighetsalder fastsettes ved lov.</article>
      <article class="legalP" id="ledd-13">S&#xE5; snart kongen har oppn&#xE5;dd den lovbestemte alder, erkl&#xE6;rer han seg offentlig &#xE5; v&#xE6;re myndig.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 9</strong>
      </article>
      <article class="legalP" id="ledd-14">S&#xE5; snart kongen, som myndig, tiltrer regjeringen, avlegger han f&#xF8;lgende ed for Stortinget: &#xAB;Jeg lover og sverger &#xE5; ville regjere kongeriket Norge i overensstemmelse med dets konstitusjon og lover, s&#xE5; sant hjelpe meg Gud den allmektige og allvitende!&#xBB;</article>
      <article class="legalP" id="ledd-15">Er intet storting p&#xE5; den tid samlet, nedlegges eden skriftlig i statsr&#xE5;det og gjentas h&#xF8;ytidelig av kongen p&#xE5; f&#xF8;rste storting.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 10</strong>
      </article>
      <p class="leddfortsettelse">(Opphevet ved beslutn. 14. mars 1908.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 11</strong>
      </article>
      <article class="legalP" id="ledd-16">Kongen skal bo innen riket, og han m&#xE5; ikke uten Stortingets samtykke oppholde seg utenfor riket lenger enn seks m&#xE5;neder ad gangen, med mindre han for sin person vil ha tapt retten til kronen.</article>
      <article class="legalP" id="ledd-17">Kongen m&#xE5; ikke motta noen annen krone eller regjering uten Stortingets samtykke, hvortil fordres to tredjedeler av stemmene.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 12</strong>
      </article>
      <article class="legalP" id="ledd-18">Kongen velger selv et r&#xE5;d av stemmeberettigede norske borgere. Dette r&#xE5;d skal best&#xE5; av en statsminister og i det minste syv andre medlemmer.</article>
      <article class="legalP" id="ledd-19">Kongen fordeler forretningene blant statsr&#xE5;dets medlemmer s&#xE5;ledes som han finner det tjenlig. Til &#xE5; ta sete i statsr&#xE5;det kan kongen ved overordentlige leiligheter foruten statsr&#xE5;dets sedvanlige medlemmer tilkalle andre norske borgere, men ingen medlemmer av Stortinget.</article>
      <article class="legalP" id="ledd-20">Ektefeller, foreldre og barn eller to s&#xF8;sken m&#xE5; ikke p&#xE5; samme tid ha sete i statsr&#xE5;det.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 13</strong>
      </article>
      <article class="legalP" id="ledd-21">Under kongens reiser innen riket kan han overdra styret av riket til statsr&#xE5;det. Dette skal f&#xF8;re regjeringen i kongens navn og p&#xE5; hans vegne. Det skal ubrytelig etterleve s&#xE5; vel bestemmelsene i denne Grunnlov som de s&#xE6;rskilte dermed overensstemmende forskrifter, som kongen meddeler i instruksjon.</article>
      <article class="legalP" id="ledd-22">Forretningene avgj&#xF8;res ved stemmegivning, hvorved i tilfelle av stemmelikhet statsministeren eller i dennes frav&#xE6;r det f&#xF8;rste av de tilstedev&#xE6;rende medlemmer av statsr&#xE5;det har to stemmer.</article>
      <article class="legalP" id="ledd-23">Om de saker som statsr&#xE5;det s&#xE5;ledes avgj&#xF8;r, har det &#xE5; gi innberetning til kongen.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 14</strong>
      </article>
      <article class="legalP" id="ledd-24">Kongen kan beskikke statssekret&#xE6;rer til &#xE5; bist&#xE5; statsr&#xE5;dets medlemmer under utf&#xF8;relsen av deres forretninger utenfor statsr&#xE5;det. Den enkelte statssekret&#xE6;r handler p&#xE5; vegne av det medlem av statsr&#xE5;det som han eller hun er knyttet til, i den utstrekning vedkommende bestemmer.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 15</strong>
      </article>
      <article class="legalP" id="ledd-25">Enhver som er medlem av statsr&#xE5;det, har plikt til &#xE5; innlevere sin avskjedss&#xF8;knad etter at Stortinget har fattet beslutning om mistillit til vedkommende statsr&#xE5;d alene eller til det samlede statsr&#xE5;d.</article>
      <article class="legalP" id="ledd-26">Kongen er forpliktet til &#xE5; innvilge en slik avskjedss&#xF8;knad.</article>
      <article class="legalP" id="ledd-27">N&#xE5;r Stortinget har fattet beslutning om mistillit, kan bare de forretninger utf&#xF8;res som er n&#xF8;dvendige for en forsvarlig embetsf&#xF8;rsel.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 16</strong>
      </article>
      <article class="legalP" id="ledd-28">Alle innbyggere i riket har fri religionsut&#xF8;velse. Den norske kirke, en evangelisk-luthersk kirke, forblir Norges folkekirke og underst&#xF8;ttes som s&#xE5;dan av staten. N&#xE6;rmere bestemmelser om Kirkens ordning fastsettes ved Lov. Alle tros- og livssynssamfunn skal underst&#xF8;ttes p&#xE5; lik linje.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 17</strong>
      </article>
      <article class="legalP" id="ledd-29">Kongen kan gi og oppheve anordninger som ang&#xE5;r handel, toll, n&#xE6;ringsveier og offentlig forvaltning og regulering; dog m&#xE5; de ikke stride mot konstitusjonen og de lover som Stortinget har gitt i samsvar med de etterf&#xF8;lgende &#xA7;&#xA7; 76, 77, 78 og 79. De gjelder provisorisk til neste Storting.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 18</strong>
      </article>
      <article class="legalP" id="ledd-30">Kongen lar i alminnelighet innkreve de skatter og avgifter som Stortinget p&#xE5;legger.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 19</strong>
      </article>
      <article class="legalP" id="ledd-31">Kongen v&#xE5;ker over at statens eiendommer og regalier anvendes og bestyres p&#xE5; den av Stortinget bestemte og for samfunnet nyttigste m&#xE5;te.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 20</strong>
      </article>
      <article class="legalP" id="ledd-32">Kongen har rett til i statsr&#xE5;det &#xE5; ben&#xE5;de forbrytere etter at dom er falt. Forbryteren kan velge &#xE5; motta kongens n&#xE5;de eller underkaste seg den id&#xF8;mte straff.</article>
      <article class="legalP" id="ledd-33">I de saker som Stortinget anlegger for Riksretten, kan ingen annen ben&#xE5;dning finne sted enn fritak for id&#xF8;mt d&#xF8;dsstraff, med mindre Stortinget har gitt samtykke til noe annet.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 21</strong>
      </article>
      <article class="legalP" id="ledd-34">Kongen velger og beskikker, etter &#xE5; ha h&#xF8;rt sitt statsr&#xE5;d, alle sivile og milit&#xE6;re embetsmenn. Disse skal f&#xF8;r beskikkelse finner sted, sverge eller, hvis de ved lov er fritatt for edsavleggelse, h&#xF8;ytidelig tilsi konstitusjonen og kongen lydighet og troskap; dog kan de embetsmenn som ikke er norske borgere, ved lov fritas for denne plikt. De kongelige prinser m&#xE5; ikke bekle sivile embeter.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 22</strong>
      </article>
      <article class="legalP" id="ledd-35">Statsministeren og statsr&#xE5;dets &#xF8;vrige medlemmer samt statssekret&#xE6;rene kan uten foreg&#xE5;ende dom avskjediges av kongen etter at han har h&#xF8;rt statsr&#xE5;dets betenkning derom. Det samme gjelder for de embetsmenn som er ansatt ved statsr&#xE5;dets kontorer eller ved diplomatiet eller konsulatvesenet, sivile over&#xF8;vrighetspersoner, sjefer for regimenter og andre milit&#xE6;re korps, kommandanter p&#xE5; festninger og h&#xF8;ystbefalende p&#xE5; krigsskip. Hvorvidt pensjon b&#xF8;r tilst&#xE5;s de s&#xE5;ledes avskjedigede embetsmenn, avgj&#xF8;res av det neste storting. I mellomtiden nyter de to tredjedeler av sin tidligere gasje.</article>
      <article class="legalP" id="ledd-36">Andre embetsmenn kan bare suspenderes av kongen og skal da straks tiltales for domstolene. Men de m&#xE5; ikke avsettes uten etter dom og heller ikke forflyttes mot sin vilje.</article>
      <article class="legalP" id="ledd-37">Alle embetsmenn kan uten foreg&#xE5;ende dom avskjediges n&#xE5;r de har n&#xE5;dd en aldersgrense fastsatt ved lov. Det kan bestemmes ved lov at visse embetsmenn, som ikke er dommere, kan utnevnes p&#xE5; &#xE5;rem&#xE5;l.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 23</strong>
      </article>
      <article class="legalP" id="ledd-38">Kongen kan tildele ordener til hvem han &#xF8;nsker, til bel&#xF8;nning for utmerkede fortjenester, og dette m&#xE5; offentlig kunngj&#xF8;res. Men kongen kan ikke meddele annen rang eller tittel enn den som f&#xF8;lger med ethvert embete. Ordenen fritar ingen for statsborgernes felles plikter og byrder, ei heller medf&#xF8;rer den fortrinnsrett til statens embeter. De embetsmenn som avskjediges i n&#xE5;de, beholder den tittel og rang de hadde i embetet. Dette gjelder likevel ikke statsr&#xE5;dets medlemmer eller statssekret&#xE6;rene.</article>
      <article class="legalP" id="ledd-39">Ingen personlige eller blandede arvelige privilegier m&#xE5; tilst&#xE5;s noen for ettertiden.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 24</strong>
      </article>
      <article class="legalP" id="ledd-40">Kongen velger og avskjediger etter eget omd&#xF8;mme sin hoffstat og sine hoffbetjenter.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 25</strong>
      </article>
      <article class="legalP" id="ledd-41">Kongen har h&#xF8;yeste befaling over rikets land- og sj&#xF8;makt. Den m&#xE5; ikke for&#xF8;kes eller forminskes uten Stortingets samtykke. Den m&#xE5; ikke overlates i fremmede makters tjeneste, og ingen fremmede makters krigsfolk, unntatt hjelpetropper imot fiendtlig overfall, m&#xE5; gis adgang til riket uten Stortingets samtykke.</article>
      <article class="legalP" id="ledd-42">Landvernet og de &#xF8;vrige tropper som ikke kan henregnes til linjetroppene, m&#xE5; aldri uten Stortingets samtykke brukes utenfor rikets grenser.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 26</strong>
      </article>
      <article class="legalP" id="ledd-43">Kongen har rett til &#xE5; innkalle tropper, begynne krig til forsvar av landet og slutte fred, inng&#xE5; og oppheve forbund, sende og motta sendemenn.</article>
      <article class="legalP" id="ledd-44">Traktater om saker som er av s&#xE6;rlig stor viktighet, og i alle tilfeller traktater hvis iverksettelse etter Grunnloven n&#xF8;dvendiggj&#xF8;r en ny lov eller stortingsbeslutning, blir f&#xF8;rst bindende n&#xE5;r Stortinget har gitt sitt samtykke dertil.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 27</strong>
      </article>
      <article class="legalP" id="ledd-45">Alle statsr&#xE5;dets medlemmer skal, n&#xE5;r de ikke har lovlig forfall, v&#xE6;re n&#xE6;rv&#xE6;rende i statsr&#xE5;det. Ingen beslutning m&#xE5; tas der n&#xE5;r ikke over halvdelen av antall medlemmer er til stede.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 28</strong>
      </article>
      <article class="legalP" id="ledd-46">Innstillinger om embetsutnevnelser og andre saker av viktighet skal foredras i statsr&#xE5;det av det medlem til hvis fag de h&#xF8;rer, og sakene skal ekspederes av ham eller henne i overensstemmelse med den beslutning som er tatt i statsr&#xE5;det. Dog kan egentlige milit&#xE6;re kommandosaker, i den utstrekning som kongen bestemmer, unntas fra behandling i statsr&#xE5;d.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 29</strong>
      </article>
      <article class="legalP" id="ledd-47">Forbyr lovlig forfall en statsr&#xE5;d &#xE5; m&#xF8;te og foredra de saker som h&#xF8;rer til hans eller hennes fag, skal disse foredras av en annen statsr&#xE5;d som kongen konstituerer.</article>
      <article class="legalP" id="ledd-48">Hindres s&#xE5; mange ved lovlig forfall fra &#xE5; m&#xF8;te at ikke mer enn halvdelen av det bestemte antall medlemmer er til stede, skal andre menn eller kvinner i n&#xF8;dvendig antall konstitueres til &#xE5; ta sete i statsr&#xE5;det.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 30</strong>
      </article>
      <article class="legalP" id="ledd-49">I statsr&#xE5;det f&#xF8;res protokoll over alle de saker som der forhandles. De diplomatiske saker som i statsr&#xE5;det besluttes hemmeligholdt, innf&#xF8;res i en egen protokoll. Det samme gjelder de milit&#xE6;re kommandosaker som i statsr&#xE5;det besluttes hemmeligholdt.</article>
      <article class="legalP" id="ledd-50">Enhver som har sete i statsr&#xE5;det, er pliktig til med frimodighet &#xE5; si sin mening, som kongen er forpliktet til &#xE5; h&#xF8;re. Men det er denne forbeholdt &#xE5; fatte beslutning etter sitt eget omd&#xF8;mme.</article>
      <article class="legalP" id="ledd-51">Finner noe medlem av statsr&#xE5;det at kongens beslutning strider mot statsformen eller rikets lover, er det en plikt &#xE5; gj&#xF8;re kraftige motforestillinger samt &#xE5; tilf&#xF8;ye sin mening i protokollen. Den som ikke slik har tilkjennegitt sin protest, anses &#xE5; ha v&#xE6;rt enig med kongen og er ansvarlig for dette, s&#xE5;ledes som siden bestemmes, og kan av Stortinget settes under tiltale for Riksretten.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 31</strong>
      </article>
      <article class="legalP" id="ledd-52">Alle de beslutninger som kongen utferdiger, skal kontrasigneres for &#xE5; v&#xE6;re gyldige. I milit&#xE6;re kommandosaker kontrasigneres beslutningene av den som har foredratt sakene, men ellers av statsministeren eller, hvis han eller hun ikke har v&#xE6;rt til stede, av det f&#xF8;rste av statsr&#xE5;dets tilstedev&#xE6;rende medlemmer.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 32</strong>
      </article>
      <article class="legalP" id="ledd-53">De beslutninger som fattes av regjeringen under kongens frav&#xE6;r, utferdiges i kongens navn og undertegnes av statsr&#xE5;det.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 33</strong>
      </article>
      <p class="leddfortsettelse">(Opphevet ved beslutn. 12. aug. (24. okt.) 1908.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 34</strong>
      </article>
      <article class="legalP" id="ledd-54">Kongen gir bestemmelser om titler for dem som er arveberettiget til kronen.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 35</strong>
      </article>
      <article class="legalP" id="ledd-55">S&#xE5; snart tronarvingen har fylt 18 &#xE5;r, er han eller hun berettiget til &#xE5; ta sete i statsr&#xE5;det, dog uten stemme eller ansvar.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 36</strong>
      </article>
      <article class="legalP" id="ledd-56">En til Norges krone arveberettiget prins eller prinsesse m&#xE5; ikke gifte seg uten kongens tillatelse. Heller ikke m&#xE5; han eller hun motta noen annen krone eller regjering uten kongens og Stortingets samtykke. Til Stortingets samtykke fordres to tredjedeler av stemmene.</article>
      <article class="legalP" id="ledd-57">Handler han eller hun i strid med dette, taper vedkommende s&#xE5; vel som etterkommerne retten til Norges trone.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 37</strong>
      </article>
      <article class="legalP" id="ledd-58">De kongelige prinser og prinsesser skal for sine personer ikke st&#xE5; til ansvar for andre enn kongen eller hvem han forordner til dommer over dem.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 38</strong>
      </article>
      <p class="leddfortsettelse">(Opphevet ved beslutn. 18. nov. 1905.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 39</strong>
      </article>
      <article class="legalP" id="ledd-59">D&#xF8;r kongen og tronf&#xF8;lgeren enn&#xE5; er umyndig, skal statsr&#xE5;det straks innkalle Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 40</strong>
      </article>
      <article class="legalP" id="ledd-60">Inntil Stortinget er samlet og har anordnet regjeringen under kongens mindre&#xE5;righet, forest&#xE5;r statsr&#xE5;det rikets bestyrelse i overensstemmelse med Grunnloven.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 41</strong>
      </article>
      <article class="legalP" id="ledd-61">Er kongen frav&#xE6;rende fra riket uten &#xE5; v&#xE6;re i felt, eller er han s&#xE5; syk at han ikke kan ivareta regjeringen, skal den som er n&#xE6;rmest arveberettiget til tronen, forest&#xE5; regjeringen som kongemaktens midlertidige ut&#xF8;ver, s&#xE5; fremt han eller hun har oppn&#xE5;dd den for kongen fastsatte myndighetsalder. I motsatt fall forest&#xE5;r statsr&#xE5;det bestyrelsen av riket.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 42</strong>
      </article>
      <p class="leddfortsettelse">(Opphevet ved beslutn. 18. nov. 1905.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 43</strong>
      </article>
      <article class="legalP" id="ledd-62">Valget av formyndere som skal bestyre regjeringen for den umyndige konge, skal foretas av Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 44</strong>
      </article>
      <article class="legalP" id="ledd-63">Den prins eller prinsesse som i de tilfeller som er anf&#xF8;rt i &#xA7; 41, forest&#xE5;r regjeringen, skal skriftlig avlegge f&#xF8;lgende ed for Stortinget: &#xAB;Jeg lover og sverger &#xE5; ville forest&#xE5; regjeringen i overensstemmelse med konstitusjonen og lovene, s&#xE5; sant hjelpe meg Gud den allmektige og allvitende!&#xBB;</article>
      <article class="legalP" id="ledd-64">Holdes ikke storting p&#xE5; den tid, nedlegges eden i statsr&#xE5;det og tilstilles siden neste storting.</article>
      <article class="legalP" id="ledd-65">Den prins eller prinsesse som en gang har avlagt eden, gjentar den ikke senere.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 45</strong>
      </article>
      <article class="legalP" id="ledd-66">S&#xE5; snart formyndernes statsstyrelse opph&#xF8;rer, skal de overfor kongen og Stortinget avlegge regnskap for den.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 46</strong>
      </article>
      <article class="legalP" id="ledd-67">Unnlater vedkommende i overensstemmelse med &#xA7; 39 straks &#xE5; sammenkalle Stortinget, da p&#xE5;ligger det H&#xF8;yesterett som en ubetinget plikt s&#xE5; snart fire uker er forl&#xF8;pt, &#xE5; foranstalte denne sammenkalling.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 47</strong>
      </article>
      <article class="legalP" id="ledd-68">Bestyrelsen av den umyndige konges oppdragelse b&#xF8;r, hvis begge foreldrene er d&#xF8;de og ingen av dem har etterlatt noen skriftlig bestemmelse derom, fastsettes av Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 48</strong>
      </article>
      <article class="legalP" id="ledd-69">Er kongestammen utd&#xF8;dd og ingen tronf&#xF8;lger utk&#xE5;ret, da skal en ny konge eller dronning velges av Stortinget. I mellomtiden forholdes med den ut&#xF8;vende makt etter &#xA7; 40.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-4">C<br/><i>Om borgerrett og den lovgivende makt</i></span>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 49</strong>
      </article>
      <article class="legalP" id="ledd-70">Folket ut&#xF8;ver den lovgivende makt ved Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 50</strong>
      </article>
      <article class="legalP" id="ledd-71">Stemmeberettigede ved stortingsvalg er de norske borgere, menn eller kvinner, som senest i det &#xE5;r valgtinget holdes, har fylt 18 &#xE5;r.</article>
      <article class="legalP" id="ledd-72">I hvilken utstrekning dog norske borgere som p&#xE5; valgdagen er bosatt utenfor riket, men oppfyller foranst&#xE5;ende betingelser, er stemmeberettigede, fastsettes ved lov.</article>
      <article class="legalP" id="ledd-73">Regler om stemmerett for ellers stemmeberettigede personer som p&#xE5; valgdagen &#xE5;penbart lider av alvorlig sjelelig svekkelse eller nedsatt bevissthet, kan fastsettes ved lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 51</strong>
      </article>
      <article class="legalP" id="ledd-74">Regler om manntallsf&#xF8;ringen og om innf&#xF8;ringen av de stemmeberettigede i manntallet fastsettes ved lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 52</strong>
      </article>
      <p class="leddfortsettelse">(Opphevet ved grlbest. 26. okt. 1954.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 53</strong>
      </article>
      <article class="legalP" id="ledd-75">Stemmerett tapes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-75-punkt-1"><article class="legalP" id="ledd-75-punkt-1-ledd-1">ved domfellelse for straffbare handlinger, i overensstemmelse med hva som bestemmes i lov om dette</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-75-punkt-2"><article class="legalP" id="ledd-75-punkt-2-ledd-1">ved &#xE5; g&#xE5; i fremmed makts tjeneste uten regjeringens samtykke.</article></article></li></ul></article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 54</strong>
      </article>
      <article class="legalP" id="ledd-76">Valgtingene holdes hvert fjerde &#xE5;r. De skal v&#xE6;re tilendebrakt innen september m&#xE5;neds utgang.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 55</strong>
      </article>
      <article class="legalP" id="ledd-77">Valgtingene bestyres p&#xE5; den m&#xE5;te som fastsettes ved lov. Stridigheter om stemmerett avgj&#xF8;res av valgstyret, hvis kjennelse kan innankes for Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 56</strong>
      </article>
      <p class="leddfortsettelse">(Opphevet ved grlbest. 23. mars 1972.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 57</strong>
      </article>
      <article class="legalP" id="ledd-78">Det antall stortingsrepresentanter som blir &#xE5; velge, fastsettes til 169.</article>
      <article class="legalP" id="ledd-79">Riket inndeles i 19 valgdistrikter.</article>
      <article class="legalP" id="ledd-80">150 av stortingsrepresentantene blir &#xE5; velge som distriktsrepresentanter og de &#xF8;vrige 19 som utjevningsrepresentanter.</article>
      <article class="legalP" id="ledd-81">Ethvert valgdistrikt skal ha 1 utjevningsmandat.</article>
      <article class="legalP" id="ledd-82">Det antall stortingsrepresentanter som blir &#xE5; velge fra hvert valgdistrikt, bestemmes p&#xE5; grunnlag av en beregning av forholdet mellom hvert distrikts antall innbyggere samt areal, og hele rikets antall innbyggere samt dets areal, n&#xE5;r hver innbygger gir 1 poeng og hver kvadratkilometer gir 1,8 poeng. Beregningen blir &#xE5; foreta hvert &#xE5;ttende &#xE5;r.</article>
      <article class="legalP" id="ledd-83">N&#xE6;rmere bestemmelser om rikets inndeling i valgdistrikter og stortingsmandatenes fordeling p&#xE5; valgdistrikter fastsettes ved lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 58</strong>
      </article>
      <article class="legalP" id="ledd-84">Valgtingene avholdes s&#xE6;rskilt for hver kommune. P&#xE5; valgtingene stemmes det direkte p&#xE5; stortingsrepresentanter med vararepresentanter for hele valgdistriktet.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 59</strong>
      </article>
      <article class="legalP" id="ledd-85">Valget av distriktsrepresentanter foreg&#xE5;r som forholdstallsvalg, og mandatene fordeles mellom partiene etter nedenst&#xE5;ende regler.</article>
      <article class="legalP" id="ledd-86">De sammenlagte stemmetall for hvert parti innenfor de enkelte valgdistrikter blir &#xE5; dele med 1,4; 3; 5; 7 og s&#xE5;ledes videre inntil stemmetallet er delt s&#xE5; mange ganger som det antall mandater vedkommende parti kan forventes &#xE5; f&#xE5;. Det parti som etter det foranst&#xE5;ende f&#xE5;r den st&#xF8;rste kvotient, tildeles det f&#xF8;rste mandat, mens det neste mandat tilfaller det parti som har den nest st&#xF8;rste kvotient, og s&#xE5;ledes videre inntil alle mandater er fordelt.</article>
      <article class="legalP" id="ledd-87">Listeforbund er ikke tillatt.</article>
      <article class="legalP" id="ledd-88">Utjevningsmandatene fordeles mellom de i utjevningen deltagende partier p&#xE5; grunnlag av forholdet mellom de sammenlagte stemmetall for de enkelte partier i hele riket i det &#xF8;yemed &#xE5; oppn&#xE5; st&#xF8;rst mulig forholdsmessighet partiene imellom. Ved en tilsvarende anvendelse for hele riket og for de i utjevningen deltagende partier av reglene om fordeling av distriktsmandatene angis hvor mange stortingsmandater hvert parti i alt skal ha. Partiene f&#xE5;r seg deretter tildelt s&#xE5; mange utjevningsmandater at de til sammen med de allerede tildelte distriktsmandater utgj&#xF8;r et s&#xE5; stort antall stortingsmandater som vedkommende parti etter den foranst&#xE5;ende angivelse skal ha. Har et parti allerede ved fordelingen av distriktsmandatene f&#xE5;tt et st&#xF8;rre antall mandater enn hva det etter foranst&#xE5;ende angivelse skal ha, skal det foretas ny fordeling av utjevningsmandatene utelukkende mellom de andre partier, s&#xE5;ledes at det bortses fra det stemmetall og de distriktsmandater som det f&#xF8;rstnevnte parti har oppn&#xE5;dd.</article>
      <article class="legalP" id="ledd-89">Intet parti kan tildeles noe utjevningsmandat med mindre det har f&#xE5;tt minst 4 prosent av det samlede stemmetall for hele riket.</article>
      <article class="legalP" id="ledd-90">N&#xE6;rmere bestemmelser om fordelingen av partienes utjevningsmandater p&#xE5; valgdistriktene fastsettes ved lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 60</strong>
      </article>
      <article class="legalP" id="ledd-91">Hvorvidt og under hvilke former de stemmeberettigede kan avgi sine stemmesedler uten personlig fremm&#xF8;te p&#xE5; valgtingene, bestemmes ved lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 61</strong>
      </article>
      <article class="legalP" id="ledd-92">Ingen kan velges til representant uten &#xE5; v&#xE6;re stemmeberettiget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 62</strong>
      </article>
      <article class="legalP" id="ledd-93">De tjenestemenn som er ansatt ved statsr&#xE5;dets kontorer, statssekret&#xE6;rene og de politiske r&#xE5;dgivere dog unntatt, kan ikke velges til representanter. Det samme gjelder H&#xF8;yesteretts medlemmer og de tjenestemenn som er ansatt ved diplomatiet eller konsulatvesenet.</article>
      <article class="legalP" id="ledd-94">Statsr&#xE5;dets medlemmer kan ikke m&#xF8;te som representanter p&#xE5; Stortinget s&#xE5; lenge de har sete i statsr&#xE5;det. Heller ikke kan statssekret&#xE6;rene m&#xF8;te som representanter s&#xE5; lenge de bekler sine embeter, og de politiske r&#xE5;dgivere ved statsr&#xE5;dets kontorer kan ikke m&#xF8;te p&#xE5; Stortinget s&#xE5; lenge de innehar sine stillinger.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 63</strong>
      </article>
      <article class="legalP" id="ledd-95">Enhver som velges til representant, er pliktig til &#xE5; motta valget, med mindre han eller hun<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-95-punkt-1"><article class="legalP" id="ledd-95-punkt-1-ledd-1">er valgt utenfor det valgdistrikt der vedkommende er stemmeberettiget</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-95-punkt-2"><article class="legalP" id="ledd-95-punkt-2-ledd-1">har m&#xF8;tt som representant p&#xE5; alle storting etter forrige valg</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-95-punkt-3"><article class="legalP" id="ledd-95-punkt-3-ledd-1">er medlem av et politisk parti og er valgt p&#xE5; en valgliste som utg&#xE5;r fra et annet parti.</article></article></li></ul></article>
      <article class="legalP" id="ledd-96">Regler for innen hvilken tid og p&#xE5; hvilken m&#xE5;te den som har rett til &#xE5; nekte valg, skal gj&#xF8;re denne rett gjeldende, fastsettes ved lov.</article>
      <article class="legalP" id="ledd-97">Det skal likeledes bestemmes ved lov innen hvilken tid og p&#xE5; hvilken m&#xE5;te en som velges til representant for to eller flere valgdistrikter, skal avgi erkl&#xE6;ring om hvilket valg han eller hun vil motta.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 64</strong>
      </article>
      <article class="legalP" id="ledd-98">De valgte representanter forsynes med fullmakter hvis lovlighet bed&#xF8;mmes av Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 65</strong>
      </article>
      <article class="legalP" id="ledd-99">Enhver representant og innkalt vararepresentant f&#xE5;r av statskassen godtgj&#xF8;relse bestemt ved lov for reiseomkostninger til og fra Stortinget og fra Stortinget til sitt hjem og tilbake igjen under ferier av minst 14 dagers varighet.</article>
      <article class="legalP" id="ledd-100">Dessuten tilkommer det ham eller henne godtgj&#xF8;relse, bestemt ved lov, for vedkommendes deltagelse i Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 66</strong>
      </article>
      <article class="legalP" id="ledd-101">Representantene er p&#xE5; sin reise til og fra Stortinget samt under sitt opphold der befriet fra personlig heftelse, med mindre de gripes i offentlige forbrytelser. Heller ikke kan de utenfor Stortingets forsamlinger trekkes til ansvar for sine ytrede meninger der. Etter den der vedtatte orden er enhver pliktig til &#xE5; rette seg.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 67</strong>
      </article>
      <article class="legalP" id="ledd-102">De p&#xE5; forannevnte m&#xE5;te valgte representanter utgj&#xF8;r kongeriket Norges <i>Storting</i>.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 68</strong>
      </article>
      <article class="legalP" id="ledd-103">Stortinget trer sammen i alminnelighet den f&#xF8;rste hverdag i oktober m&#xE5;ned hvert &#xE5;r i rikets hovedstad, med mindre kongen p&#xE5; grunn av overordentlige omstendigheter, for eksempel fiendtlig innfall eller smittsom syke, velger en annen by i riket. En slik bestemmelse m&#xE5; da betimelig bekjentgj&#xF8;res.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 69</strong>
      </article>
      <article class="legalP" id="ledd-104">N&#xE5;r Stortinget ikke er samlet, kan det sammenkalles av kongen dersom han finner det n&#xF8;dvendig.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 70</strong>
      </article>
      <p class="leddfortsettelse">(Opphevet ved grlbest. 13. juli 1990 nr. 550.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 71</strong>
      </article>
      <article class="legalP" id="ledd-105">Stortingets medlemmer fungerer i fire sammenhengende &#xE5;r.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 72</strong>
      </article>
      <p class="leddfortsettelse">(Opphevet ved grlbest. 13. juli 1990 nr. 550.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 73</strong>
      </article>
      <article class="legalP" id="ledd-106">Stortinget utnevner en president, fem visepresidenter og to sekret&#xE6;rer. Storting kan ikke holdes med mindre minst halvdelen av dets medlemmer er til stede. Grunnlovsforslag kan behandles bare dersom minst to tredjedeler av Stortingets medlemmer er til stede.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 74</strong>
      </article>
      <article class="legalP" id="ledd-107">S&#xE5; snart Stortinget har konstituert seg, &#xE5;pner kongen eller den han beskikker, dets forhandlinger med en tale der han underretter det om rikets tilstand og de forhold som han is&#xE6;r &#xF8;nsker &#xE5; lede Stortingets oppmerksomhet mot. Ingen deliberasjon m&#xE5; finne sted i kongens n&#xE6;rv&#xE6;r.</article>
      <article class="legalP" id="ledd-108">N&#xE5;r Stortingets forhandlinger er &#xE5;pnet, har statsministeren og statsr&#xE5;dene rett til &#xE5; m&#xF8;te i Stortinget og p&#xE5; linje med dets egne medlemmer, dog uten &#xE5; avgi stemme, delta i forhandlingene for s&#xE5; vidt disse holdes for &#xE5;pne d&#xF8;rer, men i de saker som forhandles for lukkede d&#xF8;rer, bare for s&#xE5; vidt Stortinget m&#xE5;tte tilstede det.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 75</strong>
      </article>
      <article class="legalP" id="ledd-109">Det tilkommer Stortinget<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-109-punkt-1"><article class="legalP" id="ledd-109-punkt-1-ledd-1">&#xE5; gi og oppheve lover; &#xE5; p&#xE5;legge skatter, avgifter, toll og andre offentlige byrder, som dog ikke gjelder ut over 31. desember i det n&#xE6;rmest p&#xE5;f&#xF8;lgende &#xE5;r, med mindre de uttrykkelig fornyes av et nytt storting;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-109-punkt-2"><article class="legalP" id="ledd-109-punkt-2-ledd-1">&#xE5; &#xE5;pne l&#xE5;n p&#xE5; rikets kreditt;</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-109-punkt-3"><article class="legalP" id="ledd-109-punkt-3-ledd-1">&#xE5; f&#xF8;re oppsyn med rikets pengevesen;</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-109-punkt-4"><article class="legalP" id="ledd-109-punkt-4-ledd-1">&#xE5; bevilge de pengesummer som er n&#xF8;dvendige for &#xE5; dekke statens utgifter;</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="ledd-109-punkt-5"><article class="legalP" id="ledd-109-punkt-5-ledd-1">&#xE5; bestemme hvor mye som &#xE5;rlig skal utbetales kongen til hans hoffstat, og fastlegge den kongelige families apanasje, som imidlertid ikke m&#xE5; best&#xE5; i faste eiendommer;</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="ledd-109-punkt-6"><article class="legalP" id="ledd-109-punkt-6-ledd-1">&#xE5; la seg forelegge statsr&#xE5;dets protokoller og alle offentlige innberetninger og papirer;</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="ledd-109-punkt-7"><article class="legalP" id="ledd-109-punkt-7-ledd-1">&#xE5; la seg meddele de forbund og traktater som kongen p&#xE5; statens vegne har inng&#xE5;tt med fremmede makter;</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="ledd-109-punkt-8"><article class="legalP" id="ledd-109-punkt-8-ledd-1">&#xE5; kunne fordre enhver til &#xE5; m&#xF8;te for seg i statssaker, kongen og den kongelige familie unntatt; dog gjelder denne unntagelse ikke for de kongelige prinser og prinsesser for s&#xE5; vidt de m&#xE5;tte bekle embeter;</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="ledd-109-punkt-9"><article class="legalP" id="ledd-109-punkt-9-ledd-1">&#xE5; revidere midlertidige gasje- og pensjonslister og gj&#xF8;re de forandringer i dem som Stortinget finner n&#xF8;dvendige;</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="ledd-109-punkt-10"><article class="legalP" id="ledd-109-punkt-10-ledd-1">&#xE5; utnevne fem revisorer som &#xE5;rlig skal gjennomse statens regnskaper og bekjentgj&#xF8;re ekstrakter av dem ved trykken; regnskapene skal tilstilles disse revisorer innen seks m&#xE5;neder etter utgangen av det &#xE5;r som Stortingets bevilgninger er gitt for; samt &#xE5; treffe bestemmelser ang&#xE5;ende ordningen av desisjonsmyndigheten overfor statens regnskapsbetjenter;</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="ledd-109-punkt-11"><article class="legalP" id="ledd-109-punkt-11-ledd-1">&#xE5; utnevne en person som ikke er medlem av Stortinget, til p&#xE5; en m&#xE5;te som er n&#xE6;rmere bestemt i lov, &#xE5; f&#xF8;re kontroll med den offentlige forvaltning og alle som virker i dens tjeneste, for &#xE5; s&#xF8;ke &#xE5; sikre at det ikke &#xF8;ves urett mot den enkelte borger;</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="ledd-109-punkt-12"><article class="legalP" id="ledd-109-punkt-12-ledd-1">&#xE5; naturalisere fremmede.</article></article></li></ul></article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 76</strong>
      </article>
      <article class="legalP" id="ledd-110">Enhver lov skal f&#xF8;rst foresl&#xE5;s p&#xE5; Stortinget enten av dets egne medlemmer eller av regjeringen ved en statsr&#xE5;d.</article>
      <article class="legalP" id="ledd-111">Etter at forslaget der er antatt, skal ny deliberasjon finne sted i Stortinget, som enten godkjenner eller forkaster det. I siste tilfelle skal forslaget, med de av Stortinget tilf&#xF8;yde anmerkninger, p&#xE5; ny tas under overveielse av Stortinget, som enten henlegger forslaget eller antar det med de nevnte anmerkninger.</article>
      <article class="legalP" id="ledd-112">Mellom hver slik deliberasjon m&#xE5; det g&#xE5; minst tre dager.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 77</strong>
      </article>
      <article class="legalP" id="ledd-113">N&#xE5;r en lovbeslutning to p&#xE5; hinannen f&#xF8;lgende ganger er bifalt av Stortinget, sendes det til kongen med anmodning om hans sanksjon.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 78</strong>
      </article>
      <article class="legalP" id="ledd-114">Godtar kongen lovbeslutningen, forsyner han den med sin underskrift, hvorved den blir lov.</article>
      <article class="legalP" id="ledd-115">Godtar han den ikke, sender han den tilbake til Stortinget med den erkl&#xE6;ring at han for tiden ikke finner det tjenlig &#xE5; sanksjonere den. I dette tilfelle m&#xE5; beslutningen ikke mer av det da samlede storting forelegges kongen.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 79</strong>
      </article>
      <article class="legalP" id="ledd-116">Er en lovbeslutning blitt uforandret antatt av to storting, sammensatt etter to p&#xE5; hinannen f&#xF8;lgende valg og innbyrdes adskilt ved minst to mellomliggende storting, uten at avvikende lovbeslutning i mellomtiden fra den f&#xF8;rste til den siste antagelse er fattet av noe storting, og den da forelegges kongen med begj&#xE6;ring om at Hans Majestet ikke vil nekte en lovbeslutning sin sanksjon, som Stortinget etter det modneste overlegg anser for gagnlig, s&#xE5; blir den lov selv om kongens sanksjon ikke gis innen Stortinget adskilles.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 80</strong>
      </article>
      <article class="legalP" id="ledd-117">Stortinget forblir samlet s&#xE5; lenge det finner det n&#xF8;dvendig, og innstiller forhandlingene n&#xE5;r det har tilendebrakt sine forretninger.</article>
      <article class="legalP" id="ledd-118">I overensstemmelse med Stortingets forretningsorden kan forhandlingene gjenopptas, men de opph&#xF8;rer senest siste hverdag i september m&#xE5;ned.</article>
      <article class="legalP" id="ledd-119">Innen denne tid meddeler kongen sin resolusjon p&#xE5; de lovbeslutninger som ikke allerede er avgjort, ved enten &#xE5; stadfeste eller &#xE5; forkaste dem. Alle de som han ikke uttrykkelig antar, anses for av ham &#xE5; v&#xE6;re forkastet.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 81</strong>
      </article>
      <article class="legalP" id="ledd-120">Alle lover (de i &#xA7; 79 unntatt) utferdiges i kongens navn, under Norges rikes segl og i f&#xF8;lgende uttrykk: &#xAB;Vi N.N. gj&#xF8;r vitterlig: at Oss er blitt forelagt Stortingets beslutning, av dato s&#xE5;lydende: (her f&#xF8;lger beslutningen). Ti har Vi antatt og bekreftet, likesom Vi herved antar og bekrefter samme som lov, under V&#xE5;r h&#xE5;nd og rikets segl.&#xBB;</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 82</strong>
      </article>
      <article class="legalP" id="ledd-121">Regjeringen skal meddele Stortinget alle de opplysninger som er n&#xF8;dvendige for behandlingen av de saker den fremlegger. Intet medlem av statsr&#xE5;det m&#xE5; fremlegge uriktige eller villedende opplysninger for Stortinget eller dets organer.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 83</strong>
      </article>
      <article class="legalP" id="ledd-122">Stortinget kan innhente H&#xF8;yesteretts betenkning om juridiske emner.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 84</strong>
      </article>
      <article class="legalP" id="ledd-123">Stortinget holdes for &#xE5;pne d&#xF8;rer, og dets forhandlinger kunngj&#xF8;res ved trykken, unntatt i de tilfeller hvor det motsatte bestemmes ved stemmeflertall.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 85</strong>
      </article>
      <article class="legalP" id="ledd-124">Den som adlyder en befaling hvis hensikt er &#xE5; forstyrre Stortingets frihet og sikkerhet, gj&#xF8;r seg derved skyldig i forr&#xE6;deri mot fedrelandet.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-5">D<br/><i>Om den d&#xF8;mmende makt</i></span>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 86</strong>
      </article>
      <article class="legalP" id="ledd-125">Riksretten d&#xF8;mmer i f&#xF8;rste og siste instans i de saker som Stortinget anlegger mot statsr&#xE5;dets, H&#xF8;yesteretts eller Stortingets medlemmer for straffbart eller annet rettsstridig forhold n&#xE5;r de har brutt sine konstitusjonelle plikter.</article>
      <article class="legalP" id="ledd-126">De n&#xE6;rmere regler for Stortingets p&#xE5;tale etter denne paragraf fastsettes ved lov. Dog kan det ikke settes kortere foreldelsesfrist enn 15 &#xE5;r for adgangen til &#xE5; gj&#xF8;re ansvar gjeldende ved tiltale for Riksretten.</article>
      <article class="legalP" id="ledd-127">Dommere i Riksretten er 6 medlemmer valgt av Stortinget og de 5 etter embetsalder eldste, fast utnevnte medlemmer av H&#xF8;yesterett, deriblant H&#xF8;yesteretts justitiarius. Stortinget velger medlemmene og stedfortrederne for 6 &#xE5;r. Et medlem av statsr&#xE5;det eller Stortinget kan ikke velges til medlem av Riksretten. I Riksretten har H&#xF8;yesteretts justitiarius forsetet.</article>
      <article class="legalP" id="ledd-128">Den som har tatt sete i Riksretten som valgt av Stortinget, trer ikke ut av retten selv om den tid han eller hun er valgt for, utl&#xF8;per f&#xF8;r Riksrettens behandling av saken er tilendebrakt. Heller ikke en h&#xF8;yesterettsdommer som er medlem av Riksretten, trer ut av retten selv om han eller hun fratrer som medlem av H&#xF8;yesterett.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 87</strong>
      </article>
      <article class="legalP" id="ledd-129">De n&#xE6;rmere forskrifter om sammensetningen av Riksretten og saksbehandlingen fastsettes ved lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 88</strong>
      </article>
      <article class="legalP" id="ledd-130">H&#xF8;yesterett d&#xF8;mmer i siste instans. Dog kan innskrenkninger i adgangen til &#xE5; f&#xE5; H&#xF8;yesteretts avgj&#xF8;relse bestemmes ved lov.</article>
      <article class="legalP" id="ledd-131">H&#xF8;yesterett skal best&#xE5; av en justitiarius og minst fire andre medlemmer.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 89</strong>
      </article>
      <p class="leddfortsettelse">(Opphevet ved grlbest. 17. des. 1920; jf. grlbest. 7. juli 1913.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 90</strong>
      </article>
      <article class="legalP" id="ledd-132">H&#xF8;yesteretts dommer kan i intet tilfelle p&#xE5;ankes.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 91</strong>
      </article>
      <article class="legalP" id="ledd-133">Ingen kan beskikkes til medlem av H&#xF8;yesterett f&#xF8;r han eller hun er 30 &#xE5;r gammel.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-6">E<br/><i>Alminnelige bestemmelser</i></span>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 92</strong>
      </article>
      <article class="legalP" id="ledd-134">Til embeter i staten m&#xE5; utnevnes bare de norske borgere, menn eller kvinner, som taler landets spr&#xE5;k, samt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-134-punkt-1"><article class="legalP" id="ledd-134-punkt-1-ledd-1">enten er f&#xF8;dt i riket av foreldre som p&#xE5; det tidspunkt var norske statsborgere</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-134-punkt-2"><article class="legalP" id="ledd-134-punkt-2-ledd-1">eller er f&#xF8;dt i utlandet av norske foreldre som p&#xE5; den tid ikke var statsborgere i noe annet land</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-134-punkt-3"><article class="legalP" id="ledd-134-punkt-3-ledd-1">eller heretter oppholder seg i riket i ti &#xE5;r</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-134-punkt-4"><article class="legalP" id="ledd-134-punkt-4-ledd-1">eller blir naturalisert av Stortinget.</article></article></li></ul></article>
      <article class="legalP" id="ledd-135">Dog kan andre beskikkes til l&#xE6;rere ved Universitetet og de l&#xE6;rde skoler, til leger og til konsuler p&#xE5; fremmede steder.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 93</strong>
      </article>
      <article class="legalP" id="ledd-136">For &#xE5; sikre den internasjonale fred og sikkerhet eller fremme internasjonal rettsorden og samarbeid kan Stortinget med tre fjerdedels flertall samtykke i at en internasjonal sammenslutning som Norge er tilsluttet eller slutter seg til, p&#xE5; et saklig begrenset omr&#xE5;de skal ha rett til &#xE5; ut&#xF8;ve bef&#xF8;yelser som etter denne Grunnlov ellers tilligger statens myndigheter, dog ikke bef&#xF8;yelse til &#xE5; forandre denne Grunnlov. N&#xE5;r Stortinget skal gi sitt samtykke, b&#xF8;r, som ved behandling av grunnlovsforslag, minst to tredjedeler av dets medlemmer v&#xE6;re til stede.</article>
      <article class="legalP" id="ledd-137">Bestemmelsene i denne paragraf gjelder ikke ved deltagelse i en internasjonal sammenslutning hvis beslutninger bare har rent folkerettslig virkning for Norge.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 94</strong>
      </article>
      <article class="legalP" id="ledd-138">En ny alminnelig sivillovbok og straffelovbok skal bes&#xF8;rges utgitt p&#xE5; f&#xF8;rste eller, om dette ikke er mulig, p&#xE5; annet ordentlige storting. Inntil da blir statens n&#xE5;gjeldende lover i kraft, for s&#xE5; vidt de ikke strider mot denne Grunnlov eller de provisoriske anordninger som i mellomtiden m&#xE5;tte bli gitt.</article>
      <article class="legalP" id="ledd-139">De n&#xE5;v&#xE6;rende permanente skatter vedblir likeledes til neste storting.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 95</strong>
      </article>
      <article class="legalP" id="ledd-140">Ingen dispensasjoner, protektorier, moratorier eller oppreisninger m&#xE5; bevilges etter at den nye alminnelige lov er satt i kraft.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 96</strong>
      </article>
      <article class="legalP" id="ledd-141">Ingen kan d&#xF8;mmes uten etter lov eller straffes uten etter dom. Pinefullt forh&#xF8;r m&#xE5; ikke finne sted.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 97</strong>
      </article>
      <article class="legalP" id="ledd-142">Ingen lov m&#xE5; gis tilbakevirkende kraft.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 98</strong>
      </article>
      <article class="legalP" id="ledd-143">Med sportler som betales til rettens betjenter, b&#xF8;r ingen avgifter til statskassen v&#xE6;re forbundet.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 99</strong>
      </article>
      <article class="legalP" id="ledd-144">Ingen m&#xE5; fengsles uten i lovbestemte tilfeller og p&#xE5; den m&#xE5;te som loven foreskriver. For uberettiget arrest eller ulovlig opphold st&#xE5;r vedkommende den fengslede til ansvar.</article>
      <article class="legalP" id="ledd-145">Regjeringen er ikke berettiget til &#xE5; bruke milit&#xE6;r makt mot statens borgere, uten etter de i lovgivningen bestemte former, med mindre noen forsamling m&#xE5;tte forstyrre den offentlige ro og den ikke &#xF8;yeblikkelig adskilles etter at de artikler i landsloven som ang&#xE5;r oppr&#xF8;r, tre ganger er opplest for den av den sivile &#xF8;vrighet.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 100</strong>
      </article>
      <article class="legalP" id="ledd-146">Ytringsfrihet b&#xF8;r finne sted.</article>
      <article class="legalP" id="ledd-147">Ingen kan holdes rettslig ansvarlig for &#xE5; ha meddelt eller mottatt opplysninger, ideer og budskap med mindre det lar seg forsvare holdt opp imot ytringsfrihetens begrunnelse i sannhetss&#xF8;ken, demokrati og individets frie meningsdannelse. Det rettslige ansvar b&#xF8;r v&#xE6;re foreskrevet i lov.</article>
      <article class="legalP" id="ledd-148">Frimodige ytringer om statsstyret og hvilken som helst annen gjenstand er tillatt for enhver. Det kan bare settes klart definerte grenser for denne rett der s&#xE6;rlig tungtveiende hensyn gj&#xF8;r det forsvarlig holdt opp imot ytringsfrihetens begrunnelser.</article>
      <article class="legalP" id="ledd-149">Forh&#xE5;ndssensur og andre forebyggende forholdsregler kan ikke benyttes med mindre det er n&#xF8;dvendig for &#xE5; beskytte barn og unge mot skadelig p&#xE5;virkning fra levende bilder. Brevsensur kan ikke settes i verk utenfor anstalter.</article>
      <article class="legalP" id="ledd-150">Enhver har rett til innsyn i statens og kommunenes dokumenter og til &#xE5; f&#xF8;lge forhandlingene i rettsm&#xF8;ter og folkevalgte organer. Det kan i lov fastsettes begrensninger i denne rett ut fra hensyn til personvern og av andre tungtveiende grunner.</article>
      <article class="legalP" id="ledd-151">Det p&#xE5;ligger statens myndigheter &#xE5; legge forholdene til rette for en &#xE5;pen og opplyst offentlig samtale.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 101</strong>
      </article>
      <article class="legalP" id="ledd-152">Nye og bestandige innskrenkninger i n&#xE6;ringsfriheten m&#xE5; ikke tilstedes noen for fremtiden.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 102</strong>
      </article>
      <article class="legalP" id="ledd-153">Husunders&#xF8;kelser m&#xE5; ikke finne sted unntatt i kriminelle tilfeller.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 103</strong>
      </article>
      <article class="legalP" id="ledd-154">Fristed innr&#xF8;mmes ikke dem som heretter g&#xE5;r konkurs.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 104</strong>
      </article>
      <article class="legalP" id="ledd-155">Jord og boslodd kan ikke i noe tilfelle forbrytes.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 105</strong>
      </article>
      <article class="legalP" id="ledd-156">Fordrer statens tarv at noen m&#xE5; avgi sin r&#xF8;rlige eller ur&#xF8;rlige eiendom til offentlig bruk, s&#xE5; b&#xF8;r han eller hun ha full erstatning av statskassen.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 106</strong>
      </article>
      <article class="legalP" id="ledd-157">S&#xE5; vel kj&#xF8;pesummer som inntekter av det gods som er benefisert geistligheten, skal bare anvendes til geistlighetens beste og til opplysningens fremme. Milde stiftelsers eiendommer skal bare anvendes til gagn for disse.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 107</strong>
      </article>
      <article class="legalP" id="ledd-158">Odels- og &#xE5;setesretten m&#xE5; ikke oppheves. De n&#xE6;rmere betingelser for hvordan den skal best&#xE5; til st&#xF8;tte for staten og til gagn for landallmuen, fastsettes av det f&#xF8;rste eller annet f&#xF8;lgende storting.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 108</strong>
      </article>
      <article class="legalP" id="ledd-159">Ingen grevskaper, baronier, stamhus og fideikommisser m&#xE5; for ettertiden opprettes.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 109</strong>
      </article>
      <article class="legalP" id="ledd-160">Enhver statens borger er i alminnelighet like forpliktet til i en viss tid &#xE5; verne om sitt fedreland, uten hensyn til f&#xF8;dsel eller formue.</article>
      <article class="legalP" id="ledd-161">Anvendelsen av denne grunnsetning og de begrensninger den b&#xF8;r ha, bestemmes ved lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 110</strong>
      </article>
      <article class="legalP" id="ledd-162">Det p&#xE5;ligger statens myndigheter &#xE5; legge forholdene til rette for at ethvert arbeidsdyktig menneske kan skaffe seg utkomme ved sitt arbeid.</article>
      <article class="legalP" id="ledd-163">N&#xE6;rmere bestemmelser om ansattes medbestemmelsesrett p&#xE5; sin arbeidsplass fastsettes ved lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 110 a</strong>
      </article>
      <article class="legalP" id="ledd-164">Det p&#xE5;ligger statens myndigheter &#xE5; legge forholdene til rette for at den samiske folkegruppe kan sikre og utvikle sitt spr&#xE5;k, sin kultur og sitt samfunnsliv.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 110 b</strong>
      </article>
      <article class="legalP" id="ledd-165">Enhver har rett til et milj&#xF8; som sikrer sunnhet, og til en natur hvis produksjonsevne og mangfold bevares. Naturens ressurser skal disponeres ut fra en langsiktig og allsidig betraktning som ivaretar denne rett ogs&#xE5; for etterslekten.</article>
      <article class="legalP" id="ledd-166">For &#xE5; ivareta denne rett i henhold til foreg&#xE5;ende ledd er borgerne berettiget til kunnskap om naturmilj&#xF8;ets tilstand og om virkningene av planlagte og iverksatte inngrep i naturen.</article>
      <article class="legalP" id="ledd-167">Statens myndigheter gir n&#xE6;rmere bestemmelser for &#xE5; gjennomf&#xF8;re disse grunnsetninger.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 110 c</strong>
      </article>
      <article class="legalP" id="ledd-168">Det p&#xE5;ligger statens myndigheter &#xE5; respektere og sikre menneskerettighetene.</article>
      <article class="legalP" id="ledd-169">N&#xE6;rmere bestemmelser om gjennomf&#xF8;ringen av traktater herom fastsettes ved lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 111</strong>
      </article>
      <article class="legalP" id="ledd-170">Det norske flaggs form og farger bestemmes ved lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 112</strong>
      </article>
      <article class="legalP" id="ledd-171">Viser erfaring at noen del av denne kongeriket Norges Grunnlov b&#xF8;r forandres, skal forslag derom fremsettes p&#xE5; f&#xF8;rste, annet eller tredje storting etter et nytt valg og kunngj&#xF8;res ved trykken. Men det tilkommer f&#xF8;rst det f&#xF8;rste, annet eller tredje storting etter neste valg &#xE5; bestemme om den foresl&#xE5;tte forandring b&#xF8;r finne sted eller ei. Dog m&#xE5; en slik forandring aldri motsi denne grunnlovs prinsipper, men bare ang&#xE5; slike modifikasjoner i enkelte bestemmelser som ikke forandrer denne konstitusjons &#xE5;nd, og to tredjedeler av Stortinget b&#xF8;r v&#xE6;re enige i en slik forandring.</article>
      <article class="legalP" id="ledd-172">En s&#xE5;ledes vedtatt grunnlovsbestemmelse underskrives av Stortingets president og sekret&#xE6;r og sendes kongen til kunngj&#xF8;ring ved trykken som gjeldende bestemmelse i kongeriket Norges Grunnlov.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-7">Kongeriket Noregs Grunnlov</span>
      <article class="centeredP" data-text-align="center">gjeven i riksforsamlinga p&#xE5; Eidsvoll den 17. mai 1814, slik ho lyder etter seinare endringar,</article>
      <article class="centeredP" data-text-align="center">seinast grunnlovsvedtak av 21. mai 2012.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-8">A.<br/><i>Om statsforma</i></span>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 1</strong>
      </article>
      <article class="legalP" id="ledd-173">Kongeriket Noreg er eit fritt, sj&#xF8;lvstendig, udeleleg og uavhendeleg rike. Regjeringsforma er avgrensa og arveleg monarkisk.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 2</strong>
      </article>
      <article class="legalP" id="ledd-174">Verdigrunnlaget skal framleis vere den kristne og humanistiske arven v&#xE5;r. Denne grunnlova skal tryggje demokratiet, rettsstaten og menneskerettane.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-9">B.<br/><i>Om den ut&#xF8;vande makta, om kongen og den kongelege familien og om religionen</i></span>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 3</strong>
      </article>
      <article class="legalP" id="ledd-175">Den ut&#xF8;vande makta er hos kongen, eller hos dronninga dersom ho har f&#xE5;tt krona etter reglane i &#xA7; 6, &#xA7; 7 eller &#xA7; 48 i denne grunnlova. N&#xE5;r den ut&#xF8;vande makta s&#xE5;leis er hos dronninga, har ho alle rettar og plikter som kongen har etter denne grunnlova og lovene i landet.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 4</strong>
      </article>
      <article class="legalP" id="ledd-176">Kongen skal alltid vedkjenne seg den evangelisk-lutherske religionen.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 5</strong>
      </article>
      <article class="legalP" id="ledd-177">Kongens person er heilag; han kan ikkje lastast eller skuldast for noko. Ansvaret ligg p&#xE5; r&#xE5;det hans.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 6</strong>
      </article>
      <article class="legalP" id="ledd-178">Arvef&#xF8;lgja er lineal. Berre barn av ei dronning eller ein konge, eller av nokon som sj&#xF8;lv har arverett, kan arve, og barnet m&#xE5; vere f&#xF8;dt i lovleg ekteskap. Den n&#xE6;rare lina g&#xE5;r f&#xF8;re den fjernare og den eldre i lina f&#xF8;re den yngre.</article>
      <article class="legalP" id="ledd-179">Den uf&#xF8;dde har &#xF2;g arverett, og tek sin plass i arvef&#xF8;lgja s&#xE5; snart ho eller han kjem til verda.</article>
      <article class="legalP" id="ledd-180">Arverett har likevel berre dei som &#xE6;ttar fr&#xE5; foreldra til den sist regjerande dronninga eller kongen.</article>
      <article class="legalP" id="ledd-181">N&#xE5;r ei prinsesse eller ein prins med arverett til Noregs krone blir f&#xF8;dd, skal namnet og f&#xF8;dselstidspunktet gjerast kjent for Stortinget og f&#xF8;rast inn i protokollen der.</article>
      <article class="legalP" id="ledd-182">For dei som er f&#xF8;dde f&#xF8;r 1971, gjeld likevel &#xA7; 6 slik han vart vedteken den 18. november 1905. For dei som er f&#xF8;dde f&#xF8;r 1990, gjeld likevel at mann g&#xE5;r f&#xF8;re kvinne.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 7</strong>
      </article>
      <article class="legalP" id="ledd-183">Finst det ingen prinsesser eller prinsar med arverett, kan kongen gjere framlegg om etterf&#xF8;lgjar for Stortinget, som kan avgjere valet dersom framlegget fr&#xE5; kongen ikkje blir st&#xF8;dd.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 8</strong>
      </article>
      <article class="legalP" id="ledd-184">Myndig alder for kongen blir fastsett i lov.</article>
      <article class="legalP" id="ledd-185">S&#xE5; snart kongen har n&#xE5;dd den lovfeste alderen, lyser han seg myndig.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 9</strong>
      </article>
      <article class="legalP" id="ledd-186">S&#xE5; snart kongen, som myndig, tek til med regjeringa, gjer han denne eiden for Stortinget: &#xAB;Eg lovar og sver at eg vil regjere Kongeriket Noreg i samsvar med konstitusjonen og lovene, s&#xE5; sant hjelpe meg Gud den allmektige og allvitande!&#xBB;</article>
      <article class="legalP" id="ledd-187">Er det ikkje samla noko storting p&#xE5; den tida, blir eiden gjeven skriftleg i statsr&#xE5;det, og kongen tek han h&#xF8;gtidleg opp att p&#xE5; fyrste storting.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 10</strong>
      </article>
      <p class="leddfortsettelse">(Oppheva ved grunnlovsvedtak 14. mars 1908.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 11</strong>
      </article>
      <article class="legalP" id="ledd-188">Kongen skal bu i riket og kan ikkje utan samtykke fr&#xE5; Stortinget vere utanfor riket meir enn seks m&#xE5;nader om gongen utan at han personleg misser retten til krona.</article>
      <article class="legalP" id="ledd-189">Kongen m&#xE5; ikkje ta imot ei anna krone eller regjering utan samtykke fr&#xE5; Stortinget, og til det krevst to tredjedelar av r&#xF8;ystene.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 12</strong>
      </article>
      <article class="legalP" id="ledd-190">Kongen vel sj&#xF8;lv eit r&#xE5;d av r&#xF8;ystef&#xF8;re norske borgarar. I dette r&#xE5;det skal det vere ein statsminister og minst sju andre medlemmer.</article>
      <article class="legalP" id="ledd-191">Kongen fordeler gjerem&#xE5;la mellom medlemmene av statsr&#xE5;det slik han meiner det er tenleg. Til &#xE5; ta sete i statsr&#xE5;det ved sida av dei faste medlemmene kan kongen i s&#xE6;rlege h&#xF8;ve kalle inn andre norske borgarar, men ingen medlemmer av Stortinget.</article>
      <article class="legalP" id="ledd-192">Ektefolk, foreldre og born eller to sysken m&#xE5; ikkje ha sete i statsr&#xE5;det samstundes.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 13</strong>
      </article>
      <article class="legalP" id="ledd-193">For den tida kongen reiser i riket, kan han overlate styringa av riket til statsr&#xE5;det. Dette skal f&#xF8;re regjeringa i kongens namn og p&#xE5; hans vegner. Det skal ubryteleg f&#xF8;lgje s&#xE5; vel f&#xF8;resegnene i denne grunnlova som dei s&#xE6;rskilde instruksane som kongen gjev i samsvar med dei.</article>
      <article class="legalP" id="ledd-194">Sakene blir avgjorde med r&#xF8;ysting. St&#xE5;r r&#xF8;ystene likt, har statsministeren eller, om han er borte, den fyrste av statsr&#xE5;dane som er til stades, to r&#xF8;yster.</article>
      <article class="legalP" id="ledd-195">Statsr&#xE5;det skal gje melding til kongen om dei sakene som blir avgjorde p&#xE5; denne m&#xE5;ten.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 14</strong>
      </article>
      <article class="legalP" id="ledd-196">Kongen kan utnemne statssekret&#xE6;rar til &#xE5; hjelpe medlemmene av statsr&#xE5;det med gjerem&#xE5;la deira utanfor statsr&#xE5;det. Kvar statssekret&#xE6;r handlar p&#xE5; vegner av den medlemmen av statsr&#xE5;det som ho eller han er knytt til, s&#xE5; langt denne medlemmen fastset.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 15</strong>
      </article>
      <article class="legalP" id="ledd-197">Kvar medlem av statsr&#xE5;det har plikt til &#xE5; levere avskilss&#xF8;knad etter at Stortinget har gjort vedtak om mistillit til denne statsr&#xE5;den &#xE5;leine eller til heile statsr&#xE5;det.</article>
      <article class="legalP" id="ledd-198">Kongen skal gje avskil etter ein slik s&#xF8;knad.</article>
      <article class="legalP" id="ledd-199">N&#xE5;r Stortinget har gjort vedtak om mistillit, kan statsr&#xE5;det berre utf&#xF8;re dei gjerem&#xE5;la som trengst for forsvarleg embetsut&#xF8;ving.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 16</strong>
      </article>
      <article class="legalP" id="ledd-200">Alle innbyggjarane i riket har fri religionsut&#xF8;ving. Den norske kyrkja, ei evangelisk-luthersk kyrkje, st&#xE5;r ved lag som den norske folkekyrkja og blir st&#xF8;dd som det av staten. N&#xE6;rare f&#xF8;resegner om kyrkjeskipnaden blir fastsette i lov. Alle trus- og livssynssamfunn skal bli st&#xF8;dde p&#xE5; lik line.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 17</strong>
      </article>
      <article class="legalP" id="ledd-201">Kongen kan gje og oppheve provisoriske lover om handel, toll, n&#xE6;ringsvegar og offentleg forvaltning og regulering. Dei m&#xE5; ikkje stri mot konstitusjonen eller dei lovene Stortinget har gjeve. Dei gjeld til neste storting.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 18</strong>
      </article>
      <article class="legalP" id="ledd-202">Kongen l&#xE8;t i regelen krevje inn dei skattane og avgiftene som Stortinget fastset.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 19</strong>
      </article>
      <article class="legalP" id="ledd-203">Kongen ser til at eigedomane og regala til staten blir nytta og forvalta slik Stortinget har fastsett, og p&#xE5; den m&#xE5;ten som er nyttigast for samfunnet.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 20</strong>
      </article>
      <article class="legalP" id="ledd-204">Kongen har i statsr&#xE5;det rett til &#xE5; gje forbrytarar n&#xE5;de etter at dom er fallen. Forbrytaren kan velje &#xE5; ta imot kongens n&#xE5;de eller ta den id&#xF8;mde straffa.</article>
      <article class="legalP" id="ledd-205">I saker som Stortinget reiser for Riksretten, kan det ikkje gjevast annan n&#xE5;de enn fritak fr&#xE5; id&#xF8;md d&#xF8;dsstraff, om ikkje Stortinget har gjeve samtykke til noko anna.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 21</strong>
      </article>
      <article class="legalP" id="ledd-206">Kongen vel og utnemner alle sivile og milit&#xE6;re embetsmenn etter &#xE5; ha h&#xF8;yrt statsr&#xE5;det. F&#xF8;r innsetjinga skal dei sverje eller, om dei ved lov er fritekne fr&#xE5; &#xE5; gjere eid, h&#xF8;gtidleg love lydnad og truskap til konstitusjonen og kongen. Embetsmenn som ikkje er norske borgarar, kan i lov f&#xE5; fritak fr&#xE5; denne plikta. Dei kongelege prinsessene og prinsane kan ikkje ha sivile embete.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 22</strong>
      </article>
      <article class="legalP" id="ledd-207">Statsministeren, dei andre medlemmene av statsr&#xE5;det og statssekret&#xE6;rane kan, utan dom, f&#xE5; avskil av kongen etter at han har h&#xF8;yrt kva statsr&#xE5;det meiner om det. Det same gjeld for dei embetsmennene som er tilsette ved statsr&#xE5;dskontora eller i utanrikstenesta, sivile over&#xF8;vrigheitspersonar, sjefar for regiment og andre milit&#xE6;re korps, kommandantar p&#xE5; festningar og h&#xF8;gstbefalande p&#xE5; krigsskip. Om embetsmenn som s&#xE5;leis er avsette, skal f&#xE5; pensjon, blir avgjort av det neste stortinget. I mellomtida f&#xE5;r dei to tredjedelar av l&#xF8;na dei hadde f&#xF8;r.</article>
      <article class="legalP" id="ledd-208">Andre embetsmenn kan berre suspenderast av kongen og skal d&#xE5; straks stemnast for domstolane. Dei kan ikkje avsetjast utan etter dom eller overflyttast mot sin vilje.</article>
      <article class="legalP" id="ledd-209">Alle embetsmenn kan gjevast avskil utan dom n&#xE5;r dei har n&#xE5;dd ei aldersgrense fastsett i lov. Det kan fastsetjast i lov at visse embetsmenn, men ikkje dommarar, kan utnemnast p&#xE5; &#xE5;rem&#xE5;l.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 23</strong>
      </article>
      <article class="legalP" id="ledd-210">Kongen kan gje ordenar til kven han vil, til p&#xE5;skj&#xF8;ning for framifr&#xE5; forteneste, som m&#xE5; kunngjerast offentleg. Kongen kan ikkje tildele annan rang og tittel enn den eit embete f&#xF8;rer med seg. Ordenen fritek ingen for dei plikter og b&#xF8;rer som er sams for statsborgarane, og gjev heller ikkje f&#xF8;rerett til statlege embete. Embetsmenn som f&#xE5;r avskil i n&#xE5;de, f&#xE5;r ha den tittelen og rangen dei hadde i embetet. Dette gjeld ikkje medlemmene av statsr&#xE5;det eller statssekret&#xE6;rane.</article>
      <article class="legalP" id="ledd-211">Ingen m&#xE5; heretter f&#xE5; arvelege s&#xE6;rrettar, personlege eller blanda.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 24</strong>
      </article>
      <article class="legalP" id="ledd-212">Kongen vel og avset etter eige skj&#xF8;n hoffstaten sin og hoffbetjentane sine.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 25</strong>
      </article>
      <article class="legalP" id="ledd-213">Kongen har h&#xF8;gste befalinga over forsvarsmakta til riket. Denne makta m&#xE5; ikkje aukast eller minkast utan samtykke fr&#xE5; Stortinget. Ho m&#xE5; ikkje overlatast i framande makters teneste, og ingen krigsfolk fr&#xE5; framande makter, s&#xE5; n&#xE6;r som troppar til hjelp mot fiendsleg overfall, m&#xE5; dragast inn i riket utan samtykke fr&#xE5; Stortinget.</article>
      <article class="legalP" id="ledd-214">Landvernet og andre troppar som ikkje kan reknast som linetroppar, m&#xE5; aldri brukast utanfor riksgrensene utan samtykke fr&#xE5; Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 26</strong>
      </article>
      <article class="legalP" id="ledd-215">Kongen har rett til &#xE5; kalle saman troppar, byrje krig til forsvar av landet og slutte fred, inng&#xE5; og seie opp folkerettslege avtaler og sende og ta imot sendemenn.</article>
      <article class="legalP" id="ledd-216">Traktatar om s&#xE6;rleg viktige saker blir fyrst bindande n&#xE5;r Stortinget har gjeve samtykke til det. Det same gjeld alle traktatar som etter konstitusjonen ikkje kan setjast i verk utan ei ny lov eller eit nytt stortingsvedtak.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 27</strong>
      </article>
      <article class="legalP" id="ledd-217">Alle medlemmene av statsr&#xE5;det skal m&#xF8;te i statsr&#xE5;det n&#xE5;r dei ikkje har lovleg forfall. Inga avgjerd m&#xE5; takast i statsr&#xE5;det n&#xE5;r ikkje over helvta av medlemmene er til stades.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 28</strong>
      </article>
      <article class="legalP" id="ledd-218">Tilr&#xE5;dingar om embetsutnemningar og andre viktige saker skal m&#xE5;lberast i statsr&#xE5;det av den medlemmen som har det fagomr&#xE5;det dei h&#xF8;yrer til. Ho eller han skal ekspedere sakene i samsvar med avgjerda i statsr&#xE5;det. Det kan gjerast unntak fr&#xE5; behandling i statsr&#xE5;d for eigentlege milit&#xE6;re kommandosaker i den mon kongen fastset.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 29</strong>
      </article>
      <article class="legalP" id="ledd-219">Hindrar lovleg forfall ein statsr&#xE5;d i &#xE5; m&#xF8;te og m&#xE5;lbere saker som tilh&#xF8;yrer hennar eller hans fagomr&#xE5;de, skal sakene m&#xE5;lberast av ein annan statsr&#xE5;d, som kongen konstituerer til det.</article>
      <article class="legalP" id="ledd-220">Hindrar lovleg forfall s&#xE5; mange fr&#xE5; &#xE5; m&#xF8;te at ikkje fleire enn helvta av det fastsette talet p&#xE5; medlemmer er til stades, skal s&#xE5; mange andre personar som naudsynt konstituerast til &#xE5; ta sete i statsr&#xE5;det.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 30</strong>
      </article>
      <article class="legalP" id="ledd-221">I statsr&#xE5;det blir det f&#xF8;rt protokoll over alle saker som blir behandla der. Dei diplomatiske sakene som statsr&#xE5;det vedtek &#xE5; halde l&#xF8;ynde, blir f&#xF8;rte inn i ein s&#xE6;rskild protokoll. Det same gjeld dei milit&#xE6;re kommandosakene som statsr&#xE5;det vedtek &#xE5; halde l&#xF8;ynde.</article>
      <article class="legalP" id="ledd-222">Kvar den som sit i statsr&#xE5;det, har plikt til &#xE5; seie si meining med frimod. Kongen har plikt til &#xE5; h&#xF8;yre den, men kan ta avgjerd etter eige omd&#xF8;mme.</article>
      <article class="legalP" id="ledd-223">Meiner nokon medlem av statsr&#xE5;det at avgjerda til kongen strir mot statsforma eller lovene i landet, har ho eller han plikt til &#xE5; ta kraftig til motm&#xE6;le og skrive si meining i protokollen. Den som ikkje har protestert s&#xE5;leis, blir rekna for &#xE5; ha vore samd med kongen og er ansvarleg for det, slik som det sidan blir fastsett, og Stortinget kan setje vedkommande under tiltale for Riksretten.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 31</strong>
      </article>
      <article class="legalP" id="ledd-224">Alle avgjerder kongen ferdar ut, m&#xE5; kontrasignerast for &#xE5; bli gyldige. I milit&#xE6;re kommandosaker skal avgjerdene kontrasignerast av den som har m&#xE5;lbore saka, men elles av statsministeren, og om statsministeren ikkje var til stades i statsr&#xE5;det, av den fyrste av dei medlemmene som var det.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 32</strong>
      </article>
      <article class="legalP" id="ledd-225">Dei avgjerdene regjeringa tek n&#xE5;r kongen ikkje er til stades, blir utferda i kongens namn og underskrivne av statsr&#xE5;det.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 33</strong>
      </article>
      <p class="leddfortsettelse">(Oppheva ved grunnlovsvedtak 12. august 1908.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 34</strong>
      </article>
      <article class="legalP" id="ledd-226">Kongen gjev f&#xF8;resegner om titlar for dei som har arverett til krona.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 35</strong>
      </article>
      <article class="legalP" id="ledd-227">S&#xE5; snart tronarvingen har fylt 18 &#xE5;r, har ho eller han rett til &#xE5; ta sete i statsr&#xE5;det, men utan r&#xF8;yst eller ansvar.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 36</strong>
      </article>
      <article class="legalP" id="ledd-228">Ei prinsesse eller ein prins med arverett til Noregs krone m&#xE5; ikkje gifte seg utan l&#xF8;yve fr&#xE5; kongen. Ho eller han m&#xE5; heller ikkje ta imot ei anna krone eller regjering utan samtykke fr&#xE5; kongen og Stortinget. Samtykke fr&#xE5; Stortinget krev to tredjedelar av r&#xF8;ystene.</article>
      <article class="legalP" id="ledd-229">Handlar ho eller han i strid med dette, misser vedkommande retten til Noregs trone for seg s&#xE5; vel som for etterkommarane sine.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 37</strong>
      </article>
      <article class="legalP" id="ledd-230">Dei kongelege prinsessene og prinsane skal for sine personar ikkje svare for andre enn kongen eller den han set til dommar over dei.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 38</strong>
      </article>
      <p class="leddfortsettelse">(Oppheva ved vedtak 18. november 1905.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 39</strong>
      </article>
      <article class="legalP" id="ledd-231">Om kongen d&#xF8;yr og tronf&#xF8;lgjaren enno er umyndig, skal statsr&#xE5;det straks kalle inn Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 40</strong>
      </article>
      <article class="legalP" id="ledd-232">Til dess Stortinget kjem saman og innrettar regjeringa for den tida kongen er mindre&#xE5;rig, skal statsr&#xE5;det st&#xE5; for styringa av riket, i samsvar med Grunnlova.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 41</strong>
      </article>
      <article class="legalP" id="ledd-233">Er kongen utanfor riket utan &#xE5; vere i felt, eller er han s&#xE5; sjuk at han ikkje kan ta seg av regjeringa, skal den n&#xE6;raste arvingen til trona st&#xE5; for regjeringa som mellombels ut&#xF8;var av kongemakta, men berre s&#xE5; framt ho eller han har n&#xE5;dd myndig alder for kongen. I motsett fall er det statsr&#xE5;det som st&#xE5;r for styringa av riket.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 42</strong>
      </article>
      <p class="leddfortsettelse">(Oppheva ved vedtak 18. november 1905.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 43</strong>
      </article>
      <article class="legalP" id="ledd-234">Stortinget skal velje formyndarar til &#xE5; st&#xE5; for regjeringa for den umyndige kongen.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 44</strong>
      </article>
      <article class="legalP" id="ledd-235">Den prinsessa eller prinsen som st&#xE5;r for regjeringa i dei tilfella som er nemnde i &#xA7; 41, skal skriftleg gjere denne eiden for Stortinget: &#xAB;Eg lovar og sver at eg skal st&#xE5; for regjeringa i samsvar med konstitusjonen og lovene, s&#xE5; sant hjelpe meg Gud den allmektige og allvitande!&#xBB;</article>
      <article class="legalP" id="ledd-236">Blir det ikkje halde storting p&#xE5; denne tida, skal eiden gjevast skriftleg i statsr&#xE5;det og sidan sendast til neste storting.</article>
      <article class="legalP" id="ledd-237">Den prinsessa eller prinsen som har gjort eiden, tek han ikkje opp att seinare.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 45</strong>
      </article>
      <article class="legalP" id="ledd-238">Dei som mellombels har st&#xE5;tt for statsstyringa etter &#xA7;&#xA7; 40, 41, 43 eller 48, skal s&#xE5; snart ho er over, gjere rekneskap for henne til kongen og Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 46</strong>
      </article>
      <article class="legalP" id="ledd-239">Om ikkje statsr&#xE5;det straks kallar saman Stortinget etter &#xA7; 39, har H&#xF8;gsterett s&#xE5; snart det er g&#xE5;tt fire veker, ei vilk&#xE5;rslaus plikt til &#xE5; syte for innkalling.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 47</strong>
      </article>
      <article class="legalP" id="ledd-240">Stortinget fastset korleis oppsedinga av den umyndige kongen skal styrast dersom begge foreldra er d&#xF8;de og ingen av dei har late etter seg ei skriftleg f&#xF8;resegn om det.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 48</strong>
      </article>
      <article class="legalP" id="ledd-241">Er kongs&#xE6;tta utd&#xF8;ydd og ingen tronf&#xF8;lgjar k&#xE5;ra, skal Stortinget velje ny dronning eller konge. I mellomtida gjeld &#xA7; 40 for den ut&#xF8;vande makta.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-10">C.<br/><i>Om borgarretten og den lovgjevande makta</i></span>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 49</strong>
      </article>
      <article class="legalP" id="ledd-242">Folket ut&#xF8;ver den lovgjevande makta gjennom Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 50</strong>
      </article>
      <article class="legalP" id="ledd-243">R&#xF8;ysterett ved stortingsval har dei norske borgarane som har fylt 18 &#xE5;r eller fyller 18 &#xE5;r i det &#xE5;ret valtinget blir halde.</article>
      <article class="legalP" id="ledd-244">I kva mon norske borgarar som p&#xE5; valdagen er busette utanlands, men elles stettar vilk&#xE5;ra ovanfor, skal ha r&#xF8;ysterett, blir fastsett i lov.</article>
      <article class="legalP" id="ledd-245">Reglar om r&#xF8;ysterett for elles r&#xF8;ystef&#xF8;re personar som p&#xE5; valdagen openbert lir av alvorleg psykisk svekking eller nedsett medvit, kan fastsetjast i lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 51</strong>
      </article>
      <article class="legalP" id="ledd-246">Reglar om manntalsf&#xF8;ringa og om innf&#xF8;ringa av dei r&#xF8;ystef&#xF8;re i manntalet blir fastsette i lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 52</strong>
      </article>
      <p class="leddfortsettelse">(Oppheva ved grunnlovsvedtak 26. oktober 1954.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 53</strong>
      </article>
      <article class="legalP" id="ledd-247">R&#xF8;ysteretten misser den som<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="ledd-247-punkt-1"><article class="legalP" id="ledd-247-punkt-1-ledd-1">blir d&#xF8;md for strafflagde handlingar, i samsvar med f&#xF8;resegner om dette i lov,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="ledd-247-punkt-2"><article class="legalP" id="ledd-247-punkt-2-ledd-1">g&#xE5;r i teneste for ei framand makt utan samtykke fr&#xE5; regjeringa.</article></article></li></ul></article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 54</strong>
      </article>
      <article class="legalP" id="ledd-248">Valtinga blir haldne fjerdekvart &#xE5;r. Dei skal vere avslutta seinast i september.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 55</strong>
      </article>
      <article class="legalP" id="ledd-249">Valtinga skal styrast slik det blir fastsett i lov. Valstyret avgjer tvistar om r&#xF8;ysterett. Avgjerda kan klagast inn for Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 56</strong>
      </article>
      <p class="leddfortsettelse">(Oppheva ved grunnlovsvedtak 23. mars 1972.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 57</strong>
      </article>
      <article class="legalP" id="ledd-250">Det skal veljast 169 stortingsrepresentantar.</article>
      <article class="legalP" id="ledd-251">Riket er inndelt i 19 valdistrikt.</article>
      <article class="legalP" id="ledd-252">150 av stortingsrepresentantane skal veljast som distriktsrepresentantar og 19 som utjamningsrepresentantar.</article>
      <article class="legalP" id="ledd-253">Kvart valdistrikt skal ha 1 utjamningsmandat.</article>
      <article class="legalP" id="ledd-254">Talet p&#xE5; stortingsrepresentantar som skal veljast fr&#xE5; kvart valdistrikt, blir utrekna p&#xE5; grunnlag av innbyggjartalet og flatevidda i distriktet i h&#xF8;ve til innbyggjartalet og flatevidda i heile riket. I denne utrekninga gjev kvar innbyggjar 1 poeng og kvar kvadratkilometer 1,8 poeng. Utrekninga skal gjerast kvart &#xE5;ttande &#xE5;r.</article>
      <article class="legalP" id="ledd-255">N&#xE6;rare f&#xF8;resegner om korleis riket skal delast i valdistrikt, og korleis stortingsmandata skal delast mellom valdistrikta, blir fastsette i lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 58</strong>
      </article>
      <article class="legalP" id="ledd-256">Valtinga blir haldne s&#xE6;rskilt for kvar kommune. P&#xE5; valtinga blir det r&#xF8;ysta direkte p&#xE5; stortingsrepresentantar med vararepresentantar for heile valdistriktet.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 59</strong>
      </article>
      <article class="legalP" id="ledd-257">Valet av distriktsrepresentantar er eit h&#xF8;vestalsval, og mandata blir delte mellom partia etter reglane nedanfor.</article>
      <article class="legalP" id="ledd-258">R&#xF8;ystetalet for kvart parti i kvart valdistrikt skal delast med 1,4; 3; 5; 7 og s&#xE5; bortetter. Det fyrste mandatet g&#xE5;r til det partiet som f&#xE5;r den st&#xF8;rste kvotienten, det neste mandatet g&#xE5;r til det partiet som f&#xE5;r den nest st&#xF8;rste kvotienten, og s&#xE5; bortetter til alle mandata er utdelte.</article>
      <article class="legalP" id="ledd-259">Listesamband er ulovleg.</article>
      <article class="legalP" id="ledd-260">Med sikte p&#xE5; best mogleg samsvar mellom r&#xF8;ystetal og representasjon blir utjamningsmandata delte mellom dei partia som er med i utjamninga, p&#xE5; grunnlag av h&#xF8;vet mellom r&#xF8;ystetala deira i heile riket. Kor mange stortingsmandat kvart parti skal ha i alt, finn ein ved &#xE5; nytte reglane for tildeling av distriktsmandat tilsvarande for heile riket for dei partia som er med i utjamninga. S&#xE5; f&#xE5;r kvart parti tildelt s&#xE5; mange utjamningsmandat att&#xE5;t distriktsmandata det alt har f&#xE5;tt, at det til saman utgjer s&#xE5; mange stortingsmandat som partiet skal ha i alt. Har eit parti alt ved utdelinga av distriktsmandata f&#xE5;tt fleire mandat enn det skulle hatt etter framgangsm&#xE5;ten ovanfor, skal utjamningsmandata delast berre mellom dei andre partia, s&#xE5;leis at ein ser bort fr&#xE5; det r&#xF8;ystetalet og dei distriktsmandata som det fyrstnemnde partiet har f&#xE5;tt.</article>
      <article class="legalP" id="ledd-261">Ingen parti kan f&#xE5; utjamningsmandat utan &#xE5; ha f&#xE5;tt minst 4 prosent av det samla r&#xF8;ystetalet for heile riket.</article>
      <article class="legalP" id="ledd-262">N&#xE6;rare f&#xF8;resegner om korleis utjamningsmandata til partia skal delast mellom valdistrikta, blir fastsette i lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 60</strong>
      </article>
      <article class="legalP" id="ledd-263">Om og korleis dei r&#xF8;ystef&#xF8;re kan r&#xF8;yste utan &#xE5; m&#xF8;te personleg p&#xE5; valtinga, blir fastsett i lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 61</strong>
      </article>
      <article class="legalP" id="ledd-264">Ingen kan veljast til representant utan &#xE5; ha r&#xF8;ysterett.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 62</strong>
      </article>
      <article class="legalP" id="ledd-265">Tenestemenn som er tilsette ved statsr&#xE5;dskontora, bortsett fr&#xE5; statssekret&#xE6;rar og politiske r&#xE5;dgjevarar, kan ikkje veljast til representantar. Det same gjeld medlemmene av H&#xF8;gsterett og tenestemenn som er tilsette i utanrikstenesta.</article>
      <article class="legalP" id="ledd-266">Medlemmer av statsr&#xE5;det kan ikkje m&#xF8;te p&#xE5; Stortinget som representantar s&#xE5; lenge dei har sete i statsr&#xE5;det. Heller ikkje statssekret&#xE6;rane kan m&#xF8;te som representantar s&#xE5; lenge dei er i embetet, og dei politiske r&#xE5;dgjevarane ved statsr&#xE5;dskontora kan ikkje m&#xF8;te p&#xE5; Stortinget s&#xE5; lenge dei har stillingane sine.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 63</strong>
      </article>
      <article class="legalP" id="ledd-267">Den som blir vald til representant, har plikt til &#xE5; ta imot valet, om vedkommande ikkje<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-267-punkt-1"><article class="legalP" id="ledd-267-punkt-1-ledd-1">er vald utanfor det valdistriktet der ho eller han har r&#xF8;ysterett,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-267-punkt-2"><article class="legalP" id="ledd-267-punkt-2-ledd-1">har m&#xF8;tt som representant p&#xE5; alle storting etter f&#xF8;rre val,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-267-punkt-3"><article class="legalP" id="ledd-267-punkt-3-ledd-1">er medlem av eit politisk parti og vald p&#xE5; ei valliste som ikkje g&#xE5;r ut fr&#xE5; dette partiet.</article></article></li></ul></article>
      <article class="legalP" id="ledd-268">Frist og framgangsm&#xE5;te for &#xE5; gjere retten til &#xE5; nekte val gjeldande blir fastsett i lov.</article>
      <article class="legalP" id="ledd-269">Like eins skal det fastsetjast i lov n&#xE5;r og korleis ein som er vald til representant for to eller fleire valdistrikt, skal gje fr&#xE5;segn om kva val ho eller han vil ta imot.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 64</strong>
      </article>
      <article class="legalP" id="ledd-270">Dei valde representantane f&#xE5;r tildelt fullmakter. Stortinget avgjer om fullmaktene er lovlege.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 65</strong>
      </article>
      <article class="legalP" id="ledd-271">Alle representantar og innkalla vararepresentantar f&#xE5;r fr&#xE5; statskassa lovfastsett godtgjersle for kostnader til reiser til og fr&#xE5; Stortinget og fr&#xE5; Stortinget til heimen og attende under feriar p&#xE5; minst 14 dagar.</article>
      <article class="legalP" id="ledd-272">Dessutan f&#xE5;r dei lovfastsett godtgjersle for deltaking p&#xE5; Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 66</strong>
      </article>
      <article class="legalP" id="ledd-273">P&#xE5; reisa til og fr&#xE5; Stortinget og medan dei er der, er representantane fritekne fr&#xE5; p&#xE5;griping, om dei ikkje blir gripne i offentlege brotsverk. For meiningar ytra i forsamlingane til Stortinget kan dei ikkje dragast til ansvar utanfor desse forsamlingane. Alle har plikt til &#xE5; rette seg etter den ordenen som er vedteken av Stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 67</strong>
      </article>
      <article class="legalP" id="ledd-274">Representantane som er valde p&#xE5; den ovannemnde m&#xE5;ten, utgjer Kongeriket Noregs <i>storting</i>.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 68</strong>
      </article>
      <article class="legalP" id="ledd-275">Stortinget kjem i regelen saman i hovudstaden den fyrste kvardagen i oktober kvart &#xE5;r, om ikkje kongen p&#xE5; grunn av usedvanlege omstende, s&#xE5; som fiendsleg &#xE5;tak eller smittsam sjukdom, vel ein annan by i riket. Ei slik avgjerd m&#xE5; gjerast kjend i tide.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 69</strong>
      </article>
      <article class="legalP" id="ledd-276">N&#xE5;r Stortinget ikkje er samla, kan kongen kalle det saman dersom han meiner det trengst.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 70</strong>
      </article>
      <p class="leddfortsettelse">(Oppheva ved grunnlovsvedtak 29. mai 1990.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 71</strong>
      </article>
      <article class="legalP" id="ledd-277">Dei valde representantane er medlemmer av Stortinget i fire &#xE5;r p&#xE5; rad.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 72</strong>
      </article>
      <p class="leddfortsettelse">(Oppheva ved grunnlovsvedtak 29. mai 1990.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 73</strong>
      </article>
      <article class="legalP" id="ledd-278">Stortinget utnemner ein president, fem visepresidentar og to sekret&#xE6;rar. Storting kan berre haldast dersom minst helvta av medlemmene er til stades. Grunnlovsframlegg kan berre behandlast dersom minst to tredjedelar av medlemmene er til stades.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 74</strong>
      </article>
      <article class="legalP" id="ledd-279">S&#xE5; snart Stortinget har konstituert seg, opnar kongen eller den han set til det, forhandlingane med ei tale om tilstanden i riket og dei emna han s&#xE6;rleg vil gjere Stortinget merksam p&#xE5;. Inga dr&#xF8;fting m&#xE5; skje med kongen til stades.</article>
      <article class="legalP" id="ledd-280">N&#xE5;r forhandlingane i Stortinget er opna, har statsministeren og statsr&#xE5;dane rett til &#xE5; m&#xF8;te i Stortinget og til liks med medlemmene der ta del i forhandlingane n&#xE5;r dei blir haldne for opne d&#xF8;rer, men utan &#xE5; r&#xF8;yste. I saker som blir behandla for stengde d&#xF8;rer, gjeld dette berre n&#xE5;r Stortinget gjev l&#xF8;yve til det.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 75</strong>
      </article>
      <article class="legalP" id="ledd-281">Det h&#xF8;yrer Stortinget til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-281-punkt-1"><article class="legalP" id="ledd-281-punkt-1-ledd-1">&#xE5; gje og oppheve lover; &#xE5; fastsetje skattar, avgifter, toll og andre offentlege b&#xF8;rer, som likevel ikkje gjeld etter 31. desember &#xE5;ret etter om dei ikkje blir uttrykkeleg fornya av eit nytt storting,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-281-punkt-2"><article class="legalP" id="ledd-281-punkt-2-ledd-1">&#xE5; ta opp l&#xE5;n p&#xE5; rikets kreditt,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-281-punkt-3"><article class="legalP" id="ledd-281-punkt-3-ledd-1">&#xE5; f&#xF8;re oppsyn med pengestellet i riket,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-281-punkt-4"><article class="legalP" id="ledd-281-punkt-4-ledd-1">&#xE5; l&#xF8;yve dei pengesummane som trengst til statsutgiftene,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="ledd-281-punkt-5"><article class="legalP" id="ledd-281-punkt-5-ledd-1">&#xE5; fastsetje kor mykje kongen skal f&#xE5; utbetalt til hoffstaten sin kvart &#xE5;r, og &#xE5; fastsetje apanasjen til den kongelege familien, som ikkje kan vere i faste eigedommar,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="ledd-281-punkt-6"><article class="legalP" id="ledd-281-punkt-6-ledd-1">&#xE5; f&#xE5; seg f&#xF8;relagt protokollane fr&#xE5; statsr&#xE5;det og alle offentlege meldingar og papir,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="ledd-281-punkt-7"><article class="legalP" id="ledd-281-punkt-7-ledd-1">&#xE5; f&#xE5; melding om dei folkerettslege avtalene som kongen har gjort med framande makter for staten,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="ledd-281-punkt-8"><article class="legalP" id="ledd-281-punkt-8-ledd-1">&#xE5; kunne gje kven som helst p&#xE5;bod om &#xE5; m&#xF8;te for seg i statssaker, s&#xE5; n&#xE6;r som kongen og den kongelege familien; likevel kan dei kongelege prinsessene og prinsane kallast inn dersom dei har embete,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="ledd-281-punkt-9"><article class="legalP" id="ledd-281-punkt-9-ledd-1">&#xE5; revidere lister over mellombels l&#xF8;ner og pensjonar og gjere dei endringane som Stortinget meiner trengst,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="ledd-281-punkt-10"><article class="legalP" id="ledd-281-punkt-10-ledd-1">&#xE5; utnemne fem revisorar som skal sj&#xE5; gjennom statsrekneskapane kvart &#xE5;r og kunngjere utdrag av dei p&#xE5; prent; revisorane skal difor f&#xE5; rekneskapane innan seks m&#xE5;nader etter utgangen av det &#xE5;ret som Stortinget har gjeve l&#xF8;yvingar for; og &#xE5; gje f&#xF8;resegner om ordninga av desisjonsmakta overfor rekneskapstenestemennene til staten,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="ledd-281-punkt-11"><article class="legalP" id="ledd-281-punkt-11-ledd-1">&#xE5; utnemne ein som ikkje er medlem av Stortinget, som etter n&#xE6;rare f&#xF8;resegner fastsette i lov skal f&#xF8;re kontroll med den offentlege forvaltninga og alle som er i offentleg teneste, for &#xE5; hindre at det blir gjort urett mot den einskilde borgaren,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="ledd-281-punkt-12"><article class="legalP" id="ledd-281-punkt-12-ledd-1">&#xE5; gje innf&#xF8;dsrett.</article></article></li></ul></article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 76</strong>
      </article>
      <article class="legalP" id="ledd-282">Alle lovframlegg skal fyrst gjerast p&#xE5; Stortinget, anten av ein stortingsrepresentant eller av regjeringa ved ein statsr&#xE5;d.</article>
      <article class="legalP" id="ledd-283">Etter at framlegget er vedteke der, skal Stortinget ta det opp til ny vurdering og anten godta eller forkaste det. Blir det forkasta, skal framlegget med merknader fr&#xE5; Stortinget takast opp til vurdering end&#xE5; ein gong av Stortinget, som anten legg framlegget bort eller vedtek det med dei nemnde merknadene.</article>
      <article class="legalP" id="ledd-284">Mellom kvar slik behandling m&#xE5; det g&#xE5; minst tre dagar.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 77</strong>
      </article>
      <article class="legalP" id="ledd-285">N&#xE5;r Stortinget har gjort same lovvedtaket to gonger p&#xE5; rad, g&#xE5;r det til kongen med oppmoding om sanksjon.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 78</strong>
      </article>
      <article class="legalP" id="ledd-286">Godtek kongen lovvedtaket, skriv han under, og dermed blir det til lov.</article>
      <article class="legalP" id="ledd-287">Godtek han det ikkje, sender han det attende til Stortinget med dei orda at han for tida ikkje meiner det er tenleg &#xE5; sanksjonere det. I s&#xE5; fall kan ikkje det stortinget som d&#xE5; er samla, leggje dette vedtaket fram for kongen att.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 79</strong>
      </article>
      <article class="legalP" id="ledd-288">N&#xE5;r to storting med eitt val og minst to storting imellom har gjort same lovvedtaket uendra utan at Stortinget i mellomtida har gjort avvikande endeleg lovvedtak, og det d&#xE5; blir lagt fram for kongen med dei orda at Hans Majestet ikkje vil nekte &#xE5; sanksjonere eit lovvedtak som Stortinget etter ei grundig vurdering held for gagnleg, s&#xE5; blir det til lov end&#xE5; om kongen ikkje sanksjonerer det f&#xF8;r Stortinget skilst.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 80</strong>
      </article>
      <article class="legalP" id="ledd-289">Stortinget blir verande samla s&#xE5; lenge det sj&#xF8;lv meiner det trengst, og avsluttar forhandlingane n&#xE5;r gjerem&#xE5;la er fullf&#xF8;rte.</article>
      <article class="legalP" id="ledd-290">I samsvar med reglar i Stortingets forretningsorden kan forhandlingane takast opp att, men dei blir avslutta seinast siste kvardagen i september.</article>
      <article class="legalP" id="ledd-291">Innan den tid kunngjer kongen for Stortinget avgjerda si om dei lovvedtaka som ikkje alt er avgjorde (jf. &#xA7;&#xA7; 77-79), anten med &#xE5; stadfeste eller forkaste dei. Dei han ikkje uttrykkeleg godkjenner, blir rekna som forkasta av han.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 81</strong>
      </article>
      <article class="legalP" id="ledd-292">Alle lover (s&#xE5; n&#xE6;r som dei etter &#xA7; 79) blir utferda i namnet til kongen, under Noregs rikssegl og med desse orda: &#xAB;Vi N.N. gjer kunnig at Oss er f&#xF8;relagt vedtak fr&#xE5; Stortinget dagsett som lyder slik: (her kjem vedtaket). Vi godkjenner og stadfester dette vedtaket som lov, under V&#xE5;r hand og riksseglet.&#xBB;</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 82</strong>
      </article>
      <article class="legalP" id="ledd-293">Regjeringa skal gje Stortinget alle dei opplysningane som trengst for behandlinga av dei sakene ho legg fram. Ingen medlemmer av statsr&#xE5;det m&#xE5; leggje fram urette eller villeiande opplysningar for Stortinget eller eit stortingsorgan.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 83</strong>
      </article>
      <article class="legalP" id="ledd-294">Stortinget kan hente inn utgreiing fr&#xE5; H&#xF8;gsterett om juridiske emne.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 84</strong>
      </article>
      <article class="legalP" id="ledd-295">Stortinget blir halde for opne d&#xF8;rer, og forhandlingane blir kunngjorde p&#xE5; prent, s&#xE5; n&#xE6;r som i dei tilfella noko anna blir vedteke med r&#xF8;ystefleirtal.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 85</strong>
      </article>
      <article class="legalP" id="ledd-296">Den som lyder eit p&#xE5;bod som har som f&#xF8;rem&#xE5;l &#xE5; skiple fridommen og tryggleiken til Stortinget, gjer seg skuldig i svik mot fedrelandet.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-11">D.<br/><i>Om den d&#xF8;mmande makta</i></span>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 86</strong>
      </article>
      <article class="legalP" id="ledd-297">Riksretten d&#xF8;mmer i fyrste og siste instans i dei sakene som Stortinget reiser mot medlemmer av statsr&#xE5;det, H&#xF8;gsterett eller Stortinget for eit strafflagt eller anna rettsstridig tilh&#xF8;ve n&#xE5;r dei har brote sine konstitusjonelle plikter.</article>
      <article class="legalP" id="ledd-298">Dei n&#xE6;rare reglane om p&#xE5;tale som Stortinget reiser etter denne paragrafen, blir fastsette i lov. Det kan likevel ikkje setjast kortare foreldingsfrist enn 15 &#xE5;r for h&#xF8;vet til &#xE5; gjere ansvar gjeldande ved tiltale for Riksretten.</article>
      <article class="legalP" id="ledd-299">Dommarar i Riksretten er 6 medlemmer valde av Stortinget og dei 5 etter embetsalder eldste fast utnemnde medlemmene av H&#xF8;gsterett, mellom dei leiaren av H&#xF8;gsterett. Stortinget vel medlemmene og varamedlemmer for 6 &#xE5;r. Ein medlem av statsr&#xE5;det eller Stortinget kan ikkje veljast til medlem av Riksretten. I Riksretten har leiaren av H&#xF8;gsterett forsetet.</article>
      <article class="legalP" id="ledd-300">Dei som har teke sete i Riksretten som valde av Stortinget, blir sitjande sj&#xF8;lv om tida dei er valde for, g&#xE5;r ut f&#xF8;r Riksretten har avslutta saka. Like eins blir h&#xF8;gsterettsdommarar sitjande i Riksretten sj&#xF8;lv om dei g&#xE5;r av som medlemmer av H&#xF8;gsterett.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 87</strong>
      </article>
      <article class="legalP" id="ledd-301">Dei n&#xE6;rare reglane om samansetjinga av Riksretten og om saksbehandlinga blir fastsette i lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 88</strong>
      </article>
      <article class="legalP" id="ledd-302">H&#xF8;gsterett d&#xF8;mmer i siste instans. Grenser for h&#xF8;vet til &#xE5; f&#xE5; H&#xF8;gsteretts avgjerd kan fastsetjast i lov.</article>
      <article class="legalP" id="ledd-303">H&#xF8;gsterett skal vere samansett av ein leiar og minst fire andre medlemmer.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 89</strong>
      </article>
      <p class="leddfortsettelse">(Oppheva ved grunnlovsvedtak 14. desember 1920.)</p>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 90</strong>
      </article>
      <article class="legalP" id="ledd-304">H&#xF8;gsterettsdommar kan ikkje i noko tilfelle ankast.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 91</strong>
      </article>
      <article class="legalP" id="ledd-305">Ingen kan utnemnast til h&#xF8;gsterettsdommar f&#xF8;r ho eller han er 30 &#xE5;r gammal.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-12">E.<br/><i>Allmenne f&#xF8;resegner</i></span>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 92</strong>
      </article>
      <article class="legalP" id="ledd-306">Til embete i staten kan det berre utnemnast norske borgarar som talar Noregs spr&#xE5;k og<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-306-punkt-1"><article class="legalP" id="ledd-306-punkt-1-ledd-1">anten er f&#xF8;dde i riket av foreldre som d&#xE5; var norske statsborgarar,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-306-punkt-2"><article class="legalP" id="ledd-306-punkt-2-ledd-1">eller er f&#xF8;dde i utlandet av norske foreldre som d&#xE5; ikkje var statsborgarar i noko anna land,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-306-punkt-3"><article class="legalP" id="ledd-306-punkt-3-ledd-1">eller har opphalde seg i riket i 10 &#xE5;r,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-306-punkt-4"><article class="legalP" id="ledd-306-punkt-4-ledd-1">eller f&#xE5;r innf&#xF8;dsrett av Stortinget.</article></article></li></ul></article>
      <article class="legalP" id="ledd-307">Andre kan likevel utnemnast til l&#xE6;rarar ved universitetet og dei l&#xE6;rde skulane, til l&#xE6;kjarar og til konsular p&#xE5; framande stader.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 93</strong>
      </article>
      <article class="legalP" id="ledd-308">For &#xE5; sikre internasjonal fred og tryggleik eller fremje internasjonal rettsorden og samarbeid kan Stortinget med tre fjerdedels fleirtal gje samtykke til at ein internasjonal samskipnad som Noreg er tilslutta eller sluttar seg til, p&#xE5; eit sakleg avgrensa omr&#xE5;de f&#xE5;r r&#xE5;derett som elles ligg hj&#xE5; dei statlege styresmaktene etter denne grunnlova, men likevel ikkje rett til &#xE5; endre denne grunnlova. N&#xE5;r Stortinget skal gje sitt samtykke, skal minst to tredjedelar av medlemmene vere til stades, som ved behandling av grunnlovsframlegg.</article>
      <article class="legalP" id="ledd-309">F&#xF8;resegnene i denne paragrafen gjeld ikkje deltaking i ein internasjonal samskipnad der avgjerdene berre har reint folkerettsleg verknad for Noreg.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 94</strong>
      </article>
      <article class="legalP" id="ledd-310">Ei ny allmenn sivillovbok og straffelovbok skal gjevast ut p&#xE5; det fyrste eller, om dette ikkje er mogleg, p&#xE5; det andre ordentlege stortinget. Til dess st&#xE5;r dei nogjeldande lovene i landet ved lag, om dei ikkje strir mot denne grunnlova eller mot dei provisoriske lovene som m&#xE5;tte bli gjevne i mellomtida.</article>
      <article class="legalP" id="ledd-311">Likeins skal dei noverande faste skattane st&#xE5; ved lag til neste storting.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 95</strong>
      </article>
      <article class="legalP" id="ledd-312">Ingen dispensasjonar, protektorium, moratorium eller oppreisningar m&#xE5; gjevast etter at den nye allmenne lova har teke til &#xE5; gjelde.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 96</strong>
      </article>
      <article class="legalP" id="ledd-313">Ingen kan d&#xF8;mmast utan etter lov eller straffast utan etter dom. Pinefullt forh&#xF8;yr m&#xE5; ikkje skje.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 97</strong>
      </article>
      <article class="legalP" id="ledd-314">Inga lov m&#xE5; gjevast tilbakeverkande kraft.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 98</strong>
      </article>
      <article class="legalP" id="ledd-315">Det m&#xE5; ikkje leggjast avgifter til statskassa p&#xE5; sportlar som blir betalte til dei som gjer teneste for retten.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 99</strong>
      </article>
      <article class="legalP" id="ledd-316">Ingen m&#xE5; fengslast utan i dei tilfella og p&#xE5; den m&#xE5;ten som lovene fastset. Den som utan rett har arrestert nokon eller halde nokon ulovleg fengsla, st&#xE5;r til ansvar for vedkommande.</article>
      <article class="legalP" id="ledd-317">Regjeringa har ikkje rett til &#xE5; nytte milit&#xE6;r makt mot innbyggjarane utan etter lov, med mindre ei forsamling skiplar den offentlege roa og ikkje skilst &#xE5;t s&#xE5; snart den sivile styresmakta tre gonger har lese h&#xF8;gt og tydeleg for forsamlinga dei lovf&#xF8;resegnene som gjeld oppr&#xF8;r.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 100</strong>
      </article>
      <article class="legalP" id="ledd-318">Ytringsfridom skal det vere.</article>
      <article class="legalP" id="ledd-319">Ingen kan haldast rettsleg ansvarleg for &#xE5; ha motteke eller komme med opplysningar, idear eller bodskapar om det ikkje l&#xE8;t seg forsvare halde opp imot den grunngjevinga ytringsfridommen har i sanningss&#xF8;king, demokrati og den frie meiningsdanninga til individet. Det rettslege ansvaret skal vere fastsett i lov.</article>
      <article class="legalP" id="ledd-320">Alle har rett til &#xE5; ytre seg frimodig om statsstyringa og kva anna emne som helst. Det kan berre setjast slike kl&#xE5;rt definerte grenser for denne retten der s&#xE6;rleg tungtvegande omsyn gjer det forsvarleg halde opp imot grunngjevingane for ytringsfridommen.</article>
      <article class="legalP" id="ledd-321">F&#xF8;rehandssensur og andre f&#xF8;rebyggjande &#xE5;tgjerder kan ikkje nyttast om det ikkje trengst for &#xE5; verne born og unge mot skadeleg p&#xE5;verknad fr&#xE5; levande bilete. Brevsensur kan ikkje setjast i verk anna enn i anstaltar.</article>
      <article class="legalP" id="ledd-322">Alle har rett til innsyn i dokumenta til staten og kommunane og til &#xE5; f&#xF8;lgje forhandlingane i rettsm&#xF8;te og folkevalde organ. Det kan i lov setjast grenser for denne retten av omsyn til personvern og av andre tungtvegande grunnar.</article>
      <article class="legalP" id="ledd-323">Dei statlege styresmaktene skal leggje til rette for eit ope og opplyst offentleg ordskifte.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 101</strong>
      </article>
      <article class="legalP" id="ledd-324">Heretter skal ingen f&#xE5; nye og varige s&#xE6;rrettar som legg band p&#xE5; n&#xE6;ringsfridommen.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 102</strong>
      </article>
      <article class="legalP" id="ledd-325">Det m&#xE5; ikkje utf&#xF8;rast husransakingar, s&#xE5; n&#xE6;r som i kriminelle tilfelle.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 103</strong>
      </article>
      <article class="legalP" id="ledd-326">Ingen som heretter g&#xE5;r konkurs, f&#xE5;r fristad.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 104</strong>
      </article>
      <article class="legalP" id="ledd-327">Ingen kan bli fr&#xE5;d&#xF8;md sin faste eigedom eller heile eiga si p&#xE5; grunn av eit brotsverk.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 105</strong>
      </article>
      <article class="legalP" id="ledd-328">Krev omsyn til samfunnet at nokon m&#xE5; gje fr&#xE5; seg fast eller r&#xF8;rleg eigedom til offentleg bruk, skal ho eller han f&#xE5; fullt vederlag av statskassa.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 106</strong>
      </article>
      <article class="legalP" id="ledd-329">Kj&#xF8;pesummar og inntekter av det benefiserte godset til presteskapet skal berre nyttast til gagn for presteskapet og til &#xE5; fremje opplysinga. Eigedommane til milde stiftingar skal berre nyttast til deira eige gagn.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 107</strong>
      </article>
      <article class="legalP" id="ledd-330">Odels- og &#xE5;setesretten m&#xE5; ikkje opphevast. Dei n&#xE6;rare vilk&#xE5;ra for korleis han skal st&#xE5; ved lag til st&#xF8;rst mogleg nytte for staten og gagn for landallmugen, blir fastsett av det fyrste eller andre stortinget.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 108</strong>
      </article>
      <article class="legalP" id="ledd-331">Heretter kan det ikkje skipast grevskap, baroni, stamhus eller fideikommiss.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 109</strong>
      </article>
      <article class="legalP" id="ledd-332">Alle statsborgarane har i regelen den same skyldnaden til &#xE5; verne fedrelandet ei viss tid, utan omsyn til f&#xF8;dsel eller formue.</article>
      <article class="legalP" id="ledd-333">Korleis denne grunnsetninga skal gjennomf&#xF8;rast, og kva unnatak ho skal ha, blir fastsett i lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 110</strong>
      </article>
      <article class="legalP" id="ledd-334">Dei statlege styresmaktene skal leggje til rette for at kvart arbeidsf&#xF8;rt menneske kan leve av arbeidet sitt.</article>
      <article class="legalP" id="ledd-335">N&#xE6;rare f&#xF8;resegner om medr&#xE5;deretten til dei tilsette p&#xE5; arbeidsplassen blir fastsette i lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 110 a</strong>
      </article>
      <article class="legalP" id="ledd-336">Dei statlege styresmaktene skal leggje til rette for at den samiske folkegruppa kan tryggje og utvikle samisk spr&#xE5;k, kultur og samfunnsliv.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 110 b</strong>
      </article>
      <article class="legalP" id="ledd-337">Alle har rett til eit helsesamt milj&#xF8; og ein natur der produksjonsevna og mangfaldet blir haldne ved lag. Naturressursane skal forvaltast ut fr&#xE5; ein langsiktig og allsidig synsm&#xE5;te for &#xE5; tryggje denne retten for kommande slekter.</article>
      <article class="legalP" id="ledd-338">Borgarane har rett til kunnskap om korleis det st&#xE5;r til med naturmilj&#xF8;et, og om verknadene av planlagde og iverksette inngrep i naturen, slik at dei kan tryggje den retten dei har etter f&#xF8;rre leddet.</article>
      <article class="legalP" id="ledd-339">Dei statlege styresmaktene gjev n&#xE6;rare f&#xF8;resegner for &#xE5; gjennomf&#xF8;re desse grunnsetningane.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 110 c</strong>
      </article>
      <article class="legalP" id="ledd-340">Dei statlege styresmaktene skal respektere og tryggje menneskerettane.</article>
      <article class="legalP" id="ledd-341">N&#xE6;rare f&#xF8;resegner om gjennomf&#xF8;ringa av traktatar om dette blir fastsette i lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 111</strong>
      </article>
      <article class="legalP" id="ledd-342">Forma og fargane p&#xE5; det norske flagget blir fastsette i lov.</article>
      <article class="centeredP" data-text-align="center">
        <strong>&#xA7; 112</strong>
      </article>
      <article class="legalP" id="ledd-343">Viser r&#xF8;ynsla at nokon del av denne grunnlova for Kongeriket Noreg b&#xF8;r endrast, skal framlegget om endring leggjast fram p&#xE5; det fyrste, andre eller tredje stortinget etter eit nytt val og kunngjerast p&#xE5; prent. Men det er fyrst det fyrste, andre eller tredje stortinget etter neste val som avgjer om endringa skal gjerast eller ikkje. Ei slik endring m&#xE5; likevel ikkje stri mot prinsippa i denne grunnlova, men berre gjelde modifikasjonar i einskilde f&#xF8;resegner som ikkje endrar &#xE5;nda i denne konstitusjonen, og to tredjedelar av Stortinget m&#xE5; vere samde i ei slik endring.</article>
      <article class="legalP" id="ledd-344">Ei grunnlovsf&#xF8;resegn som er vedteken p&#xE5; denne m&#xE5;ten, skal underskrivast av Stortingets president og sekret&#xE6;r og sendast til kongen til kunngjering p&#xE5; prent som gjeldande f&#xF8;resegn i Kongeriket Noregs grunnlov.</article>
    </main>
  </body>
</html>
