<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskot til avl&#xF8;ysing ved sjukdom og f&#xF8;dsel mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-19-1821</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-19-1821</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 18 s 2967</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-11-08-1227</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-01-06 11:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1351</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskot til avl&#xF8;ysing ved sjukdom mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskot til avl&#xF8;ysing ved sjukdom og f&#xF8;dsel mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Landbruks- og matdepartementet 19. desember 2014 med heimel i lov 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-19-1821</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskot til avl&#xF8;ysing ved sjukdom og f&#xF8;dsel mv.<ul class="tocSubUl"><li>&#xA7; 1. F&#xF8;rem&#xE5;l</li><li>&#xA7; 2. Forholdet til jordbruksoppgjeret</li><li>&#xA7; 3. Generelle vilk&#xE5;r</li><li>&#xA7; 4. Tilskot ved sjukdom</li><li>&#xA7; 5. Tilskot ved svangerskap, f&#xF8;dsel, adopsjon og omsorgsovertaking av barn</li><li>&#xA7; 6. Tilskot ved sjukdom hos barn</li><li>&#xA7; 7. Tilskot ved d&#xF8;dsfall</li><li>&#xA7; 8. S&#xF8;knad</li><li>&#xA7; 9. Administrasjon, dispensasjon og klage</li><li>&#xA7; 10. Opplysningsplikt og kontroll</li><li>&#xA7; 11. Avkorting ved regelverksbrot</li><li>&#xA7; 12. Avkorting ved feilopplysningar</li><li>&#xA7; 13. Tilbakebetaling og renter mv.</li><li>&#xA7; 14. Iverksetjing</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-19-1821" id="dokument">
      <h1>Forskrift om tilskot til avl&#xF8;ysing ved sjukdom og f&#xF8;dsel mv.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">F&#xF8;rem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">F&#xF8;rem&#xE5;let med tilskott etter denne forskrifta er &#xE5; medverke til &#xE5; dekkje kostnadene til avl&#xF8;ysing ved eigen eller barns sjukdom, svangerskap, f&#xF8;dsel, adopsjon eller omsorgsovertaking, og ved d&#xF8;dsfall.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forholdet til jordbruksoppgjeret</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Tilskotet vert utrekna med grunnlag i f&#xF8;resegner om satsar, definisjonar, utm&#xE5;lingsreglar m.m. fastsett i medhald av jordbruksoppgjeret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tilskot etter denne forskrifta kan gjevast til f&#xF8;retak som er registrert i Einingsregisteret og som driv vanleg jordbruksproduksjon.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Den personen som det vert s&#xF8;kt tilskot for m&#xE5; ha hatt ei gjennomsnittleg n&#xE6;ringsinntekt fr&#xE5; jordbruk, gartneri mv. fr&#xE5; f&#xF8;retaket p&#xE5; minimum &#xBD; G i dei to siste inntekts&#xE5;ra som f&#xF8;retaket har f&#xE5;tt skatteoppgjer for pr. 1. januar i det &#xE5;ret avl&#xF8;ysinga finn stad.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Tilskotet kan gjevast til dekking av dokumenterte utgifter til avl&#xF8;ysing.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Som avl&#xF8;ysing reknast ikkje arbeid utf&#xF8;rt av person som<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-3-ledd-4-punkt-1"><article class="legalP" id="paragraf-3-ledd-4-punkt-1-ledd-1">har n&#xE6;ringsinntekt fr&#xE5; f&#xF8;retaket,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-3-ledd-4-punkt-2"><article class="legalP" id="paragraf-3-ledd-4-punkt-2-ledd-1">er ektefelle eller sambuar til nokon som har n&#xE6;ringsinntekt fr&#xE5; f&#xF8;retaket, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-3-ledd-4-punkt-3"><article class="legalP" id="paragraf-3-ledd-4-punkt-3-ledd-1">er under 15 &#xE5;r.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilskot ved sjukdom</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det kan gjevast tilskot dersom den personen som det vert s&#xF8;kt tilskot for er sjukemeldt fr&#xE5; arbeid i f&#xF8;retaket.</article>
        <article class="legalP" id="paragraf-4-ledd-2">N&#xE5;r den det s&#xF8;kjast tilskot for har vore sjukemeldt i til saman 365 dagar dei tre siste &#xE5;ra, opph&#xF8;yrer retten til tilskot. Tilskotet kan p&#xE5; ny gjevast n&#xE5;r den som det vert s&#xF8;kt tilskot for har vore heilt arbeidsf&#xF8;r i 26 veker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilskot ved svangerskap, f&#xF8;dsel, adopsjon og omsorgsovertaking av barn</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det kan gjevast tilskot n&#xE5;r den personen det vert s&#xF8;kt tilskot for er gravid og tek i mot svangerskapspengar.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Det kan gjevast tilskot n&#xE5;r den det vert s&#xF8;kt tilskot for tek i mot foreldrepengar eller eingongsst&#xF8;nad etter folketrygdlova kapittel 14.</article>
        <article class="legalP" id="paragraf-5-ledd-3">I samband med f&#xF8;dsel kan det gjevast tilskot for avl&#xF8;ysing av faren i inntil 14 samanhengande dagar dersom han bur saman med mora til barnet og f&#xF8;retaket ikkje tek i mot tilskot for avl&#xF8;ysing av mor i desse dagane. Der adoptivforeldre og fosterforeldre tek over omsorga kan det &#xF2;g ytast slikt tilskot til ein av foreldra. Dette gjeld likevel ikkje ved stebarnsadopsjon eller der barnet er over 15 &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tilskot ved sjukdom hos barn</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Det kan gjevast tilskot n&#xE5;r den personen det vert s&#xF8;kt tilskot for f&#xF8;lgjer barn til legeunders&#xF8;king eller anna oppf&#xF8;lging i samband med sjukdom eller skade. Tilskotet kan gjevast til og med det kalender&#xE5;ret barnet fyller 12 &#xE5;r.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Det kan gjevast tilskot n&#xE5;r den personen det vert s&#xF8;kt tilskot for har barn med kronisk sjukdom, langvarig sjukdom eller har nedsett funksjonsevne og det derfor er ei markert auke i risikoen for at personen f&#xE5;r fr&#xE5;v&#xE6;r fr&#xE5; arbeidet sitt i f&#xF8;retaket. Tilskotet kan gjevast til og med det kalender&#xE5;ret barnet fyller 18 &#xE5;r. Det kan &#xF2;g gjevast tilskot for &#xE5; kunne delta i oppl&#xE6;ring ved godkjend helseinstitusjon eller offentleg kompetansesenter for &#xE5; kunne ta seg av og behandle barnet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Tilskotet kan gjevast inntil 20 dagar pr. &#xE5;r for kvar av foreldra. For einslege foreldre kan det gjevast tilskot i inntil 40 dagar pr. &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tilskot ved d&#xF8;dsfall</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Attlevande ektemake/sambuar, barn eller foreldre til ein avd&#xF8;d person som dreiv eit f&#xF8;retak med vanleg jordbruksproduksjon, kan gjevast tilskot til avl&#xF8;ysing i inntil 8 veker etter d&#xF8;dsfallet. Avd&#xF8;de m&#xE5; ha hatt ei gjennomsnittleg n&#xE6;ringsinntekt fr&#xE5; jordbruk, gartneri mv. fr&#xE5; f&#xF8;retaket p&#xE5; minimum &#xBD; G dei to siste inntekts&#xE5;ra som f&#xF8;retaket har f&#xE5;tt skatteoppgj&#xF8;r for pr. 1. januar i d&#xF8;ds&#xE5;ret.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Reglane i &#xA7; 3 f&#xF8;rste og andre ledd gjeld ikkje for attlevande som nemnt i f&#xF8;rste ledd i paragrafen her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">S&#xF8;knad</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">F&#xF8;retak som s&#xF8;kjer tilskot skal nytte s&#xF8;knadsskjema fastsett av Landbruksdirektoratet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">S&#xF8;knadsfristen er 3 m&#xE5;nader etter siste dag i perioden avl&#xF8;ysinga fann stad.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Tilskotet kan ikkje overdragast til eige eller pant.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Administrasjon, dispensasjon og klage</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Landbruksdirektoratet administrerer tilskot etter denne forskrifta. Vedtak om tilskot gjerast av kommunen.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Landbruksdirektoratet og fylkesmannen kan i s&#xE6;rskilte h&#xF8;ve dispensera fr&#xE5; reglane i &#xA7; 3 andre ledd, &#xA7; 4 t.o.m. &#xA7; 7 samt &#xA7; 8 andre ledd.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Vedtak som er gjort av kommunen kan klagast til fylkesmannen. Vedtak som er gjort av fylkesmannen kan klagast til Landbruksdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Opplysningsplikt og kontroll</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">S&#xF8;kjaren av tilskot pliktar &#xE5; gje alle opplysningar som kommunen, fylkesmannen og Landbruksdirektoratet finn naudsynt for &#xE5; kunne forvalte ordninga.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kommunen, fylkesmannen og Landbruksdirektoratet kontrollerer at utbetaling av tilskot er rett. S&#xF8;kjaren pliktar &#xE5; utlevere all bokf&#xF8;ring, korrespondanse og oppteikningar som vedkjem tilskotet. Opplysningar gitt i samband med s&#xF8;knad om tilskot kan &#xF2;g kontrollerast ved teljing og m&#xE5;ling p&#xE5; dei eigedomar som f&#xF8;retaket nyttar i drifta.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Avkorting ved regelverksbrot</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Dersom f&#xF8;retaket aktlaust eller forsettleg driv eller har drive verksemda si i strid med anna regelverk for jordbruksverksemd, kan heile eller delar av det tilskotet som tilfell f&#xF8;retaket avkortast.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Avkorting ved feilopplysningar</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Dersom f&#xF8;retaket aktlaust eller forsettleg har gjeve feil opplysningar i s&#xF8;knaden som har eller ville danna grunnlag for ei urettmessig utbetaling av tilskot, kan heile eller delar av det tilskotet som tilfell f&#xF8;retaket avkortast. Tilskotet kan ogs&#xE5; avkortast dersom f&#xF8;retaket ikkje f&#xF8;lgjer fristar som kommunen, fylkesmannen eller Landbruksdirektoratet har sett for &#xE5; kunne utf&#xF8;re kontrolloppg&#xE5;vene i medhald av &#xA7; 10.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tilbakebetaling og renter mv.</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Dersom f&#xF8;retaket som f&#xF8;lgje av manglande oppfylling av vilk&#xE5;ra i denne forskrifta eller av andre grunnar har motteke ei utbetaling som ikkje var rettmessig, kan det feilutbetalte bel&#xF8;pet krevjast tilbakebetalt fr&#xE5; mottakaren eller motreknast i seinare utbetalingar av tilskot. Tilsvarande gjeld differansen mellom utbetalt bel&#xF8;p og redusert tilskot som f&#xF8;lgje av vedtak om avkorting etter &#xA7; 11 og &#xA7; 12.</article>
        <article class="legalP" id="paragraf-13-ledd-2">For tilbakebetalingskrav kan det krevjast renter n&#xE5;r kravet ikkje vert innfridd ved forfall. Ved grov aktl&#xF8;yse eller forsett kan renter krevjast fr&#xE5; tidspunktet for utbetalinga av det urettmessige tilskotet. St&#xF8;rrelsen p&#xE5; renta f&#xF8;lgjer rentesatsen fastsett med heimel i lov 17. desember 1976 nr. 100 om renter ved forsinka betaling m.m.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Krav fr&#xE5; offentlege styresmakter som spring ut av jordbruksverksemda til f&#xF8;retaket kan motreknast i seinare tilskotsutbetalingar til f&#xF8;retaket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1821/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Iverksetjing</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskrifta gjeld fr&#xE5; 1. januar 2015. Fr&#xE5; same tid blir forskrift 8. november 2006 nr. 1227 om tilskot til avl&#xF8;ysing oppheva.</article>
      </article>
    </main>
  </body>
</html>
