<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om alderspensjon i folketrygden</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-18-1773</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-18-1773</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 17 s 2834</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-12-22-1810</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;3-3</li>
            <li>lov/1997-02-28-19/&#xA7;3-16</li>
            <li>lov/1997-02-28-19/&#xA7;19-7</li>
            <li>lov/1997-02-28-19/&#xA7;19-8</li>
            <li>lov/1997-02-28-19/&#xA7;19-9a</li>
            <li>lov/1997-02-28-19/&#xA7;19-13</li>
            <li>lov/1997-02-28-19/&#xA7;19-14</li>
            <li>lov/1997-02-28-19/&#xA7;19-16</li>
            <li>lov/1997-02-28-19/&#xA7;20-6</li>
            <li>lov/1997-02-28-19/&#xA7;20-7</li>
            <li>lov/1997-02-28-19/&#xA7;20-7a</li>
            <li>lov/1997-02-28-19/&#xA7;20-8</li>
            <li>lov/1997-02-28-19/&#xA7;20-13</li>
            <li>lov/1997-02-28-19/&#xA7;20-17</li>
            <li>lov/1997-02-28-19/&#xA7;20-18</li>
            <li>lov/1997-02-28-19/&#xA7;20-20</li>
            <li>lov/1997-02-28-19/&#xA7;20-21</li>
            <li>lov/2009-06-05-32</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-29 15:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1276</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om alderspensjon i folketrygden</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om alderspensjon i folketrygden</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og sosialdepartementet 18. desember 2014 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 3-3, &#xA7; 3-16, &#xA7; 19-7, &#xA7; 19-8, &#xA7; 19-9a tredje ledd, &#xA7; 19-13, &#xA7; 19-14, &#xA7; 19-16, &#xA7; 20-6, &#xA7; 20-7, &#xA7; 20-7a, &#xA7; 20-8, &#xA7; 20-13, &#xA7; 20-17, &#xA7; 20-18, &#xA7; 20-20 og &#xA7; 20-21 og lov 5. juni 2009 nr. 32 om endringer i folketrygdloven (ny alderspensjon) avsnitt II niende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-18-1773</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om alderspensjon i folketrygden<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-7. Pensjonsopptjening for mottakere av uf&#xF8;retrygd n&#xE5;r uf&#xF8;rheten helt eller delvis skyldes yrkesskade</li><li>&#xA7; 5-2. Beregning av s&#xE6;rtillegg for pensjonistpar som mottar alderspensjon eller avtalefestet pensjon</li><li>&#xA7; 5-3. Virkeomr&#xE5;de</li><li>&#xA7; 5-4. Beregning av minste pensjonsniv&#xE5; og tillegg til pensjonen</li><li>&#xA7; 5-7. Virkeomr&#xE5;de</li><li>&#xA7; 5-9. Samlet pensjon</li><li>&#xA7; 6-7. Beregning og omregning av pensjon ved yrkesskade</li><li>&#xA7; 9-5. Endringer i pensjon etter fylte 67 &#xE5;r</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-18-1773" id="dokument">
      <h1>Forskrift om endring i forskrift om alderspensjon i folketrygden</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-18-1773/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2009 nr. 1810 om alderspensjon i folketrygden gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 2. Pensjonsopptjening ved avtjening av f&#xF8;rstegangstjeneste, pensjonsopptjening for dagpengemottakere og pensjonsopptjening for mottakere av uf&#xF8;retrygd ved yrkesskade</span>
        <article class="defaultP" margin-top="true">I &#xA7; 2-5 andre og tredje ledd erstattes ordet &#xAB;grunnbel&#xF8;pet&#xBB; med &#xAB;gjennomsnittlig grunnbel&#xF8;p&#xBB;.</article>
        <article class="defaultP" margin-top="true">I kapittel 2 skal deloverskriften til del III lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">III. Pensjonsopptjening for mottakere av uf&#xF8;retrygd ved yrkesskade</span>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Pensjonsopptjening for mottakere av uf&#xF8;retrygd n&#xE5;r uf&#xF8;rheten helt eller delvis skyldes yrkesskade</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene her gj&#xF8;r unntak fra reglene i folketrygdloven &#xA7; 20-7a f&#xF8;rste og andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Den som mottar hel uf&#xF8;retrygd p&#xE5; grunn av en yrkesskade, f&#xE5;r for hvert kalender&#xE5;r han eller hun har mottatt uf&#xF8;retrygd en pensjonsopptjening p&#xE5; grunnlag av antatt inntekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Antatt inntekt fastsettes slik:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">Dersom beregningsgrunnlaget for uf&#xF8;retrygden er fastsatt etter reglene i &#xA7; 12-17, skal den antatte inntekten fastsettes p&#xE5; samme m&#xE5;te som beregningsgrunnlaget for uf&#xF8;retrygden. Det regnes bare med pensjonsgivende inntekt opp til 7,1 ganger grunnbel&#xF8;pet for hvert kalender&#xE5;r.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">Dersom uf&#xF8;retrygden er en omregnet uf&#xF8;repensjon, skal den antatte inntekten tilsvare den pensjonsgivende inntekten som etter folketrygdloven &#xA7; 3-13 ville gitt et opptjent pensjonspoeng lik det sluttpoengtallet som var lagt til grunn for beregningen av tilleggspensjonen etter folketrygdloven &#xA7; 3-30 f&#xF8;rste ledd bokstav c slik den l&#xF8;d f&#xF8;r lov 16. desember 2011 nr. 59 tr&#xE5;dte i kraft.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">For et medlem som mottar gradert uf&#xF8;retrygd p&#xE5; grunn av en yrkesskade, skal den antatte inntekten etter tredje ledd reduseres forholdsmessig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Dersom bare en del av uf&#xF8;retrygden gis p&#xE5; grunnlag av en yrkesskade, fastsettes det en antatt inntekt etter tredje ledd i denne paragrafen og en antatt inntekt etter folketrygdloven &#xA7; 20-7a tilsvarende den delen av uf&#xF8;retrygden som ikke gis p&#xE5; grunnlag av en yrkesskade. Det regnes bare med samlet antatt inntekt opp til 7,1 ganger grunnbel&#xF8;pet. Dersom uf&#xF8;retrygden er gradert, skal inntekten reduseres forholdsmessig. &#xC5;rlig pensjonsopptjening tilsvarer 18,1 prosent av antatt samlet &#xE5;rlig inntekt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tilsvarende gjelder n&#xE5;r omsorgsopptjening gitt i medhold av folketrygdloven &#xA7; 3-16 f&#xF8;r 1. januar 2015 inngikk i beregningsgrunnlaget for en uf&#xF8;repensjon.</article>
        <article class="defaultP" margin-top="true">I overskriften til kapittel 4 skal tredje punktum lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fastsetting av skjermingstillegg for mottakere av uf&#xF8;retrygd ved overgang til alderspensjon</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsene her utfyller folketrygdloven &#xA7; 19-9a om skjermingstillegg ved overgang fra uf&#xF8;retrygd til alderspensjon ved 67 &#xE5;r. Skjermingstillegg ytes til personer f&#xF8;dt 1944&#x2013;1951, som mottok uf&#xF8;retrygd ved 67 &#xE5;r og som mottar alderspensjon fra m&#xE5;neden etter fylte 67 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">I kapittel 5 skal deloverskriften til del I lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">I. S&#xE6;rtillegg for pensjonistpar</span>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Beregning av s&#xE6;rtillegg for pensjonistpar som mottar alderspensjon eller avtalefestet pensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">For en pensjonist som lever sammen med en ektefelle som mottar alderspensjon eller avtalefestet pensjon som nevnt i folketrygdloven &#xA7; 3-19, ytes s&#xE6;rtillegg etter folketrygdloven kapittel 3 etter minstesatsen n&#xE5;r ektefellens tilleggspensjon etter folketrygdloven kapittel 3 overstiger ordin&#xE6;r sats, jf. folketrygdloven &#xA7; 3-3 femte ledd f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Samlet tilleggspensjon og s&#xE6;rtillegg etter folketrygdloven kapittel 3 for pensjonistparet skal likevel utgj&#xF8;re minst to ganger s&#xE6;rtillegget etter ordin&#xE6;r sats, jf. folketrygdloven &#xA7; 3-3 femte ledd andre punktum. For hver av ektefellene justeres s&#xE6;rtillegget etter ordin&#xE6;r sats for trygdetid. Summen av de to justerte s&#xE6;rtilleggene utgj&#xF8;r minstegarantien etter f&#xF8;rste punktum. N&#xE5;r samlet tilleggspensjon og s&#xE6;rtillegg skal beregnes, skal s&#xE6;rtillegg og tilleggspensjon etter folketrygdloven kapittel 3 medregnes for hver av ektefellene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-3</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Bestemmelsene i avsnittet her gjelder for personer som omfattes av folketrygdloven &#xA7; 19-8 tredje ledd og som mottar hel alderspensjon og lever sammen med en ektefelle som mottar<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">hel alderspensjon eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">alderspensjon og uf&#xF8;retrygd med en samlet pensjonsgrad p&#xE5; 100 prosent.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Beregning av minste pensjonsniv&#xE5; og tillegg til pensjonen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Dersom begge ektefellene mottar hel alderspensjon, settes minste pensjonsniv&#xE5; for hver av ektefellene til gjeldende minste pensjonsniv&#xE5; med ordin&#xE6;r sats, avkortet p&#xE5; grunnlag av egen trygdetid. Samlet minste pensjonsniv&#xE5; settes lik summen av hver av ektefellenes minste pensjonsniv&#xE5; beregnet etter f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Dersom pensjonistparets samlede pensjon etter &#xA7; 5-5 er lavere enn samlet minste pensjonsniv&#xE5; etter f&#xF8;rste ledd i bestemmelsen her, skal det utbetales et tillegg lik differansen mellom samlet minste pensjonsniv&#xE5; og samlet pensjon. Tillegget utbetales til den av ektefellene som har lavere pensjon enn eget minste pensjonsniv&#xE5; etter f&#xF8;rste ledd f&#xF8;rste punktum eller andre ledd f&#xF8;rste punktum. Dersom begge har lavere pensjon enn eget minste pensjonsniv&#xE5;, skal det utbetales et tillegg til hver av ektefellene slik at den enkeltes pensjon tilsvarer eget minste pensjonsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">En person som mottar alderspensjon og uf&#xF8;retrygd med en samlet pensjonsgrad p&#xE5; 100 prosent og lever sammen med en ektefelle som mottar hel alderspensjon, skal ha minste pensjonsniv&#xE5; med ordin&#xE6;r sats.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I samlet pensjon medregnes ogs&#xE5; ytelser som nevnt i folketrygdloven &#xA7; 19-9a, &#xA7; 19-11 tredje ledd, og tillegg til pensjonen etter folketrygdloven &#xA7; 19-14 femte ledd og &#xA7; 19-19.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 tredje ledd blir andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-7" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-7</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Bestemmelsene i avsnittet her gjelder for personer f&#xF8;dt i 1943 som mottar pensjon pr. 31. desember 2010, omfattes av folketrygdloven &#xA7; 19-8 tredje ledd og som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">mottar hel alderspensjon og lever sammen med en ektefelle som mottar avtalefestet pensjon som nevnt i folketrygdloven &#xA7; 3-19, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">vedkommendes alderspensjon er omregnet etter &#xA7; 11-4 i forskriften her som f&#xF8;lge av &#xF8;kt opptjening og eventuelt &#xF8;kt trygdetid.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Minste pensjonsniv&#xE5; for ektefellen som mottar avtalefestet pensjon som nevnt i folketrygdloven &#xA7; 3-19, beregnes som gjeldende minste pensjonsniv&#xE5; med ordin&#xE6;r sats, avkortet for trygdetid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-9" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-9</span>. <span class="legalArticleTitle">Samlet pensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Samlet pensjon for personen omfattet av &#xA7; 5-7 beregnes etter reglene i &#xA7; 5-5. Ektefellens samlede pensjon beregnes etter reglene i &#xA7; 5-5, likevel slik at for ektefelle som mottar avtalefestet pensjon som nevnt i folketrygdloven &#xA7; 3-19 sjette ledd, skal pensjonen uten avgrensning p&#xE5; grunn av lav tidligere inntekt eller reduksjon for inntekt legges til grunn. I samlet pensjon medregnes tillegg etter &#xA7; 7 i forskrift om statstilskott etter AFP-tilskottsloven kapittel 4 eller tillegg etter &#xA7; 3 i forskrift om omregning av avtalefestet pensjon for medlemmer av Statens pensjonskasse ved endringer i sivilstand mv. Vedtektsfestet eller avtalefestet tillegg til pensjonen medregnes ikke i samlet pensjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Tilsvarende gjelder ved endring i eget eller ektefellens medlemskap i trygden som p&#xE5;virker pensjonen og n&#xE5;r ektefellen tar ut alderspensjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">inneb&#xE6;rer at grunnpensjon, tilleggspensjon eller pensjonstillegg endres for personer som f&#xF8;lger regler fra lov 17. juni 1966 nr. 12 om folketrygd &#xA7; 7-2 nr. 3 f&#xF8;rste ledd om godskriving av ektefellens trygdetid slik den l&#xF8;d pr. 31. desember 1990, &#xA7; 7-2 nr. 2 bokstav b om fastsetting av grunnpensjon n&#xE5;r ektefellen har uf&#xF8;retrygd og hadde gradert uf&#xF8;repensjon, slik den l&#xF8;d pr. 31. desember 1989 eller &#xA7; 7-3 nr. 3 om poengtillegg slik den l&#xF8;d pr. 31. mars 1984.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-7</span>. <span class="legalArticleTitle">Beregning og omregning av pensjon ved yrkesskade</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">For personer som ved fylte 67 &#xE5;r mottar b&#xE5;de uf&#xF8;retrygd og alderspensjon og hele eller deler av uf&#xF8;retrygden er beregnet etter folketrygdloven &#xA7; 12-17, skal en andel av basispensjonen fra 67 &#xE5;r som svarer til graden av uf&#xF8;rhet som f&#xF8;lger av yrkesskade beregnes etter &#xA7; 3-18, jf. &#xA7; 19-20 f&#xF8;rste ledd. Pensjon under utbetaling og restpensjon omregnes med virkning fra fylte 67 &#xE5;r etter folketrygdloven &#xA7; 19-13 f&#xF8;rste til fjerde ledd. Det tilsvarende gjelder n&#xE5;r uf&#xF8;retrygden er omregnet fra en uf&#xF8;repensjon beregnet etter tidligere &#xA7; 3-30.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">For personer som f&#xE5;r rett til pensjon som gjenlevende ektefelle etter d&#xF8;dsfall p&#xE5; grunn av yrkesskade, skal basispensjonen beregnes etter folketrygdloven &#xA7; 3-30 fjerde ledd, jf. &#xA7; 19-20 andre ledd og &#xA7; 19-16 slik bestemmelsene l&#xF8;d per 31. desember 2014. Pensjon under utbetaling og restpensjon omregnes etter folketrygdloven &#xA7; 19-13 femte ledd, jf. forskriften her &#xA7; 6-4 andre til sjuende ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Garantien for opptjente rettigheter gjelder den grunnpensjon og tilleggspensjon vedkommende har rett til etter folketrygdloven kapittel 3, slik kapitlet l&#xF8;d pr. 31. desember 2009. Grunnpensjon beregnes etter folketrygdloven kapittel 3 avsnitt I. Rettigheter som gjenlevende ektefelle skal ikke regnes med. Som trygdetid medregnes tidsrom til og med 31. desember 2009. Grunnpensjon fastsettes p&#xE5; bakgrunn av vedkommendes sivilstatus ved fylte 67 &#xE5;r, eller den sivilstatus vedkommende har ved uttak etter fylte 67 &#xE5;r. I tilfeller der pensjonen ved 67 &#xE5;r er stanset, skal sivilstatus p&#xE5; tidspunktet der pensjonen igjen tas ut benyttes. Tilleggspensjon beregnes etter folketrygdloven kapittel 3 avsnitt II.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 9-4 skal nytt andre ledd lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved beregning av garantitillegg til personer som ikke er medlem i folketrygden skal tillegget reduseres tilsvarende den prosentmessige reduksjonen i den samlede alderspensjonen etter kapitlene 19 og 20, jf. folketrygdloven &#xA7; 19-3 og &#xA7; 20-10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-5" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-5</span>. <span class="legalArticleTitle">Endringer i pensjon etter fylte 67 &#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Endringer i den enkeltes pensjon etter fylte 67 &#xE5;r som f&#xF8;lge av ny opptjening eller &#xF8;kt trygdetid, p&#xE5;virker ikke garantitillegget. Endret sivilstatus etter innvilgelse av garantitillegg p&#xE5;virker heller ikke tillegget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom vilk&#xE5;rene for omsorgsopptjening etter folketrygdloven &#xA7; 3-16 f&#xF8;rste ledd bokstav a er oppfylt for &#xE5;r f&#xF8;r 1992, men ikke tildelt omsorgsytere etter denne bestemmelsen f&#xF8;rste ledd, m&#xE5; det settes fram krav om slik opptjening.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Tilsvarende gjelder n&#xE5;r omsorgsopptjening gitt i medhold av folketrygdloven &#xA7; 3-16 f&#xF8;r 1. januar 2015 inngikk i beregningsgrunnlaget for en uf&#xF8;repensjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-7 andre ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">inneb&#xE6;rer at grunnpensjon, tilleggspensjon eller s&#xE6;rtillegg endres for personer som f&#xF8;lger regler fra lov 17. juni 1966 nr. 12 om folketrygd &#xA7; 7-2 nr. 3 f&#xF8;rste ledd om godskriving av ektefellens trygdetid slik den l&#xF8;d pr. 31. desember 1990, &#xA7; 7-2 nr. 2 bokstav b om fastsetting av grunnpensjon n&#xE5;r ektefellen har uf&#xF8;retrygd og hadde gradert uf&#xF8;repensjon, slik den l&#xF8;d pr. 31. desember 1989 eller &#xA7; 7-3 nr. 3 om poengtillegg slik den l&#xF8;d pr. 31. mars 1984.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-12-18-1773/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2015.</article>
      </section>
    </main>
  </body>
</html>
