<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opptak til studier ved H&#xF8;gskolen i &#xD8;stfold</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-11-1929</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-11-1929</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 1 s 93</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-12-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-01-30-96</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-9</li>
            <li>forskrift/2007-01-31-173/&#xA7;1-1</li>
            <li>forskrift/2005-12-01-1392/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-01-16 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0030</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opptak til studier ved Hi&#xD8;</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opptak til studier ved H&#xF8;gskolen i &#xD8;stfold</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved H&#xF8;gskolen i &#xD8;stfold 11. desember 2014 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-6, &#xA7; 3-7 og &#xA7; 4-9, forskrift 31. januar 2007 nr. 173 om opptak til h&#xF8;yere utdanning &#xA7; 1-1 fjerde ledd og forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-11-1929</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opptak til studier ved H&#xF8;gskolen i &#xD8;stfold<ul class="tocSubUl"><li>Kapittel 1. Virkeomr&#xE5;de, definisjoner og minstekrav for opptak<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og definisjoner</li><li>&#xA7; 2. Minstekrav for opptak til grunnutdanninger</li><li>&#xA7; 3. Minstekrav for opptak til p&#xE5;byggingsstudier, videreutdanninger, masterstudier, og praktisk-pedagogisk utdanning</li><li>&#xA7; 4. Minstekrav for opptak p&#xE5; grunnlag av realkompetanse til grunnutdanninger</li><li>&#xA7; 5. Minstekrav for opptak p&#xE5; grunnlag av realkompetanse til p&#xE5;byggingsstudier, videreutdanninger, masterstudier, og praktisk-pedagogisk utdanning</li><li>&#xA7; 6. Betinget opptak</li></ul></li><li>Kapittel 2. Adgangsregulering og rangeringsbestemmelser<ul class="tocSubUl"><li>&#xA7; 7. Generelt om rangering av s&#xF8;kere ved opptak</li><li>&#xA7; 8. Rangering av s&#xF8;kere ved opptak til grunnutdanninger</li><li>&#xA7; 9. Generelt om rangering av s&#xF8;kere ved opptak til p&#xE5;byggingsstudier, videreutdanninger, masterstudier og praktisk-pedagogisk utdanning</li><li>&#xA7; 10. Rangering av s&#xF8;kere ved opptak til p&#xE5;byggingsstudier og videreutdanninger</li><li>&#xA7; 11. Rangering av s&#xF8;kere ved opptak til masterstudier</li><li>&#xA7; 12. Rangering av s&#xF8;kere ved opptak til praktisk-pedagogisk utdanning</li><li>&#xA7; 13. Rangering av s&#xF8;kere med godkjent realkompetanse</li><li>&#xA7; 14. Opptak utenom rangeringsreglene og kvoter for opptak</li></ul></li><li>Kapittel 3. Fellesbestemmelser om administrative forhold i opptaket<ul class="tocSubUl"><li>&#xA7; 15. S&#xF8;knadsfrister</li><li>&#xA7; 16. S&#xF8;knad og dokumentasjon av kompetanse</li><li>&#xA7; 17. Politiattest</li><li>&#xA7; 18. Gjennomf&#xF8;ring av opptak</li><li>&#xA7; 19. Reservasjon av studieplass til neste opptak</li><li>&#xA7; 20. Opptak til enkeltemner</li><li>&#xA7; 21. Overflytting til H&#xF8;gskolen i &#xD8;stfold, fra og med 2. studie&#xE5;r i grunnutdanninger</li><li>&#xA7; 22. Klage og begrunnelse</li><li>&#xA7; 23. Ikrafttredelse for forskriften</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-11-1929" id="dokument">
      <h1>Forskrift om opptak til studier ved H&#xF8;gskolen i &#xD8;stfold</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/KAPITTEL_1">
        <h2>Kapittel 1. Virkeomr&#xE5;de, definisjoner og minstekrav for opptak</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og definisjoner</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">1. Forskriften gjelder for opptak til studier ved H&#xF8;gskolen i &#xD8;stfold som gir studiepoeng og som inng&#xE5;r i h&#xF8;yskolens bevilgningsfinansierte studieportef&#xF8;lje.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">2. Forskriftens bestemmelser gitt i &#xA7; 1 til &#xA7; 6 og &#xA7; 16 til &#xA7; 23, gjelder ogs&#xE5; for opptak til studier som ikke er bevilgningsfinansierte og betalings- og oppdragsstudier med deltakerfinansiering. Bestemmelsene om rangering av s&#xF8;kere i &#xA7; 7 til &#xA7; 14 gjelder ikke til disse studiene.<article class="legalP" id="kapittel-1-paragraf-1-nummer-2-ledd-1">Dekan fastsetter gjennom studieplaner n&#xE6;rmere opptakskrav til studier som ikke er bevilgningsfinansierte og betalings- og oppdragsstudier med deltakerfinansiering.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-1-nummer-3">3. H&#xF8;gskoledirekt&#xF8;ren vedtar egne engelskspr&#xE5;klige opptaksregler til utdanninger som er s&#xE6;rskilt utlyst for internasjonale s&#xF8;kere og som i helhet undervises p&#xE5; annet spr&#xE5;k enn norsk.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-1-nummer-4">4. Med <i>grunnutdanning</i> forst&#xE5;s utdanning som bygger p&#xE5; best&#xE5;tt videreg&#xE5;ende skolegang, normalt bachelorstudium, grunnskolel&#xE6;rerutdanning eller &#xE5;rsstudium.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-1-nummer-5">5. Med <i>p&#xE5;byggingsstudium</i> forst&#xE5;s utdanning som bygger p&#xE5; best&#xE5;tt &#xE5;rsstudium eller tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-1-nummer-6">6. Med <i>videreutdanning</i> forst&#xE5;s utdanning som bygger p&#xE5; best&#xE5;tt p&#xE5;byggingsstudium, bachelorstudium eller tilsvarende, og eventuell yrkespraksis.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-paragraf-1-nummer-7">7. Med <i>masterstudium</i> forst&#xE5;s h&#xF8;yere grads studium som bygger p&#xE5; best&#xE5;tt grunnutdanning p&#xE5; niv&#xE5; med bachelorgrad og eventuell yrkespraksis.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-paragraf-1-nummer-8">8. Med <i>praktisk-pedagogisk utdanning</i> forst&#xE5;s utdanning som gir pedagogisk kompetanse og kvalifiserer s&#xF8;ker for tilsetting som l&#xE6;rer i skolen i henhold til de gjeldende bestemmelsene i oppl&#xE6;ringslova.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-paragraf-1-nummer-9">9. Med <i>enkeltemner</i> forst&#xE5;s emner som inng&#xE5;r i studieplaner i h&#xF8;gskolens utlyste studietilbud.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Minstekrav for opptak til grunnutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">1. For opptak til grunnutdanninger gjelder bestemmelsene gitt i nasjonal forskrift 31. januar 2007 nr. 173 om opptak til h&#xF8;yere utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">2. Det gis f&#xF8;lgende utfyllende bestemmelser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1">For opptak til scenekunstutdanning, jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 3-6 kreves ikke generell studiekompetanse/realkompetanse for opptak. S&#xF8;kere som oppfyller minstekrav for opptak gjennom opptakspr&#xF8;ver, jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 4-9 og &#xA7; 7-14, er kvalifisert for &#xE5; konkurrere om opptak til studiet uavhengig av dokumentert skole- og praksisbakgrunn. N&#xE6;rmere bestemmelser er gitt i rundskrivet til denne forskrift.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1">For opptak til integrert tresemesterordning i ingeni&#xF8;rutdanning, jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 4-4, kreves generell studiekompetanse eller realkompetanse. S&#xF8;knad om opptak m&#xE5; v&#xE6;re sendt gjennom lokalt opptak til H&#xF8;gskolen i &#xD8;stfold. N&#xE6;rmere bestemmelser kan gis i rundskrivet til denne forskrift.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-2-nummer-2-punkt-3-ledd-1">For opptak til Y-veien i ingeni&#xF8;rutdanning (spesielt tilrettelagt ingeni&#xF8;rutdanning), jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 3-3, kreves relevant best&#xE5;tt fag-/svennebrev fra videreg&#xE5;ende skole i Reform 94 eller Kunnskapsl&#xF8;ftet. Hvilke fagbrev som kvalifiserer for opptak, vedtas i rundskrivet til denne forskrift. S&#xF8;knad om opptak m&#xE5; v&#xE6;re sendt gjennom lokalt opptak til H&#xF8;gskolen i &#xD8;stfold.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Minstekrav for opptak til p&#xE5;byggingsstudier, videreutdanninger, masterstudier, og praktisk-pedagogisk utdanning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-3-nummer-1">1. For opptak til p&#xE5;byggingsstudier, videreutdanninger, masterstudier og praktisk-pedagogisk utdanning gjelder f&#xF8;lgende bestemmelser om minstekrav for opptak:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-1-ledd-1">For utdanning som er regulert av nasjonal rammeplan, gjelder minstekrav for opptak i henhold til denne rammeplanen eller forskrift til rammeplanen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-2-ledd-1">For utdanning som har studieplan som ikke er regulert av nasjonal rammeplan, gjelder minstekrav for opptak i henhold til rundskrivet til denne forskrift.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-3-ledd-1">Godkjent opptaksgrunnlag til masterstudier framg&#xE5;r av nasjonal forskrift om krav til mastergrad. H&#xF8;gskoledirekt&#xF8;ren fastsetter gjennom rundskriv n&#xE6;rmere opptakskrav til det enkelte masterstudium. Det er krav om minimum gjennomsnittskarakteren C eller minimum 30 konkurransepoeng til masterstudier uten krav om yrkespraksis for &#xE5; kvalifisere for opptak, jf. &#xA7; 9.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-4-ledd-1">S&#xF8;kere med utenlandsk utdanning m&#xE5; i tillegg oppfylle krav til generell studiekompetanse, jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 2-2. S&#xF8;kere som har gjennomf&#xF8;rt opptaksgrunnlaget i utlandet, og denne utdanningen er godkjent av NOKUT, fritas fra kravet om dokumentasjon av videreg&#xE5;ende skolegang. S&#xF8;kere m&#xE5; i slike tilfeller dokumentere norsk og engelsk p&#xE5; samme niv&#xE5; som det kreves for generell studiekompetanse. Studier som er s&#xE6;rskilt utlyst for internasjonale s&#xF8;kere er unntatt kravet om generell studiekompetanse, jf. &#xA7; 1 nr. 3.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-5-ledd-1">Til studier der det er tilleggskrav om yrkespraksis, teller normalt kun yrkespraksis fra tiden etter fullf&#xF8;rt grunnutdanning. S&#xE6;rlig relevant yrkespraksis som er fra tiden f&#xF8;r utdanningen kan bli vurdert medregnet hvis denne yrkespraksisen normalt krever en h&#xF8;yere utdanning for tilsetting.<br/>Yrkespraksis kan godskrives frem til 1. september for opptak til studier som starter i h&#xF8;stsemesteret og 1. januar for studier som starter i v&#xE5;rsemesteret, dersom s&#xF8;keren er i en dokumentert fast eller midlertidig stilling gjeldende semester.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-6-ledd-1">N&#xE6;rmere bestemmelser for opptak til masterstudium i scenografi kan gis i gjeldende rundskriv.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-3-nummer-2">2. H&#xF8;gskoledirekt&#xF8;ren vedtar &#xE5;rlig et rundskriv til denne forskrift. Rundskrivet gir utfyllende bestemmelser, og beskriver opptakskravene til den enkelte utdanning som skal lyses ut det n&#xE6;rmeste studie&#xE5;ret.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Minstekrav for opptak p&#xE5; grunnlag av realkompetanse til grunnutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-4-nummer-1">1. Bestemmelsene er gitt med hjemmel i nasjonal forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 3-1. S&#xF8;ker som er 25 &#xE5;r eller eldre i opptaks&#xE5;ret og ikke har generell studiekompetanse, kan s&#xF8;ke opptak p&#xE5; bakgrunn av realkompetanse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-4-nummer-2">2. For opptak p&#xE5; grunnlag av realkompetanse til grunnutdanninger, kreves minimum 5 &#xE5;rs praksis. Av disse m&#xE5; minimum 3 &#xE5;r v&#xE6;re relevant yrkespraksis p&#xE5; tilsvarende fulltid. Maksimum 2 &#xE5;r kan dekkes av annen erfaring. N&#xE6;rmere bestemmelser kan gis i rundskrivet til denne forskrift.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-1-ledd-1">H&#xF8;gskoledirekt&#xF8;ren kan gi utfyllende bestemmelser om faglige kunnskapskrav utover dette.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-2-ledd-1">Spesielle opptakskrav gitt i nasjonal forskrift om opptak til h&#xF8;yere utdanning, kapittel 4, gjelder ogs&#xE5; for s&#xF8;kere med realkompetanse.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-3-ledd-1">S&#xF8;kere med grunnskole fra land utenfor Norden m&#xE5; dokumentere kunnskaper i norsk og engelsk tilsvarende kravene som stilles i nasjonal forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 2-2.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-4-nummer-3">3. Vedtak om godkjent realkompetanse er kun gyldig til det opptaket det er fattet, og er kun gyldig til utdanningen det er gitt opptak til.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Minstekrav for opptak p&#xE5; grunnlag av realkompetanse til p&#xE5;byggingsstudier, videreutdanninger, masterstudier, og praktisk-pedagogisk utdanning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-5-nummer-1">1. S&#xF8;ker som er 25 &#xE5;r eller eldre i opptaks&#xE5;ret og som ikke dekker opptakskravet, kan s&#xF8;ke opptak p&#xE5; bakgrunn av realkompetanse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-5-nummer-2">2. For opptak p&#xE5; grunnlag av realkompetanse til p&#xE5;byggingsstudier, videreutdanninger, masterstudier og praktisk-pedagogisk utdanning kreves minimum 5 &#xE5;rs praksis i tillegg til eventuelle krav om yrkespraksis som stilles i henhold til &#xA7; 3. Av disse m&#xE5; minimum 3 &#xE5;r v&#xE6;re relevant yrkespraksis p&#xE5; tilsvarende fulltid, som normalt krever h&#xF8;yere utdanning for tilsetting. Maksimum 2 &#xE5;r kan dekkes av annen erfaring. Det kreves i tillegg at s&#xF8;ker dokumenterer formell kompetanse som er p&#xE5; samme niv&#xE5; som de krav om utdanning som stilles i henhold til &#xA7; 3. N&#xE6;rmere bestemmelser kan gis i rundskrivet til denne forskrift.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-5-nummer-2-punkt-1-ledd-1">For opptak p&#xE5; grunnlag av realkompetanse til p&#xE5;byggingsstudier, kreves etter denne bestemmelsen en relevant faglig fordypning p&#xE5; minst 30 studiepoeng.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-5-nummer-2-punkt-2-ledd-1">For opptak p&#xE5; grunnlag av realkompetanse til videreutdanninger og masterstudier, kreves etter denne bestemmelsen en relevant faglig fordypning p&#xE5; minst 80 studiepoeng.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-5-nummer-2-punkt-3-ledd-1">For opptak p&#xE5; grunnlag av realkompetanse til praktisk-pedagogisk utdanning, kreves etter denne bestemmelsen en relevant faglig fordypning p&#xE5; minst 80 studiepoeng i ett allmennfaglig skolefag, eller to allmennfaglige skolefag p&#xE5; minst 60 studiepoeng hver.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-paragraf-5-nummer-2-punkt-4-ledd-1">For opptak p&#xE5; grunnlag av realkompetanse til praktisk-pedagogisk utdanning for yrkesfag for trinn 8&#x2013;13, kreves etter denne bestemmelsen en relevant faglig fordypning p&#xE5; minst 80 studiepoeng, eller 2-&#xE5;rig godkjent fagskole.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-5-nummer-3">3. S&#xF8;kere med grunnskole fra land utenfor Norden m&#xE5; dokumentere kunnskaper i norsk og engelsk tilsvarende kravene som stilles i nasjonal forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 2-2.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-5-nummer-4">4. Vedtak om godkjent realkompetanse er kun gyldig til det opptaket det er fattet, og er kun gyldig til utdanningen det er gitt opptak til.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Betinget opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-6-nummer-1">1. Det kan fattes vedtak om betinget opptak der s&#xF8;ker mangler del av minstekravet for opptak etter &#xA7; 2 og &#xA7; 3.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-6-nummer-2">2. For opptak til grunnutdanninger er det gitt bestemmelser om opptak p&#xE5; visse vilk&#xE5;r (Betinget opptak) i nasjonal forskrift om opptak til h&#xF8;yere utdanning, kapittel 5.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-6-nummer-3">3. For opptak til p&#xE5;byggingsstudier, videreutdanninger, masterstudier og praktisk-pedagogisk utdanning, kan vurdering av betinget opptak gis der s&#xE6;rskilte forhold utenfor s&#xF8;kers kontroll har medvirket til at eksamen som inng&#xE5;r i kravet for opptak ikke er avlagt eller blitt sensurert. Det er en forutsetning at s&#xF8;ker kan dokumentere oppmelding til eksamen.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-paragraf-6-nummer-3-punkt-1-ledd-1">Med s&#xE6;rskilte forhold menes her sykdom, ulykker eller d&#xF8;dsfall i n&#xE6;r familie. Dersom det foreligger andre s&#xE6;rskilte forhold, kan det gis opptak p&#xE5; visse vilk&#xE5;r. S&#xE6;rskilte forhold m&#xE5; dokumenteres ved attest fra lege, annet helsepersonell, politi eller tilsvarende.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-paragraf-6-nummer-3-punkt-2-ledd-1">Betinget opptak kan kun gis s&#xF8;kere som fullf&#xF8;rer kvalifiserende utdanning i opptaks&#xE5;ret, og gis under betingelse av at manglende eksamen avlegges og best&#xE5;s i l&#xF8;pet av f&#xF8;rste studiesemester. Studieplass og studierett f&#xE5;tt gjennom betinget opptak bortfaller dersom kravet ikke oppfylles innen angitt frist. Fristen er absolutt, og s&#xE6;rskilte forhold angitt i punkt a) kan ikke anvendes til &#xE5; s&#xF8;ke om utsettelse av manglende eksamen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-6-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-paragraf-6-nummer-3-punkt-3-ledd-1">S&#xF8;kere som er innvilget betinget opptak, kan ikke f&#xE5; reservert studiestart til neste opptak.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/KAPITTEL_2">
        <h2>Kapittel 2. Adgangsregulering og rangeringsbestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Generelt om rangering av s&#xF8;kere ved opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">1. Dersom det er flere kvalifiserte s&#xF8;kere enn antall ledige studieplasser, kan en utdanning bli adgangsregulert. S&#xF8;kere rangeres da innbyrdes etter de n&#xE6;rmere bestemte rangeringsregler i &#xA7; 8 til &#xA7; 14.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">2. Kun s&#xF8;kere som oppfyller minstekrav for opptak, jf. &#xA7; 2 og &#xA7; 3, kan rangeres ved opptak etter &#xA7; 8 til &#xA7; 14. S&#xF8;kere som er kvalifisert etter &#xA7; 4 og &#xA7; 5, rangeres i henhold til bestemmelsene i &#xA7; 13.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-1-nummer-3">3. Til ledige studieplasser utlyst etter hovedopptaket, behandles kvalifiserte s&#xF8;kere l&#xF8;pende frem til opptaket avsluttes, jf. &#xA7; 18 nr. 3. Kvalifiserte s&#xF8;kere tas opp uten bruk av rangeringsreglene i &#xA7; 8 til &#xA7; 14, med mindre s&#xE6;rskilte hensyn taler for det. N&#xE6;rmere bestemmelser kan gis i rundskrivet til denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til grunnutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-2-nummer-1">1. Ved opptak til grunnutdanninger skal s&#xF8;kere rangeres etter bestemmelsene gitt i forskrift om universiteter og h&#xF8;yskoler, kapittel 7, med f&#xF8;lgende utfyllende bestemmelser.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-2-nummer-2">2. Ved opptak til scenekunstutdanning rangeres s&#xF8;kerne p&#xE5; bakgrunn av kunstnerisk talent og utviklingspotensial utvist gjennom opptakspr&#xF8;ver. N&#xE6;rmere bestemmelser kan gis i rundskrivet til denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-2-nummer-3">3. Ved opptak til tresemesterordning i ingeni&#xF8;rutdanning gjelder ordin&#xE6;re rangeringsregler til grunnutdanninger, jf. &#xA7; 8 nr. 1.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-2-nummer-4">4. Ved opptak gjennom Y-veien til ingeni&#xF8;rutdanningen rangeres s&#xF8;kerne p&#xE5; grunnlag av karakterene fra kvalifiserende utdanning. Ved poenglikhet gjelder rangeringsreglene gitt i nasjonal forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 7-15.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Generelt om rangering av s&#xF8;kere ved opptak til p&#xE5;byggingsstudier, videreutdanninger, masterstudier og praktisk-pedagogisk utdanning</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Ved opptak til masterstudier, videreutdanninger, p&#xE5;byggingsstudier og praktisk-pedagogisk utdanning skal s&#xF8;kere rangeres etter n&#xE6;rmere bestemmelser gitt i &#xA7; 10 til &#xA7; 13. Der s&#xF8;ker har flere mulige kvalifiserende grunnlag for opptak, skal grunnlaget som gir mest gunstig resultat for s&#xF8;keren benyttes. Unntak fra ordin&#xE6;r rangering, der s&#xE6;rskilte hensyn taler for det, er gitt i &#xA7; 14.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">F&#xF8;lgende definisjoner gjelder for de aktuelle poenggruppene.</article>
          <article class="defaultP" margin-top="true">
            <i>Karakterpoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Karakterpoeng gis p&#xE5; grunnlag av vektet karaktergjennomsnitt. Dette er gjennomsnittet av alle tellende karakterer p&#xE5; vitnem&#xE5;let vektet i forhold til antall studiepoeng/vekttall p&#xE5; hvert tellende emne. Tellende karakterer p&#xE5; emne/eksamen gis f&#xF8;lgende delverdier: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterverdi</td><td data-text-align="left" data-vertical-align="top">50</td><td data-text-align="left" data-vertical-align="top">40</td><td data-text-align="left" data-vertical-align="top">30</td><td data-text-align="left" data-vertical-align="top">20</td><td data-text-align="left" data-vertical-align="top">10</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter</td><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">E</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Karakterpoeng for gjennomsnittet av alle tellende karakterverdier avrundes til helt tall. Vurderingen &#xAB;best&#xE5;tt/godkjent&#xBB; regnes som C.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-5">Vurderingen &#xAB;fritak/godkjent&#xBB; p&#xE5; bakgrunn av annen h&#xF8;yere utdanning, uten tilh&#xF8;rende dokumentasjon, regnes som E.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-6">For s&#xF8;kere med tall- eller bokstavkarakterer fra eldre utdanninger, benyttes f&#xF8;lgende omregningsskala: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterverdi</td><td data-text-align="left" data-vertical-align="top">50</td><td data-text-align="left" data-vertical-align="top">40</td><td data-text-align="left" data-vertical-align="top">30</td><td data-text-align="left" data-vertical-align="top">20</td><td data-text-align="left" data-vertical-align="top">10</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter realfaglig utdanning</td><td data-text-align="left" data-vertical-align="top">1.0&#x2013;1.6</td><td data-text-align="left" data-vertical-align="top">1.7&#x2013;2.3</td><td data-text-align="left" data-vertical-align="top">2.4&#x2013;2.8</td><td data-text-align="left" data-vertical-align="top">2.9&#x2013;3.4</td><td data-text-align="left" data-vertical-align="top">3.5&#x2013;4.0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter helse- og sosialfag, humanistiske fag, samfunnsfag, &#xF8;konomi, jus, mv.</td><td data-text-align="left" data-vertical-align="top">1.0&#x2013;2.2</td><td data-text-align="left" data-vertical-align="top">2.3&#x2013;2.5</td><td data-text-align="left" data-vertical-align="top">2.6&#x2013;2.7</td><td data-text-align="left" data-vertical-align="top">2.8&#x2013;3.0</td><td data-text-align="left" data-vertical-align="top">3.1&#x2013;4.0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter eldre skala</td><td data-text-align="left" data-vertical-align="top">S</td><td data-text-align="left" data-vertical-align="top">Mtf</td><td data-text-align="left" data-vertical-align="top">Tf</td><td data-text-align="left" data-vertical-align="top">Ng</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Ikke gitt karakter.</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Best&#xE5;tt/ godkjent</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table></article>
          <article class="defaultP" margin-top="true">
            <i>Utdanningspoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-7">Utdanningspoeng gis for best&#xE5;tt h&#xF8;yere utdanning utover minstekravet for opptak.</article>
          <article class="defaultP" margin-top="true">
            <i>Praksispoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-8">Praksispoeng gis for relevant yrkespraksis utover minimumskravet.</article>
          <article class="defaultP" margin-top="true">
            <i>Tilleggspoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-9">Tilleggspoeng gis for annen s&#xE6;rskilt kompetanse til enkelte studier og utdanninger. N&#xE6;rmere regler for tildeling av tilleggspoeng gis i rundskrivet til denne forskrift.</article>
          <article class="defaultP" margin-top="true">
            <i>Konkurransepoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-10">Konkurransepoeng er summen av poeng oppn&#xE5;dd for karakterpoeng, utdanningspoeng, praksispoeng og tilleggspoeng.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til p&#xE5;byggingsstudier og videreutdanninger</span></h3>
          <article class="defaultP" margin-top="true">1. <i>P&#xE5;byggingsstudier og videreutdanninger uten krav om praksis for opptak</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterpoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Utdanningspoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis 1 utdanningspoeng per 30 studiepoeng utover kvalifiserende utdanning, maksimalt 4 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tilleggspoeng:</td><td data-text-align="left" data-vertical-align="top">Det kan gis inntil 6 tilleggspoeng for annen kompetanse til enkelte utdanninger. Utfyllende bestemmelser gis i rundskrivet til denne forskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Konkurransepoeng:</td><td data-text-align="left" data-vertical-align="top">Sum av karakterpoeng, utdanningspoeng og eventuelle tilleggspoeng.</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
          <article class="defaultP" margin-top="true">2. <i>Videreutdanninger med krav om praksis for opptak</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterpoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Utdanningspoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis 1 utdanningspoeng per 30 studiepoeng utover kvalifiserende utdanning, maksimalt 4 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Praksispoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis 1 praksispoeng per &#xE5;r med relevant praksis utover minstekravet for opptak, maksimalt 10 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tilleggspoeng:</td><td data-text-align="left" data-vertical-align="top">Det kan gis inntil 6 tilleggspoeng for annen kompetanse til enkelte utdanninger. Utfyllende bestemmelser gis i rundskrivet til denne forskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Konkurransepoeng:</td><td data-text-align="left" data-vertical-align="top">Sum av karakterpoeng, utdanningspoeng, praksispoeng og eventuelle tilleggspoeng.</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til masterstudier</span></h3>
          <article class="defaultP" margin-top="true">1. <i>Masterstudier uten krav om yrkespraksis for opptak</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterpoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Utdanningspoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis 1 utdanningspoeng per 30 studiepoeng utover bachelorgrad (180 studiepoeng), maksimalt 4 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tilleggspoeng:</td><td data-text-align="left" data-vertical-align="top">Det kan gis inntil 6 tilleggspoeng for annen kompetanse til enkelte utdanninger. Utfyllende bestemmelser gis i rundskrivet til denne forskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Konkurransepoeng:</td><td data-text-align="left" data-vertical-align="top">Sum av karakterpoeng, utdanningspoeng og eventuelle tilleggspoeng.</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
          <article class="defaultP" margin-top="true">2. <i>Masterstudier med krav om yrkespraksis for opptak</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterpoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Utdanningspoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis 1 utdanningspoeng per 30 studiepoeng utover bachelorgrad (180 studiepoeng), maksimalt 4 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Praksispoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis 1 praksispoeng per &#xE5;r med relevant praksis utover minstekravet for opptak, maksimalt 10 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tilleggspoeng:</td><td data-text-align="left" data-vertical-align="top">Det kan gis inntil 6 tilleggspoeng for annen kompetanse til enkelte utdanninger. Utfyllende bestemmelser gis i rundskrivet til denne forskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Konkurransepoeng:</td><td data-text-align="left" data-vertical-align="top">Sum av karakterpoeng, utdanningspoeng, praksispoeng og eventuelle tilleggspoeng.</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til praktisk-pedagogisk utdanning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-6-nummer-1">1. Ved opptak til praktisk-pedagogisk utdanning rangeres s&#xF8;kere etter utdanningspoeng.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-6-nummer-2">2. For praktisk-pedagogisk utdanning (allmenne fag) gis det utdanningspoeng som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-6-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-6-nummer-2-punkt-1-ledd-1">S&#xF8;kere med lavere grads utdanning gis 10 utdanningspoeng pr. best&#xE5;tte studie&#xE5;r (60 studiepoeng) og 5 utdanningspoeng for best&#xE5;tte halv&#xE5;rsenheter (30 studiepoeng) innenfor utdanninger som er relevante undervisningsfag i skolen. Der s&#xF8;ker dokumenterer et oppn&#xE5;dd gradsvitnem&#xE5;l (bachelor, cand.mag. eller tilsvarende), gir dette poenguttelling p&#xE5; grunnlag av normert studietid for denne graden (30&#x2013;40 poeng). Maksimalt antall utdanningspoeng for utdanninger innenfor lavere grad, er 45.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-6-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-6-nummer-2-punkt-2-ledd-1">S&#xF8;kere med h&#xF8;yere grads utdanning (hovedfag, mastergrad eller tilsvarende) gis 50 utdanningspoeng.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-6-nummer-3">3. For praktisk-pedagogisk utdanning for yrkesfag for trinn 8&#x2013;13 gis det utdanningspoeng som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-6-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-6-nummer-3-punkt-1-ledd-1">S&#xF8;kere med best&#xE5;tt integrert 3-&#xE5;rig yrkesrettet bachelor-/profesjonsutdanning p&#xE5; lavere grads niv&#xE5;, gis 30 utdanningspoeng for denne utdanningen. Det kan utover dette gis inntil 15 poeng for utdanning som er tatt i tillegg til profesjonsutdanningen. 10 utdanningspoeng pr. best&#xE5;tte studie&#xE5;r (60 studiepoeng) og 5 utdanningspoeng for best&#xE5;tte halv&#xE5;rsenheter (30 studiepoeng). Maksimalt antall utdanningspoeng for profesjonsutdanning med eventuell tilleggsutdanning, er 45 poeng.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-6-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-6-nummer-3-punkt-2-ledd-1">S&#xF8;kere med best&#xE5;tt fagbrev/svennebrev/yrkesutdanning fra videreg&#xE5;ende skole og yrkesteoretisk utdanning, gis 50 utdanningspoeng for den utdanningen som samlet kvalifiserer for opptak etter &#xA7; 3.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-6-nummer-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-6-nummer-3-punkt-3-ledd-1">S&#xF8;kere med best&#xE5;tt h&#xF8;yere grads profesjonsutdanning (hovedfag, mastergrad eller tilsvarende) gis 50 utdanningspoeng.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-6-nummer-4">4. Ved fortsatt poenglikhet, rangeres s&#xF8;kere med midlertidig ansettelse i undervisningsstillinger f&#xF8;rst. &#xD8;vrige s&#xF8;kere rangeres etter alder med eldste s&#xF8;ker foran yngre s&#xF8;ker.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-6-nummer-5">5. Dersom h&#xF8;gskolen ut i fra faglige og/eller &#xF8;konomiske ressurser ikke kan gi tilbud om relevant fagdidaktikk til s&#xF8;keren, utelukkes kvalifisert s&#xF8;ker etter &#xA7; 3 fra opptak til praktisk-pedagogisk utdanning. Vedtak om avslag p&#xE5; s&#xF8;knad om opptak p&#xE5; grunnlag av manglende tilbud om fagdidaktikk i utdanningen, kan ikke p&#xE5;klages etter &#xA7; 22. H&#xF8;gskolen har anledning til &#xE5; sette en &#xF8;vre grense p&#xE5; antall tilbud til hver didaktikk. N&#xE6;rmere bestemmelser om didaktikktilbud kan gis i rundskrivet til denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere med godkjent realkompetanse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Rangering p&#xE5; grunnlag av realkompetanse foretas p&#xE5; bakgrunn av all relevant kompetanse som s&#xF8;ker dokumenterer.</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-7-nummer-1">1. Til grunnutdanninger gjelder bestemmelsene i nasjonal forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 7-12 om rangering av s&#xF8;kere som ikke kan poengberegnes. S&#xF8;kere rangeres i forhold til poengberegnede s&#xF8;kere ved hjelp av en individuell og skj&#xF8;nnsmessig vurdering, ut ifra omfanget av relevant praksis utover minimumskravet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-7-nummer-2">2. Til masterstudium, videreutdanning eller praktisk-pedagogisk utdanning, rangeres s&#xF8;kere som er kvalifisert etter &#xA7; 5 i forhold til poengberegnede s&#xF8;kere ved hjelp av en individuell og skj&#xF8;nnsmessig vurdering, der omfanget av relevant yrkespraksis tillegges st&#xF8;rst vekt. N&#xE6;rmere bestemmelser kan gis i rundskrivet til denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;14" data-name="&#xA7;14" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Opptak utenom rangeringsreglene og kvoter for opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-8-nummer-1">1. Til grunnutdanninger er det gitt bestemmelser om opptak utenom rangeringsreglene i nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 7-12 og &#xA7; 7-13.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-8-nummer-2">2. Til masterstudier, videreutdanninger og praktisk-pedagogisk utdanning, kan inntil 20&#xA0;% av s&#xF8;kerne tildeles opptak utenom rangeringsreglene i &#xA7; 9 til &#xA7; 13 etter individuell vurdering. Dette kan gjelde for s&#xF8;kere med minst ett av f&#xF8;lgende grunnlag:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-punkt-1-ledd-1">S&#xF8;kere med utenlandsk utdanning, eller annen utdanning hvor det ikke foreligger omregningstabeller.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-punkt-2-ledd-1">Der s&#xF8;ker dokumenterer at sykdom, funksjonshemming eller andre spesielle forhold gir grunn til &#xE5; anta at eksamensresultatene ikke gir et riktig bilde av s&#xF8;kerens reelle kvalifikasjoner.</article></article></li></ul><article class="legalP" id="kapittel-2-paragraf-8-nummer-2-ledd-1">Ved vurdering av opptak utenom rangeringsreglene, foretas en helhetlig vurdering om s&#xF8;ker har likeverdige kvalifikasjoner med s&#xF8;kere som tas opp etter ordin&#xE6;r rangering.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-8-nummer-3">3. Det kan vedtas kvoter for opptak. Inntil 50&#xA0;% av plassene per studium kan forbeholdes kvoter. Utfyllende bestemmelser om kvoter for opptak av s&#xF8;kere med en n&#xE6;rmere definert bakgrunn gis i rundskrivet til denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-8-nummer-4">4. Sum av opptak til alle studier foretatt utenom rangeringsreglene og gjennom kvoter, skal ikke overstige 50&#xA0;% av de utlyste studieplassene til hvert enkelt studium.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/KAPITTEL_3">
        <h2>Kapittel 3. Fellesbestemmelser om administrative forhold i opptaket</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">S&#xF8;knadsfrister</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">1. Til grunnutdanninger utlyst gjennom Samordna opptak vedtas s&#xF8;knadsfristene av Kunnskapsdepartementet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-1-nummer-2">2. Til p&#xE5;byggingsstudier, videreutdanninger, masterstudier, praktisk-pedagogisk utdanning og s&#xE6;rskilte opptak i ingeni&#xF8;rutdanningen utlyst gjennom lokalt opptak, vedtas s&#xF8;knadsfrister av h&#xF8;gskoledirekt&#xF8;ren gjennom rundskrivet til denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-1-nummer-3">3. Normalt deltar kun kvalifiserte s&#xF8;kere som har overholdt utlyst s&#xF8;knadsfrist for opptak, jf. &#xA7; 16 nr. 1, i hovedopptak og supplerings-/etterfyllingsopptak. S&#xF8;kere som p&#xE5; grunn av tungtveiende &#xE5;rsaker ikke har kunnet overholde s&#xF8;knadsfristen kan allikevel vurderes tatt med.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">S&#xF8;knad og dokumentasjon av kompetanse</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">1. Opptak s&#xF8;kes normalt gjennom elektronisk s&#xF8;knad, eventuelt p&#xE5; fastsatt s&#xF8;knadsskjema. Alle opplysninger som er n&#xF8;dvendige og relevante for behandling av s&#xF8;knaden, skal dokumenteres senest innen angitte frister. S&#xF8;ker er selv ansvarlig for &#xE5; sende inn all n&#xF8;dvendig dokumentasjon som skal ligge til grunn for s&#xF8;knaden. N&#xE6;rmere retningslinjer for dokumentasjon fremg&#xE5;r av informasjon tilgjengelig p&#xE5; h&#xF8;gskolens nettsider.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">2. P&#xE5; foresp&#xF8;rsel er s&#xF8;ker pliktig til &#xE5; vise originaldokumenter til oppgitt tid og sted. Unnlatelse kan medf&#xF8;re vedtak om opph&#xF8;r av studieplass etter n&#xE6;rmere bestemmelser i forskrift om eksamen og studierett ved H&#xF8;gskolen i &#xD8;stfold &#xA7; 3 nr. 7.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Politiattest</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Det kreves politiattest i forbindelse med opptak til bestemte utdanninger, spesifisert i rundskrivet til denne forskrift. N&#xE6;rmere bestemmelser er gitt i nasjonal forskrift om opptak til h&#xF8;yere utdanning, kapittel 6.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-4-nummer-1">1. Opptaket gjennomf&#xF8;res normalt i form av et hovedopptak og eventuelle p&#xE5;f&#xF8;lgende supplerings-/etterfyllingsopptak til de studier som har ledige studieplasser etter hovedopptaket.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-4-nummer-2">2. Der hovedopptak gjennomf&#xF8;res f&#xF8;r 1. juli eller 1. januar, kan tilbud om opptak til s&#xF8;kere som er i ferd med &#xE5; fullf&#xF8;re kvalifiserende utdanning samme semester bli gitt som et midlertidig tilbud. Tilbudet forutsetter ettersending av gyldig dokumentasjon p&#xE5; fullf&#xF8;rt og best&#xE5;tt utdanning. Unnlater s&#xF8;ker &#xE5; sende inn n&#xF8;dvendig ettersending innen angitte frister, vil midlertidig tilbud om studieplass trekkes, jf. &#xA7; 16.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-4-nummer-3">3. Ledige studieplasser ved studier uten ventelister etter hovedopptaket, utlyses via h&#xF8;gskolens nettsider, jf. &#xA7; 7 nr. 3.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Reservasjon av studieplass til neste opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-5-nummer-1">1. En studieplass kan s&#xF8;kes reservert til neste ordin&#xE6;re opptak til studiet. S&#xF8;kere som er gitt betinget opptak etter &#xA7; 6 kan ikke s&#xF8;ke om reservasjon av studieplass til neste opptak. Frist for &#xE5; s&#xF8;ke reservasjon er tre uker etter at tilbud om studieplass er gitt. Det kan gj&#xF8;res unntak for forhold som har oppst&#xE5;tt etter fristen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-5-nummer-2">2. Reservasjon av studieplass kan innvilges dersom det etter s&#xF8;knadsfristen oppst&#xE5;r tungtveiende forhold utenfor s&#xF8;kers kontroll som gj&#xF8;r at s&#xF8;keren ikke kan benytte studieplassen. Godkjente grunner kan v&#xE6;re sykdom, graviditet med termin etter hovedopptaket, uforutsett omsorgsansvar, innkalling til f&#xF8;rstegangstjeneste, eller lignende.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-5-nummer-3">3. Innvilget reservasjon av studieplass medf&#xF8;rer at s&#xF8;ker f&#xE5;r reservert plass p&#xE5; samme studium til neste ordin&#xE6;re opptak. For &#xE5; beholde studieplassen, m&#xE5; det s&#xF8;kes opptak innen s&#xF8;knadsfrist ved neste ordin&#xE6;re opptak.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;20" data-name="&#xA7;20" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Opptak til enkeltemner</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-6-nummer-1">1. Opptak til enkeltemner foretas kun til emner med ledig plass etter hovedopptaket.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-6-nummer-2">2. For &#xE5; kvalifisere til opptak m&#xE5; s&#xF8;keren fylle opptakskravet til studiet emnet er en del av, jf. &#xA7; 2 og &#xA7; 3. Til emner som er del av studier med konkurranse om plassene, kreves normalt en konkurransepoengsum som er minimum lik poenggrensen for opptak til studiet ved forrige opptak.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-6-nummer-3">3. Det er ikke mulig &#xE5; ta eksamen i mer enn 50&#xA0;% av et ordin&#xE6;rt studium, m&#xE5;lt i antall studiepoeng, som enkeltemnestudent. &#xD8;nsker en s&#xF8;ker &#xE5; ta emner som omfatter mer enn halvparten av et studium, m&#xE5; han/hun s&#xF8;ke om opptak til hele studieprogrammet gjennom ordin&#xE6;rt opptak.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-6-nummer-4">4. S&#xF8;knadstidspunkt for opptak til enkeltemner kunngj&#xF8;res p&#xE5; h&#xF8;gskolens nettsider, og det gjennomf&#xF8;res l&#xF8;pende opptak av kvalifiserte s&#xF8;kere.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-6-nummer-5">5. Dekan kan fatte vedtak om at s&#xF8;kere som har tapt sin studierett p&#xE5; en grunnutdanning, jf. forskrift om eksamen og studierett ved H&#xF8;gskolen i &#xD8;stfold &#xA7; 3 nr. 3 til nr. 6, kan bli utestengt fra &#xE5; f&#xE5; opptak til enkeltemner p&#xE5; denne grunnutdanningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;21" data-name="&#xA7;21" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Overflytting til H&#xF8;gskolen i &#xD8;stfold, fra og med 2. studie&#xE5;r i grunnutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-7-nummer-1">1. Det kan s&#xF8;kes om overflytting fra et studium ved annet l&#xE6;rested til et tilsvarende studium ved H&#xF8;gskolen i &#xD8;stfold utenom det samordna opptaket.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-7-nummer-2">2. Det kan s&#xF8;kes om overflytting fra og med 2. &#xE5;rstrinn i utdanningen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-7-nummer-3">3. S&#xF8;ker m&#xE5; v&#xE6;re registrert som aktiv student eller ha gyldig permisjon ved annet l&#xE6;rested p&#xE5; s&#xF8;knadstidspunktet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-7-nummer-4">4. S&#xF8;ker som s&#xF8;ker overflytting m&#xE5; dokumentere tilfredsstillende faglig studieprogresjon og n&#xF8;dvendige faglige forutsetninger for &#xE5; begynne p&#xE5; det &#xE5;rstrinnet det s&#xF8;kes om overflytting til.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-7-nummer-5">5. Det m&#xE5; v&#xE6;re tilstrekkelig faglig samsvar i studiemodellene ved l&#xE6;restedet det s&#xF8;kes overflytting fra og det studiet ved H&#xF8;gskolen i &#xD8;stfold som det s&#xF8;kes overflytting til.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-paragraf-7-nummer-6">6. Det m&#xE5; v&#xE6;re ledig plass p&#xE5; det studiet og &#xE5;rstrinnet det s&#xF8;kes overflytting til.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-3-paragraf-7-nummer-7">7. Det kreves normalt en konkurransepoengsum som er minimum lik med poenggrensen for opptak til studiet ved forrige opptak. Dekan kan fatte vedtak om &#xE5; fravike dette kravet hvis s&#xF8;ker har oppn&#xE5;dd gode resultater, normalt minimum gjennomsnittskarakteren C, hittil i studiet det s&#xF8;kes overflytting fra. Dekan kan ogs&#xE5; fatte vedtak om &#xE5; fravike kravet hvis det foreligger s&#xE6;rlig tungtveiende og dokumenterte grunner for s&#xF8;knad om overflytting.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-3-paragraf-7-nummer-8">8. Overflytting internt ved H&#xF8;gskolen i &#xD8;stfold mellom studier med samme opptakskrav og tilstrekkelig faglig samsvar i studiemodellene kan foretas av lokal studieadministrasjon hvis det er ledig plass ved studiet det &#xF8;nskes overflytting til.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;22" data-name="&#xA7;22" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Klage og begrunnelse</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-8-nummer-1">1. Klagefrist p&#xE5; vedtak om opptak er 3 uker fra s&#xF8;ker har mottatt svar, jf. forvaltningslovens &#xA7; 29. Klage p&#xE5; vedtak skal fremmes skriftlig, og stiles til klagenemnda. Klage p&#xE5; opptak behandles av en klagenemnd, jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning, kapittel 8. S&#xF8;ker kan be om en utfyllende begrunnelse av vedtak f&#xF8;r klage fremmes, jf. forvaltningsloven &#xA7; 24.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-8-nummer-2">2. Det kan kun p&#xE5;klages formelle feil ved gjennomf&#xF8;ringen av opptakspr&#xF8;ver til scenekunstutdanninger. Opptaksjuryens faglige vurdering kan ikke overpr&#xF8;ves.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-11-1929/&#xA7;23" data-name="&#xA7;23" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Ikrafttredelse for forskriften</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-1">Denne forskrift trer i kraft fra og med 11. desember 2014. Tidligere gjeldende forskrift 30. januar 2014 nr. 96 og rundskriv for opptak ved H&#xF8;gskolen i &#xD8;stfold oppheves fra samme dato.</article>
        </article>
      </section>
    </main>
  </body>
</html>
