<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om lossertifikat og losutdanning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-17-1788</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-17-1788</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 17 s 2859</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1981-10-09-1</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2014-08-15-61/&#xA7;12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-30 15:10</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2015-01-02 (oph. av &#xA7; 12 utg&#xE5;r)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1317</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om lossertifikat og losutdanning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om lossertifikat og losutdanning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 17. desember 2014 med hjemmel i lov 15. august 2014 nr. 61 om losordningen &#xA7; 12.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-17-1788</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om lossertifikat og losutdanning<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-17-1788" id="dokument">
      <h1>Forskrift om endring i forskrift om lossertifikat og losutdanning</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-17-1788/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 9. oktober 1981 nr. 1 om lossertifikat og losutdanning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kystverket treffer avgj&#xF8;relse om opptak av losaspiranter. Kystverket kan frata en losaspirant plassen hvis det viser seg at aspiranten mangler anlegg for yrket eller ikke tilfredsstiller kravene til orden, edruelighet og p&#xE5;litelighet.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For avgj&#xF8;relser etter f&#xF8;rste ledd gjelder reglene i forvaltningsloven. Klager avgj&#xF8;res av Samferdselsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Loseksamen holdes normalt en gang &#xE5;rlig for alle farvann. Kystverket gir n&#xE6;rmere regler om ordningen. Adgang til &#xE5; fremstille seg til loseksamen har losaspirant som har gjennomg&#xE5;tt losoppl&#xE6;ring iht. &#xA7; 4, samt los n&#xE5;r det gjelder utvidelse av lossertifikat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Eksamen ledes av en eksamenskommisjon med en representant fra Kystverket som formann, en ekstern farvannskjent skipsf&#xF8;rer og to erfarne loser, fortrinnsvis med sertifikat for det aktuelle omr&#xE5;det. Eksaminasjonen utf&#xF8;res av et av kommisjonens medlemmer etter n&#xE6;rmere bestemmelser av kommisjonens formann.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Losaspiranten skal eksamineres inng&#xE5;ende og godtgj&#xF8;re at han har det n&#xF8;dvendige kjennskap til de farvann og steder sertifikatet skal omfatte. Han skal herunder kunne redegj&#xF8;re for:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Alle m&#xE9;d, stevninger og friseilingsmerker for grunner, kursendringer mv., havner, ankerplasser, broh&#xF8;yder, dybder, str&#xF8;mforholdene og vindens innflytelse p&#xE5; disse, farvannets oppmerking, fyrbelysning, t&#xE5;kesignaler samt kaier og dybdene ved disse.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">Alt som eksamenskommisjonen anser som n&#xF8;dvendig for forsvarlig utf&#xF8;relse av lostjenesten under navigering til og fra de forskjellige lasteplasser og anl&#xF8;pssteder i sertifikatomr&#xE5;det, s&#xE5; vel ved dag som nattseilas og under varierende v&#xE6;rforhold.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">Fart&#xF8;ybehandling under man&#xF8;vrering til og fra kai samt under ankring og letning mv.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">Havnereglementer i vedkommende farvann, s&#xE6;rlig p&#xE5;bud om redusert fart, forbud mot ankring o.l. samt lokale bestemmelser i sj&#xF8;trafikkforskriften.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">De plikter og det ansvar som p&#xE5;hviler en los i medhold av lov 15. august 2014 nr. 61 om losordningen, annet relevant lov- og forskriftsverk og tjenesteinstrukser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Etter endt eksaminasjon avgj&#xF8;r kommisjonen om losaspiranten har best&#xE5;tt eksamen og utsteder i tilfelle eksamensattest. Ved stemmelikhet tas avgj&#xF8;relsen av kommisjonens formann.</article>
        <article class="legalP" id="kapittel-1-ledd-8">En losaspirant som ikke best&#xE5;r eksamen, skal av kommisjonen straks gis muntlig underretning med begrunnelse hvorfor han ikke har best&#xE5;tt. Samferdselsdepartementet kan gi n&#xE6;rmere retningslinjer om begrunnelse og adgang til klage.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Losaspirant som to ganger har fremstilt seg til loseksamen uten &#xE5; ha best&#xE5;tt denne, kan ikke fremstille seg til eksamen p&#xE5; ny for de samme farvann og steder med mindre han har f&#xE5;tt adgang til det av Kystverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">P&#xE5; grunnlag av eksamensattesten utsteder Kystverket lossertifikat, p&#xE5;f&#xF8;rt de farvann og steder som lossertifikatet dekker.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kystverket fastsetter sertifikatets form.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Innehaver av lossertifikat benevnes los, men har ikke rett til &#xE5; drive yrke som los med mindre han er ansatt som los i lostjenesten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Kystverket skal f&#xF8;re kontroll med at losene fyller de krav som er fastsatt. Kontroll settes i verk n&#xE5;r Kystverket finner grunn til det.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Finner Kystverket at en los ikke oppfyller de fastsatte krav, kan sertifikatet settes ut av kraft eller inndras midlertidig. Finner Kystverket at losens manglende oppfyllelse av de fastsatte krav er varig, kan sertifikatet inndras endelig. Kystverket avgj&#xF8;r s&#xE5; raskt som mulig om sertifikatet skal inndras endelig.</article>
        <article class="legalP" id="kapittel-1-ledd-15">For avgj&#xF8;relser etter annet ledd gjelder reglene i forvaltningsloven. Klager avgj&#xF8;res av Samferdselsdepartementet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-12-17-1788/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2015.</article>
      </section>
    </main>
  </body>
</html>
