<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om farlig last p&#xE5; norske skip</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-09-15-1217</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-09-15-1217</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 13 s 2022</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-09-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-07-01-944</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-02-16-9/&#xA7;6</li>
            <li>lov/2007-02-16-9/&#xA7;12</li>
            <li>lov/2007-02-16-9/&#xA7;13</li>
            <li>lov/2007-02-16-9/&#xA7;19</li>
            <li>lov/2007-02-16-9/&#xA7;20</li>
            <li>forskrift/2007-02-16-171</li>
            <li>forskrift/2007-05-31-590</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-09-26 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0851</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om farlig last p&#xE5; norske skip</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om farlig last p&#xE5; norske skip</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Sj&#xF8;fartsdirektoratet 15. september 2014 med hjemmel i lov 16. februar 2007 nr. 9 om skipssikkerhet (skipssikkerhetsloven) &#xA7; 6, &#xA7; 12, &#xA7; 13, &#xA7; 19 og &#xA7; 20, jf. delegeringsvedtak 16. februar 2007 nr. 171 og delegeringsvedtak 31. mai 2007 nr. 590. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 55a (direktiv 2009/17/EF og direktiv 2011/15/EU).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-09-15-1217</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om farlig last p&#xE5; norske skip<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-09-15-1217" id="dokument">
      <h1>Forskrift om endring i forskrift om farlig last p&#xE5; norske skip</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-09-15-1217/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Vedlagte dokument skal gj&#xF8;res kjent sammen med forskrift 1. juli 2014 nr. 944 om farlig last p&#xE5; norske skip.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">SOLAS 74</span>
        <article class="defaultP" margin-top="true">Nedenfor gjengis Den internasjonale konvensjon om sikkerhet for menneskeliv til sj&#xF8;s, 1974 (SOLAS) kapittel VII om Frakt av farlig last, slik Sj&#xF8;fartsdirektoratet tolker denne del av konvensjonen tatt inn i konsolidert utgave 2009 med endringer til og med IMO-resolusjon MSC.325(90).</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel VII<br/>Frakt av farlig last</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Del A<br/>Frakt av farlig last i emballert form</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Regel 1 Definisjoner</span>
        <article class="legalP" id="kapittel-1-ledd-2">Med mindre annet er uttrykkelig fastsatt, gjelder f&#xF8;lgende definisjoner for dette kapittelet:<ul class="defaultList"><li data-li-identifier="1" data-name="1"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>&#xAB;IMDG-koden&#xBB;</i> betyr Det internasjonale regelverket for transport av farlig gods til sj&#xF8;s (International Maritime Dangerous Goods Code) vedtatt av organisasjonens Sj&#xF8;sikkerhetskomit&#xE9; ved resolusjon MSC.122(75), med eventuelle endringer foretatt av organisasjonen, forutsatt at slike endringer vedtas, trer i kraft og f&#xE5;r virkning i samsvar med bestemmelsene i artikkel VIII i denne konvensjonen om endringsprosedyrene som gjelder for vedlegget, med unntak av kapittel I.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1"><i>&#xAB;Farlig last&#xBB;</i> betyr stoffer, materialer og varer som omfattes av IMDG-koden.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1"><i>&#xAB;Emballert form&#xBB;</i> betyr den formen for emballering som er angitt i IMDG-koden.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Regel 2 Anvendelse<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1 Med mindre annet er uttrykkelig fastsatt, f&#xE5;r denne delen anvendelse p&#xE5; frakt av farlig last i emballert form p&#xE5; alle skip som omfattes av disse reglene, og p&#xE5; lasteskip med bruttotonnasje under 500.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2 Bestemmelsene i denne delen f&#xE5;r ikke anvendelse p&#xE5; skipets forr&#xE5;d og utstyr.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3 Frakt av farlig last i emballert form er forbudt, med mindre frakten er i samsvar med bestemmelsene i dette kapittelet.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">4 For &#xE5; utfylle bestemmelsene i denne delen, skal hver kontraherende stats regjering utstede, eller s&#xF8;rge for at det blir utstedt, utf&#xF8;rlige instruksjoner om n&#xF8;dtiltak og medisinsk f&#xF8;rstehjelp i forbindelse med hendelser med farlig last i emballert form, idet det tas hensyn til retningslinjene utarbeidet av organisasjonen.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Det vises til: <ul class="defaultList"><li data-li-identifier=".1" data-name=".1"><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">del D som inneholder s&#xE6;rkrav til frakt av INF-last, og</article></article></li><li data-li-identifier=".2" data-name=".2"><article class="listArticle" id="kapittel-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-4-punkt-2-ledd-1">regel II-2/19 som inneholder s&#xE6;rkrav til skip som f&#xF8;rer farlig last.</article></article></li></ul></article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Det vises til: <ul class="defaultList"><li data-li-identifier=".1" data-name=".1"><article class="listArticle" id="kapittel-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-nummer-4-punkt-3-ledd-1">&#xAB;Emergency Response Procedures for Ships Carrying Dangerous Goods (EmS Guide)&#xBB; (MSC/Circ.1025), med endringer, og</article></article></li><li data-li-identifier=".2" data-name=".2"><article class="listArticle" id="kapittel-1-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-nummer-4-punkt-4-ledd-1">&#xAB;Medical First Aid Guide for Use in Accidents Involving Dangerous Goods (MFAG)&#xBB; (MSC/Circ.857) publisert av organisasjonen.</article></article></li></ul></article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Regel 3 Krav til frakt av farlig last</span>
        <article class="legalP" id="kapittel-1-ledd-3">Frakt av farlig last i emballert form skal v&#xE6;re i samsvar med de relevante bestemmelsene i IMDG-koden.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Regel 4 Dokumenter</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">1<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Transportinformasjon relatert til frakten av farlig last i emballert form og attesten om pakket container eller erkl&#xE6;ringen om pakket kj&#xF8;ret&#xF8;y skal v&#xE6;re i samsvar med de relevante bestemmelsene i IMDG-koden, og skal gj&#xF8;res tilgjengelig for personen eller organisasjonen utpekt av havnestatsmyndigheten.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">2<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Ethvert skip som f&#xF8;rer farlig last i emballert form, skal ha en spesiell liste, fraktoppgave eller stuingsplan som i samsvar med de relevante bestemmelsene i IMDG-koden angir den farlige lasten om bord og plasseringen derav. En kopi av ett av disse dokumentene skal f&#xF8;r avreise gj&#xF8;res tilgjengelig for personen eller organisasjonen utpekt av havnestatsmyndigheten.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">3 Den eller de personer med ansvar for pakking/lasting av farlig last i en lastetransportenhet<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> skal fremlegge en signert attest om pakket container eller en erkl&#xE6;ring om pakket kj&#xF8;ret&#xF8;y, der det oppgis at lasten i enheten er forsvarlig pakket og sikret og at alle gjeldende transportkrav er oppfylt. En slik attest/erkl&#xE6;ring kan kombineres med dokumentet nevnt i nr. 2.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">4 Dersom det er skjellig grunn til mistanke om at en lastetransportenhet som inneholder pakket, farlig last, ikke oppfyller kravene i nr. 2 eller 3, eller dersom en attest om pakket container eller erkl&#xE6;ring om pakket kj&#xF8;ret&#xF8;y ikke er tilgjengelig, skal lastetransportenheten avvises for frakt.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-9">5 Alle skip som f&#xF8;rer farlig last i emballert form, skal ha en spesiell liste eller fraktoppgave som i samsvar med klasseinndelingen i IMDG-koden angir den farlige lasten om bord og plasseringen derav. En detaljert stuingsplan som identifiserer all farlig last om bord med klasse, og som angir plasseringen av lasten, kan brukes i stedet for en slik spesiell liste eller fraktoppgave. En kopi av ett av disse dokumentene skal f&#xF8;r avreise gj&#xF8;res tilgjengelig for personen eller organisasjonen utpekt av havnestatsmyndigheten.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> Erstattet ved resolusjon MSC.325(90).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="4"><span class="footnoteLabel">2</span> Det vises til IMDG-koden, vedtatt av organisasjonen ved resolusjon MSC.122(75), med endringer.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Regel 5 Lastesikringsmanual</span>
        <article class="legalP" id="kapittel-1-ledd-4">All last og alle lasteenheter<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og lastetransportenheter, skal lastes, stues og sikres under hele reisen i samsvar med lastesikringsmanualen som er godkjent av administrasjonen. Lastesikringsmanualen skal utarbeides etter en standard som minst tilsvarer retningslinjene som er utarbeidet av organisasjonen.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="5"><span class="footnoteLabel">1</span> Som definert i &#xAB;Code of Safe Practice for Cargo Stowage and Securing&#xBB;, vedtatt av organisasjonen ved resolusjon A.714(17), med endringer.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="6"><span class="footnoteLabel">2</span> Det vises til &#xAB;Guidelines for the preparation of the Cargo Securing Manual&#xBB; (MSC/Circ.745).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Regel 6 Rapportering av hendelser med farlig last</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">1 Dersom det inntreffer en hendelse der det er mistet pakket, farlig last eller det er sannsynlig at slik last er mistet i sj&#xF8;en, skal skipsf&#xF8;reren eller en annen person med ansvar for skipet uten opphold rapportere detaljene omkring hendelsen til n&#xE6;rmeste kyststat, s&#xE5; fullstendig som mulig. Rapporten skal v&#xE6;re basert p&#xE5; generelle prinsipper og retningslinjer utarbeidet av organisasjonen.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">2 Dersom skipet nevnt i nr. 1 forlates, eller dersom en rapport fra et slikt skip er ufullstendig eller ikke kan fremskaffes, skal rederiet, som definert i regel IX/1.2, s&#xE5; langt det er mulig p&#xE5;ta seg de forpliktelser som er tillagt skipsf&#xF8;reren etter denne regel.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="7"><span class="footnoteLabel">1</span> Det vises til &#xAB;General principles for ship reporting systems and ship reporting requirements&#xBB;, inkludert &#xAB;Guidelines for reporting incidents involving dangerous goods, harmful substances and/or marine pollutants&#xBB;, vedtatt av organisasjonen ved resolusjon A.851(20), med endringer.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">Del A-1<br/>Frakt av farlig last som fast bulklast</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-11">Regel 7 Definisjoner</span>
        <article class="legalP" id="kapittel-1-ledd-5"><i>&#xAB;Farlig last som fast bulklast&#xBB;</i> betyr ethvert materiale, annet enn v&#xE6;ske eller gass, som best&#xE5;r av en kombinasjon av partikler, granulert materiale eller materiale i st&#xF8;rre biter, generelt enhetlig i sin sammensetning, og som omfattes av IMDG-koden og lastes direkte inn i lasterommene i et skip uten noen annen form for emballering, herunder materiale som lastes i lekter p&#xE5; et lekterf&#xF8;rende skip.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-12">Regel 7-1 Anvendelse<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">1 Med mindre annet er uttrykkelig fastsatt, f&#xE5;r denne delen anvendelse p&#xE5; frakt av farlig last som fast bulklast p&#xE5; alle skip som omfattes av disse reglene, og p&#xE5; lasteskip med bruttotonnasje under 500.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-13">2 Frakt av farlig last som fast bulklast er forbudt med mindre frakten er i samsvar med bestemmelsene i dette kapittelet.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-14">3<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> For &#xE5; utfylle bestemmelsene i denne delen, skal hver kontraherende stats regjering utstede, eller s&#xF8;rge for at det blir utstedt, instruksjoner om n&#xF8;dtiltak og medisinsk f&#xF8;rstehjelp i forbindelse med hendelser med farlig last som fast bulklast,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="10">3</sup> idet det tas hensyn til retningslinjene utarbeidet av organisasjonen.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="11">4</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="8"><span class="footnoteLabel">1</span> Det vises til regel II-2/19 som inneholder s&#xE6;rkrav til skip som f&#xF8;rer farlig last.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="9"><span class="footnoteLabel">2</span> Endret ved resolusjon MSC.269(85).</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="10"><span class="footnoteLabel">3</span> Det vises til Det internasjonale regelverket for sikker frakt til sj&#xF8;s av fast bulklast (IMSBC-koden), vedtatt av organisasjonen ved resolusjon MSC.268(85), med endringer.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="11"><span class="footnoteLabel">4</span> Det vises til &#xAB;Medical First Aid Guide for Use in Accidents involving Dangerous Goods (MFAG)&#xBB; (MSC/Circ.857).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-13">Regel 7-2 Dokumenter</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">1 Lastens riktige tekniske betegnelse skal brukes (varemerker alene m&#xE5; ikke brukes) i alle dokumenter vedr&#xF8;rende frakt til sj&#xF8;s av farlig last som fast bulklast.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-16">2 Alle skip som f&#xF8;rer farlig last som fast bulklast, skal ha en spesiell liste eller fraktoppgave som angir den farlige lasten om bord og plasseringen derav. En detaljert stuingsplan som identifiserer all farlig last om bord med klasse, og som angir plasseringen av lasten, kan brukes i stedet for en slik spesiell liste eller fraktoppgave. En kopi av ett av disse dokumentene skal f&#xF8;r avreise gj&#xF8;res tilgjengelig for personen eller organisasjonen utpekt av havnestatsmyndigheten.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-14">Regel 7-3 Krav til stuing og atskillelse</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-17">1 Farlig last som fast bulklast skal v&#xE6;re lastet og stuet p&#xE5; betryggende og passende m&#xE5;te slik lastens art tilsier. Uforenlige typer av last m&#xE5; holdes atskilt fra hverandre.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-18">2 Farlig last som fast bulklast som er utsatt for selvoppheting eller selvantennelse, skal ikke fraktes med mindre det er tatt tilstrekkelige forholdsregler for &#xE5; minimere sannsynligheten for utbrudd av brann.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-19">3 Farlig last som fast bulklast som avgir farlige gasser, skal stues i godt ventilerte lasterom.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-15">Regel 7-4 Rapportering om hendelser med farlig last</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-20">1 Dersom det inntreffer en hendelse der det er mistet farlig last som fast bulklast, eller det er sannsynlig at slik last er mistet i sj&#xF8;en, skal skipsf&#xF8;reren eller en annen person med ansvar for skipet uten opphold rapportere detaljene omkring hendelsen til n&#xE6;rmeste kyststat, s&#xE5; fullstendig som mulig. Rapporten skal v&#xE6;re basert p&#xE5; retningslinjene og de generelle prinsippene som Organisasjonen har utarbeidet.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-21">2 Dersom skipet nevnt i nr. 1 forlates, eller dersom en rapport fra et slikt skip er ufullstendig eller ikke kan fremskaffes, skal skipets reder, som definert i regel IX/1.2, s&#xE5; langt det er mulig p&#xE5;ta seg de forpliktelser som er tillagt skipsf&#xF8;reren etter denne regel.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="12"><span class="footnoteLabel">1</span> Det vises til &#xAB;General principles for ship reporting systems and ship reporting requirements&#xBB;, inkludert &#xAB;Guidelines for reporting incidents involving dangerous goods, harmful substances and/or marine pollutants&#xBB;, vedtatt av organisasjonen ved resolusjon A.851(20), med endringer.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-16">Regel 7-5<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Krav til frakt av farlig last som fast bulklast</span>
        <article class="legalP" id="kapittel-1-ledd-6">Frakt av farlig last som fast bulklast skal oppfylle de relevante bestemmelsene i IMSBC-koden, som definert i regel VI/1-1.1.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="13"><span class="footnoteLabel">1</span> Tilf&#xF8;yd ved resolusjon MSC.269(85).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-17">Del B<br/>Bygging og utrustning av skip som f&#xF8;rer farlige flytende kjemikalier i bulk</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-18">Regel 8 Definisjoner</span>
        <article class="legalP" id="kapittel-1-ledd-7">Med mindre annet er uttrykkelig fastsatt, gjelder f&#xF8;lgende definisjoner i denne delen:<ul class="defaultList"><li data-li-identifier="1" data-name="1"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1"><i>&#xAB;IBC-koden&#xBB;</i> betyr Det internasjonale regelverket for bygging og utrustning av skip som f&#xF8;rer farlige kjemikalier i bulk (International Code for the Construction and Equipment of Ships Carrying Dangerous Chemicals in Bulk), vedtatt av organisasjonens Sj&#xF8;sikkerhetskomit&#xE9; ved resolusjon MSC.4(48), med eventuelle endringer foretatt av organisasjonen, forutsatt at slike endringer vedtas, trer i kraft og f&#xE5;r virkning i samsvar med bestemmelsene i artikkel VIII i denne konvensjonen om endringsprosedyrene som gjelder for vedlegget, med unntak av kapittel I.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1"><i>&#xAB;Kjemikalietankskip&#xBB;</i> betyr et lasteskip bygget eller tilpasset og brukt for &#xE5; frakte i bulk de flytende produktene som er oppf&#xF8;rt i kapittel 17 i IBC-koden.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">I regel 9 betyr <i>&#xAB;skip bygget&#xBB;</i> et skip hvis kj&#xF8;l er strukket eller som er p&#xE5; et tilsvarende byggetrinn.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1"><i>&#xAB;P&#xE5; et tilsvarende byggetrinn&#xBB;</i> betyr det trinnet der: <ul class="defaultList"><li data-li-identifier=".1" data-name=".1"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1-punkt-1-ledd-1">bygging som kan identifiseres med et bestemt skip, begynner, og</article></article></li><li data-li-identifier=".2" data-name=".2"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1-punkt-2-ledd-1">montering av vedkommende skip er begynt og utgj&#xF8;r minst 50 tonn eller 1&#xA0;% av den beregnede massen av alle konstruksjonsmaterialer, dersom denne verdien er mindre.</article></article></li></ul></article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-19">Regel 9 Anvendelse p&#xE5; kjemikalietankskip</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-22">1 Med mindre annet er uttrykkelig fastsatt, gjelder denne delen for kjemikalietankskip som er bygget 1. juli 1986 eller senere, herunder kjemikalietankskip med bruttotonnasje under 500. Slike tankskip skal v&#xE6;re i samsvar med kravene i denne delen i tillegg til eventuelle andre krav som kommer til anvendelse i disse reglene.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-23">2 Alle kjemikalietankskip, uansett byggedato, som gjennomg&#xE5;r reparasjoner, forandringer, ombygginger og endring av utrustning i forbindelse med dette, skal fortsatt v&#xE6;re i samsvar med minst de kravene som tidligere gjaldt for skipet. Et slikt skip, hvis bygget f&#xF8;r 1. juli 1986, skal som en regel v&#xE6;re i samsvar med kravene til et skip bygget den datoen eller senere i minst samme grad som f&#xF8;r det gjennomgikk slike reparasjoner, forandringer, ombygginger eller endring av utrustning. Reparasjoner, forandringer og ombygging av vesentlig omfang, og utrustning i forbindelse med dette, skal oppfylle krav til skip bygget 1. juli 1986 eller senere i den grad administrasjonen finner det rimelig og praktisk mulig.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-24">3 Et skip som er ombygget til kjemikalietankskip, skal, uten hensyn til byggedato, betraktes som et kjemikalietankskip bygget p&#xE5; den dato da slik ombygging ble p&#xE5;begynt.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-20">Regel 10 Krav til kjemikalietankskip</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-25">1 Et kjemikalietankskip skal v&#xE6;re i samsvar med kravene i IBC-koden og skal, i tillegg til kravene i regel I/8, I/9 og I/10 slik de kommer til anvendelse, besiktes og sertifiseres i henhold til bestemmelsene i koden.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-26">2 Et kjemikalietankskip som innehar et sertifikat utstedt i henhold til bestemmelsene i nr. 1, skal kontrolleres som fastsatt i regel I/19. Et slikt sertifikat skal i denne forbindelse betraktes som et sertifikat utstedt i henhold til regel I/12 eller I/13.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-21">Del C<br/>Bygging og utrustning av skip som f&#xF8;rer flytende gasser i bulk</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-22">Regel 11 Definisjoner</span>
        <article class="legalP" id="kapittel-1-ledd-8">Med mindre annet er uttrykkelig fastsatt, gjelder f&#xF8;lgende definisjoner i denne delen:<ul class="defaultList"><li data-li-identifier="1" data-name="1"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1"><i>&#xAB;IGC-koden&#xBB;</i> betyr Det internasjonale regelverket for bygging og utrustning av skip som f&#xF8;rer flytende gasser i bulk (International Code for the Construction and Equipment of Ships Carrying Liquefied Gases in Bulk), vedtatt av organisasjonens Sj&#xF8;sikkerhetskomit&#xE9; ved resolusjon MSC.5(48), med eventuelle endringer foretatt av organisasjonen, forutsatt at slike endringer vedtas, trer i kraft og f&#xE5;r virkning i samsvar med bestemmelsene i artikkel VIII i denne konvensjonen om endringsprosedyrene som gjelder for vedlegget, med unntak av kapittel I.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1"><i>&#xAB;Gasstankskip&#xBB;</i> betyr et lasteskip som er bygget eller tilpasset og brukt for &#xE5; frakte i bulk de flytende produktene som er oppf&#xF8;rt i kapittel 19 i IGC-koden.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">I regel 12 betyr <i>&#xAB;skip bygget&#xBB;</i> et skip hvis kj&#xF8;l er strukket, eller som er p&#xE5; et tilsvarende byggetrinn.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1"><i>&#xAB;P&#xE5; et tilsvarende byggetrinn&#xBB;</i> betyr det trinnet der: <ul class="defaultList"><li data-li-identifier=".1" data-name=".1"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1-punkt-1-ledd-1">bygging som kan identifiseres med et bestemt skip, begynner, og</article></article></li><li data-li-identifier=".2" data-name=".2"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1-punkt-2-ledd-1">montering av vedkommende skip er begynt og utgj&#xF8;r minst 50 tonn eller 1&#xA0;% av den beregnede massen av alle konstruksjonsmaterialer, dersom denne verdien er mindre.</article></article></li></ul></article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-23">Regel 12 Anvendelse p&#xE5; gasstankskip</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-27">1 Med mindre annet er uttrykkelig fastsatt, gjelder denne delen for gasstankskip bygget 1. juli 1986 eller senere, herunder gasstankskip med bruttotonnasje under 500. Slike gasstankskip skal v&#xE6;re i samsvar med kravene i denne delen i tillegg til eventuelle andre krav som kommer til anvendelse i disse reglene.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-28">2 Alle gasstankskip, uansett byggedato, som gjennomg&#xE5;r reparasjoner, forandringer, ombygginger og endring av utrustning i forbindelse med dette, skal fortsatt v&#xE6;re i samsvar med minst de kravene som tidligere gjaldt for skipet. Et slikt skip, hvis bygget f&#xF8;r 1. juli 1986, skal som en regel v&#xE6;re i samsvar med kravene til et skip bygget den datoen eller senere i minst samme grad som f&#xF8;r det gjennomgikk slike reparasjoner, forandringer, ombygginger eller endring av utrustning. Reparasjoner, forandringer og ombygging av vesentlig omfang, og utrustning i forbindelse med dette, skal oppfylle krav til skip bygget 1. juli 1986 eller senere i den grad administrasjonen finner det rimelig og praktisk mulig.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-29">3 Et skip som er ombygget til gasstankskip, skal, uten hensyn til byggedato, betraktes som et gasstankskip bygget p&#xE5; den dato da slik ombygging ble p&#xE5;begynt.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-24">Regel 13 Krav til gasstankskip</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-30">1 Et gasstankskip skal v&#xE6;re i samsvar med kravene i IGC-koden og skal, i tillegg til kravene i regel I/8, I/9 og I/10 slik de kommer til anvendelse, besiktes og sertifiseres i henhold til bestemmelsene i koden. I denne regel skal kravene i koden betraktes som ufravikelige.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-31">2 Et gasstankskip som innehar et sertifikat utstedt i henhold til bestemmelsene i nr. 1, skal kontrolleres som fastsatt i regel I/19. Et slikt sertifikat skal i denne forbindelse betraktes som et sertifikat utstedt i henhold til regel I/12 eller I/13.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-25">Del D<br/>S&#xE6;rkrav til frakt av pakket bestr&#xE5;lt kjernebrensel, plutonium og h&#xF8;yradioaktivt avfall om bord p&#xE5; skip</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-26">Regel 14 Definisjoner</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-32">1 &#xAB;<i>INF-koden&#xBB;</i> betyr Det internasjonale regelverket for sikker frakt av pakket bestr&#xE5;lt kjernebrensel, plutonium og h&#xF8;yradioaktivt avfall om bord p&#xE5; skip (International Code for the Safe Carriage of Packaged Irradiated Nuclear Fuel, Plutonium and High-Level Radioactive Wastes on Board Ships), vedtatt av organisasjonens Sj&#xF8;sikkerhetskomit&#xE9; ved resolusjon MSC.88(71), med eventuelle endringer foretatt av organisasjonen, forutsatt at slike endringer vedtas, trer i kraft og f&#xE5;r virkning i samsvar med bestemmelsene i artikkel VIII i denne konvensjonen om endringsprosedyrene som gjelder for vedlegget, med unntak av kapittel I.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-33">2 &#xAB;<i>INF-last&#xBB;</i> betyr pakket bestr&#xE5;lt kjernebrensel, plutonium og h&#xF8;yradioaktivt avfall som f&#xF8;res som last i samsvar med IMDG-kodens klasse 7.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-34">3 &#xAB;<i>Bestr&#xE5;lt kjernebrensel&#xBB;</i> betyr materiale som inneholder uran-, thorium- og/eller plutoniumisotoper, og som har v&#xE6;rt benyttet til &#xE5; opprettholde en kritisk kjernefysisk kjedereaksjon.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-35">4 &#xAB;<i>Plutonium&#xBB;</i> betyr den resulterende blandingen av isotoper av materialet utvunnet fra bestr&#xE5;lt kjernebrensel gjennom reprosessering.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-36">5 &#xAB;<i>H&#xF8;yradioaktivt avfall&#xBB;</i> betyr flytende avfall som oppst&#xE5;r fra driften av utvinningsanlegget i f&#xF8;rste trinn eller konsentrert avfall fra p&#xE5;f&#xF8;lgende utvinningstrinn, i et anlegg for reprosessering av bestr&#xE5;lt kjernebrensel, eller faste stoffer som slikt flytende avfall er omdannet til.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-27">Regel 15 Anvendelse for skip som f&#xF8;rer INF-last</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-37">1 Med unntak av det som er fastsatt i nr. 2, skal denne delen gjelde for alle skip som f&#xF8;rer INF-last, uansett byggedato og st&#xF8;rrelse, herunder lasteskip med bruttotonnasje under 500.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-38">2 Denne delen og INF-koden f&#xE5;r ikke anvendelse p&#xE5; krigsskip, milit&#xE6;re hjelpefart&#xF8;y eller andre fart&#xF8;y som eies eller drives av en kontraherende stats regjering, og som, p&#xE5; gjeldende tidspunkt, bare benyttes i offentlig, ikke-kommersiell tjeneste; hver administrasjon skal imidlertid sikre, ved implementering av egnede tiltak som ikke svekker driften eller driftsegenskapene til slike skip som den eier eller driver, at slike skip som f&#xF8;rer INF-last, s&#xE5; langt det er rimelig og praktisk mulig opptrer i tr&#xE5;d med denne delen og INF-koden.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-39">3 Ingenting i denne delen eller i INF-koden skal ber&#xF8;re rettighetene og pliktene til regjeringene etter folkeretten, og ethvert tiltak som iverksettes for &#xE5; s&#xF8;rge for overholdelse, skal v&#xE6;re i tr&#xE5;d med folkeretten.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-28">Regel 16 Krav til skip som f&#xF8;rer INF-last</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-40">1 Et skip som f&#xF8;rer INF-last, skal v&#xE6;re i samsvar med kravene i INF-koden i tillegg til ethvert annet relevant krav i disse reglene, og skal besiktes og sertifiseres i henhold til bestemmelsene i koden.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-41">2 Et skip som innehar et sertifikat utstedt i henhold til bestemmelsene i nr. 1, skal kontrolleres som fastsatt i regel I/19 og XI/4. Et slikt sertifikat skal i denne forbindelse betraktes som et sertifikat utstedt i henhold til regel I/12 eller I/13.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-09-15-1217/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
