<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Retningslinjer for observasjon og utelukkelse fra Statens pensjonsfond utland</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-18-1793</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-18-1793</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 17 s 2865</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-12-18, 2015-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-12-21-123/&#xA7;2</li>
            <li>lov/2005-12-21-123/&#xA7;7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-30 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1307</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Retningslinjer for observasjon og utelukkelse fra SPU</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Retningslinjer for observasjon og utelukkelse fra Statens pensjonsfond utland</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 18. desember 2014 med hjemmel i kgl.res. 19. november 2004 og lov 21. desember 2005 nr. 123 om Statens pensjonsfond &#xA7; 2 annet ledd og &#xA7; 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-18-1793</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Retningslinjer for observasjon og utelukkelse fra Statens pensjonsfond utland<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Kriterier for produktbasert utelukkelse av selskaper</li><li>&#xA7; 3. Kriterier for atferdsbasert observasjon og utelukkelse av selskaper</li><li>&#xA7; 4. Etikkr&#xE5;det</li><li>&#xA7; 5. Etikkr&#xE5;dets arbeid med r&#xE5;d om observasjon og utelukkelse</li><li>&#xA7; 6. Norges Bank</li><li>&#xA7; 7. Informasjonsutveksling og koordinering mellom banken og Etikkr&#xE5;det</li><li>&#xA7; 8. Offentliggj&#xF8;ring</li><li>&#xA7; 9. M&#xF8;ter med Finansdepartementet</li><li>&#xA7; 10. Adgang til &#xE5; gj&#xF8;re endringer</li><li>&#xA7; 11. Ikrafttredelse</li><li>&#xA7; 12. Overgangsbestemmelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-18-1793" id="dokument">
      <h1>Retningslinjer for observasjon og utelukkelse fra Statens pensjonsfond utland</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-1-nummer-1">(1) Disse retningslinjene gjelder for Etikkr&#xE5;det for Statens pensjonsfond utland (Etikkr&#xE5;det) og Norges Banks (banken) arbeid med observasjon og utelukkelse av selskaper fra Statens pensjonsfond utlands (fondet) portef&#xF8;lje etter kriteriene i &#xA7; 2 og &#xA7; 3.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-1-nummer-2">(2) Retningslinjene omfatter investeringene i fondets aksje- og obligasjonsportef&#xF8;lje, samt instrumenter i fondets eiendomsportef&#xF8;lje utstedt av selskaper som er tatt opp til notering p&#xE5; regulert markedsplass.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-1-nummer-3">(3) Etikkr&#xE5;det gir r&#xE5;d til banken om observasjon og utelukkelse av selskaper i fondets portef&#xF8;lje etter kriteriene i &#xA7; 2 og &#xA7; 3, og om oppheving av beslutning om observasjon og utelukkelse, jf. &#xA7; 5 femte ledd og &#xA7; 6 sjette ledd.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-1-nummer-4">(4) Banken treffer beslutninger om observasjon og utelukkelse av selskaper i fondets portef&#xF8;lje etter kriteriene i &#xA7; 2 og &#xA7; 3, og om oppheving av beslutning om observasjon og utelukkelse, jf. &#xA7; 5 femte ledd og &#xA7; 6 sjette ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kriterier for produktbasert utelukkelse av selskaper</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fondet skal ikke v&#xE6;re investert i selskaper som selv eller gjennom enheter de kontrollerer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">produserer v&#xE5;pen som ved normal anvendelse bryter med grunnleggende humanit&#xE6;re prinsipper</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">produserer tobakk</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">selger v&#xE5;pen eller milit&#xE6;rt materiell til stater som er omfattet av ordningen for statsobligasjonsunntak omtalt i mandatet for forvaltningen av SPU &#xA7; 3-1 andre ledd bokstav c.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kriterier for atferdsbasert observasjon og utelukkelse av selskaper</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Observasjon eller utelukkelse kan besluttes for selskaper der det er en uakseptabel risiko for at selskapet medvirker til eller selv er ansvarlig for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">grove eller systematiske krenkelser av menneskerettighetene som for eksempel drap, tortur, frihetsber&#xF8;velse, tvangsarbeid, de verste former for barnearbeid</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">alvorlige krenkelser av individers rettigheter i krig eller konfliktsituasjoner</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">alvorlig milj&#xF8;skade</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-1">grov korrupsjon</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-5"><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-1">andre s&#xE6;rlig grove brudd p&#xE5; grunnleggende etiske normer.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Etikkr&#xE5;det</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">(1) Etikkr&#xE5;det best&#xE5;r av fem medlemmer som oppnevnes av departementet etter innstilling fra banken. Departementet utpeker ogs&#xE5; leder og nestleder etter innstilling fra banken. Bankens innstilling skal v&#xE6;re oversendt departementet to m&#xE5;neder f&#xF8;r utl&#xF8;pet av oppnevningsperioden.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">(2) Sammensetningen av medlemmene m&#xE5; sikre at Etikkr&#xE5;det vil besitte den kompetansen som er n&#xF8;dvendig for at det skal kunne utf&#xF8;re sitt oppdrag, definert gjennom disse retningslinjene.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-4-nummer-3">(3) Oppnevningen av medlemmene gjelder for fire &#xE5;r. Ved f&#xF8;rste gangs oppnevning kan departementet fastsette overgangsbestemmelser.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-4-nummer-4">(4) R&#xE5;dsmedlemmenes godtgj&#xF8;relse samt r&#xE5;dets budsjett fastsettes av departementet.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-4-nummer-5">(5) Etikkr&#xE5;det har et eget sekretariat, som er administrativt underlagt departementet. Etikkr&#xE5;det skal p&#xE5;se at sekretariatet har hensiktsmessige prosesser og rutiner.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-4-nummer-6">(6) Etikkr&#xE5;det skal &#xE5;rlig utarbeide en virksomhetsplan som skal forelegges departementet. Virksomhetsplanen skal gj&#xF8;re rede for Etikkr&#xE5;dets prioriteringer i sitt arbeid, jf. &#xA7; 5.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-4-nummer-7">(7) Etikkr&#xE5;det skal avgi &#xE5;rlig rapport om sin virksomhet til departementet. Rapporten skal avgis senest tre m&#xE5;neder etter &#xE5;rets utl&#xF8;p.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-4-nummer-8">(8) Etikkr&#xE5;det skal regelmessig evaluere sitt arbeid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Etikkr&#xE5;dets arbeid med r&#xE5;d om observasjon og utelukkelse</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">(1) Etikkr&#xE5;det skal l&#xF8;pende overv&#xE5;ke fondets portef&#xF8;lje, jf. &#xA7; 1 andre ledd, med sikte p&#xE5; &#xE5; avdekke om selskaper medvirker til eller selv er ansvarlig for produksjon eller atferd som nevnt i &#xA7; 2 og &#xA7; 3.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">(2) Etikkr&#xE5;det tar opp saker p&#xE5; eget initiativ eller etter anmodning fra banken. Etikkr&#xE5;det skal utarbeide og offentliggj&#xF8;re prinsipper for hvilke selskaper som velges ut for n&#xE6;rmere unders&#xF8;kelse. Banken kan utarbeide n&#xE6;rmere forventninger til disse prinsippene.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-5-nummer-3">(3) Etikkr&#xE5;det innhenter n&#xF8;dvendig informasjon p&#xE5; fritt grunnlag og s&#xF8;rger for at saken er godt opplyst f&#xF8;r r&#xE5;d om observasjon, utelukkelse eller oppheving av slike beslutninger gis.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-5-nummer-4">(4) Et selskap som vurderes for observasjon eller utelukkelse, skal gis mulighet til &#xE5; framlegge informasjon og synspunkter for Etikkr&#xE5;det tidlig i prosessen. Det m&#xE5; i denne sammenheng klargj&#xF8;res overfor selskapet hvilke forhold som kan danne grunnlag for observasjon eller utelukkelse. Vurderer Etikkr&#xE5;det &#xE5; gi r&#xE5;d om observasjon eller utelukkelse, skal utkast til r&#xE5;d forelegges selskapet for uttalelse, jf. &#xA7; 7.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-5-nummer-5">(5) Etikkr&#xE5;det skal jevnlig vurdere om grunnlaget for observasjon eller utelukkelse fortsatt er til stede. Etikkr&#xE5;det kan p&#xE5; bakgrunn av ny informasjon anbefale banken at observasjon eller utelukkelse oppheves.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-5-nummer-6">(6) Etikkr&#xE5;det skal begrunne sine r&#xE5;d til banken, jf. &#xA7; 2 og &#xA7; 3. Banken kan utarbeide n&#xE6;rmere forventninger til utformingen av slike r&#xE5;d.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-5-nummer-7">(7) Rutiner for Etikkr&#xE5;dets behandling av saker som gjelder sp&#xF8;rsm&#xE5;l om en beslutning om observasjon og utelukkelse skal oppheves, skal v&#xE6;re offentlig tilgjengelig. Selskap som er utelukket skal informeres s&#xE6;rskilt om rutinene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Norges Bank</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">(1) Banken treffer etter r&#xE5;d fra Etikkr&#xE5;det beslutninger om observasjon og utelukkelse etter kriteriene i &#xA7; 2 og &#xA7; 3 og om oppheving av slike beslutninger.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">(2) I vurderingen av om et selskap skal utelukkes etter &#xA7; 3, kan banken bl.a. legge vekt p&#xE5; sannsynligheten for framtidige normbrudd, normbruddets alvor og omfang, samt forbindelsen mellom normbruddet og selskapet fondet er investert i. Banken kan videre vurdere bredden i selskapets virksomhet og styring, herunder om selskapet gj&#xF8;r det som med rimelighet kan forventes for &#xE5; redusere risikoen for framtidige normbrudd innenfor en rimelig tidshorisont. Relevante momenter i disse vurderingene kan v&#xE6;re selskapets retningslinjer for og arbeid med ivaretakelse av god selskapsstyring, milj&#xF8; og samfunnsmessige forhold og om selskapet bidrar i positiv retning overfor dem som rammes eller tidligere har blitt rammet av selskapets atferd.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-6-nummer-3">(3) F&#xF8;r observasjon, utelukkelse eller oppheving av slike beslutninger etter &#xA7; 6 f&#xF8;rste ledd besluttes, skal banken vurdere om andre virkemidler, herunder eierskapsut&#xF8;velse, kan v&#xE6;re bedre egnet til &#xE5; redusere risikoen for fortsatt normbrudd eller av andre &#xE5;rsaker kan v&#xE6;re mer hensiktsmessige. Banken skal se de ulike virkemidlene den har til r&#xE5;dighet i sammenheng og benytte dem p&#xE5; en helhetlig m&#xE5;te.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-6-nummer-4">(4) Observasjon kan besluttes der det er tvil om vilk&#xE5;rene for utelukkelse er oppfylt, om utviklingen framover i tid eller der det av andre &#xE5;rsaker finnes hensiktsmessig.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-6-nummer-5">(5) Banken skal s&#xF8;rge for at saken er tilstrekkelig opplyst f&#xF8;r beslutning om observasjon og utelukkelse, eller oppheving av slike beslutninger treffes.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-6-nummer-6">(6) Banken skal jevnlig vurdere om grunnlaget for observasjon eller utelukkelse fortsatt er til stede.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Informasjonsutveksling og koordinering mellom banken og Etikkr&#xE5;det</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">(1) For &#xE5; bidra til en mest mulig sammenhengende kjede av virkemidler i arbeidet med en ansvarlig forvaltningsvirksomhet, skal det jevnlig avholdes m&#xF8;ter mellom banken og Etikkr&#xE5;det for &#xE5; utveksle informasjon og koordinere arbeidet.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">(2) Kommunikasjonen med selskapene skal v&#xE6;re koordinert og med m&#xE5;l om &#xE5; oppfattes som entydig. Banken ut&#xF8;ver fondets eierrettigheter. Banken skal s&#xF8;ke &#xE5; integrere Etikkr&#xE5;dets kommunikasjon med selskapene i den &#xF8;vrige selskapsoppf&#xF8;lgingen. Banken skal gis innsyn i Etikkr&#xE5;dets kommunikasjon med selskapene og kan delta i m&#xF8;ter Etikkr&#xE5;det har med selskapene.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">(3) Etikkr&#xE5;det kan be banken om opplysninger om forhold vedr&#xF8;rende enkeltselskaper, herunder hvordan konkrete selskaper er h&#xE5;ndtert i eierskapsut&#xF8;velsen. Banken kan be Etikkr&#xE5;det om &#xE5; stille sine vurderinger av enkeltselskaper til disposisjon.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-7-nummer-4">(4) Banken og Etikkr&#xE5;det skal ha n&#xE6;rmere rutiner for informasjonsutveksling og koordinering for &#xE5; tydeliggj&#xF8;re ansvarslinjer og &#xE5; bidra til god kommunikasjon og integrering av arbeidet mellom banken og Etikkr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">(1) Banken skal offentliggj&#xF8;re sine beslutninger etter disse retningslinjene. Offentliggj&#xF8;ringen skal skje i samsvar med mandatet for forvaltningen av SPU &#xA7; 6-1 fjerde ledd. N&#xE5;r banken offentliggj&#xF8;r sine beslutninger, skal Etikkr&#xE5;det offentliggj&#xF8;re sine r&#xE5;d.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">(2) Banken skal f&#xF8;re en offentlig liste over selskaper som er utelukket fra fondet eller satt til observasjon etter disse retningslinjene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">M&#xF8;ter med Finansdepartementet</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">(1) Det skal avholdes m&#xF8;ter mellom departementet, banken og Etikkr&#xE5;det minst &#xE9;n gang i &#xE5;ret. Informasjonen som utveksles p&#xE5; m&#xF8;tene skal inng&#xE5; som del av grunnlaget for rapporteringen om arbeidet med en ansvarlig forvaltningsvirksomhet i den &#xE5;rlige meldingen til Stortinget om forvaltningen av Statens pensjonsfond.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">(2) Det skal avholdes m&#xF8;ter mellom departementet og Etikkr&#xE5;det minst &#xE9;n gang i &#xE5;ret. P&#xE5; m&#xF8;tene skal f&#xF8;lgende behandles:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-nummer-2-punkt-1"><article class="legalP" id="paragraf-9-nummer-2-punkt-1-ledd-1">virksomheten det siste &#xE5;ret</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-nummer-2-punkt-2"><article class="legalP" id="paragraf-9-nummer-2-punkt-2-ledd-1">andre saker departementet og Etikkr&#xE5;det har meldt opp for behandling.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Adgang til &#xE5; gj&#xF8;re endringer</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Departementet kan gi tillegg til eller gj&#xF8;re endringer i disse retningslinjene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">&#xA7; 4 f&#xF8;rste til tredje ledd trer i kraft straks. &#xD8;vrige bestemmelser i retningslinjene trer i kraft 1. januar 2015. Fra samme tidspunkt oppheves retningslinjer for observasjon og utelukkelse fra SPUs investeringsunivers fastsatt 1. mars 2010.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-18-1793/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Overgangsbestemmelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">R&#xE5;d fra Etikkr&#xE5;det som ikke er ferdigbehandlet i departementet innen 1. januar 2015 skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-12-ledd-1-punkt-1"><article class="legalP" id="paragraf-12-ledd-1-punkt-1-ledd-1">sendes tilbake til Etikkr&#xE5;det for vurdering av videre h&#xE5;ndtering i henhold til retningslinjene i de sakene som gjelder selskaper i fondets portef&#xF8;lje</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-12-ledd-1-punkt-2"><article class="legalP" id="paragraf-12-ledd-1-punkt-2-ledd-1">tas til etterretning av departementet i de sakene som gjelder selskaper som ikke er i fondets portef&#xF8;lje. Slike r&#xE5;d skal offentliggj&#xF8;res.</article></article></li></ul></article>
      </article>
    </main>
  </body>
</html>
