<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utforming og innmontering av sorteringsrist i reketr&#xE5;l</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-12-1699</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-12-1699</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 16 s 2725</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-11-26-1104</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>forskrift/2004-12-22-1878/&#xA7;98</li>
            <li>lov/1976-12-17-91/&#xA7;4</li>
            <li>forskrift/1977-05-13-2/&#xA7;14</li>
            <li>forskrift/1977-06-03-6/&#xA7;3</li>
            <li>forskrift/1994-09-21-881/&#xA7;6a</li>
            <li>lov/1925-07-17-11/&#xA7;4</li>
            <li>forskrift/1978-04-28-20/&#xA7;1</li>
            <li>forskrift/1994-09-21-882/&#xA7;6a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-18 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1229</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om sorteringsrist i reketr&#xE5;l</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utforming og innmontering av sorteringsrist i reketr&#xE5;l</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 12. desember 2014 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 16, forskrift 22. desember 2004 nr. 1878 om ut&#xF8;velse av fisket i sj&#xF8;en &#xA7; 98, lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 4, forskrift 13. mai 1977 nr. 2 om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til norsk havn &#xA7; 14, forskrift 3. juni 1977 nr. 6 om fiskevernsone ved Svalbard &#xA7; 3, forskrift 21. september 1994 nr. 881 om maskevidde, bifangst og minstem&#xE5;l m.m. ved fiske i fiskevernsonen ved Svalbard &#xA7; 6a, lov 17. juli 1925 nr. 11 om Svalbard &#xA7; 4, forskrift 28. april 1978 nr. 20 om regulering av fiske i Svalbards territorialfarvann og indre farvann &#xA7; 1 og forskrift 21. september 1994 nr. 882 om maskevidde, bifangst og minstem&#xE5;l m.m. ved fiske i Svalbards territorialfarvann &#xA7; 6a.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-12-1699</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utforming og innmontering av sorteringsrist i reketr&#xE5;l<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-12-1699" id="dokument">
      <h1>Forskrift om endring i forskrift om utforming og innmontering av sorteringsrist i reketr&#xE5;l</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-12-1699/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 26. november 2012 nr. 1104 om utforming og innmontering av sorteringsrist i reketr&#xE5;l gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder for norske og utenlandske fart&#xF8;y som fisker med reketr&#xE5;l i Norges territorialfarvann og &#xF8;konomiske sone nord for 62&#xB0; N, i Norges territorialfarvann og &#xF8;konomiske sone s&#xF8;r for 62&#xB0; N utenfor 4 nautiske mil fra grunnlinjen, i Skagerrak avgrenset mot vest av en rett linje gjennom Lindesnes fyr og Hanstholmen fyr og mot s&#xF8;r av en rett linje gjennom Skagen fyr og Tistlarna fyr utenfor 4 nautiske mil fra grunnlinjen, i fiskerisonen ved Jan Mayen, i fiskerivernsonen ved Svalbard og i Svalbards territorialfarvann.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved fiske i Norges territorialfarvann og &#xF8;konomiske sone s&#xF8;r for 62&#xB0; N utenfor 4 nautiske mil fra grunnlinjen og i Skagerrak, avgrenset mot vest av en rett linje gjennom Lindesnes fyr og Hanstholmen fyr og mot s&#xF8;r av en rett linje gjennom Skagen fyr og Tistlarna fyr, utenfor 4 nautiske mil fra grunnlinjen kan det benyttes fiskeutslipp i selve sorteringsristen. Fiskeutslippet skal da v&#xE6;re i &#xF8;vre del av rammen, ha en &#xE5;pning p&#xE5; minimum 22 cm, og v&#xE6;re lik sorteringsristens bredde. Det kan ogs&#xE5; benyttes en oppsamlingspose montert over fiskeutslippet. Oppsamlingsposen skal v&#xE6;re konstruert med et toppanel med kvadratmasker med maskevidde ikke mindre enn 120 mm. Toppanelet skal v&#xE6;re minimum 3 meter langt og ha en bredde ikke mindre enn sorteringsristen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-12-12-1699/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft 1. januar 2015.</article>
      </section>
    </main>
  </body>
</html>
