<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om landings- og sluttseddel</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-19-1838</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-19-1838</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 18 s 3011</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-05-06-607</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2013-06-21-75/&#xA7;17</li>
            <li>lov/2013-06-21-75/&#xA7;18</li>
            <li>lov/2013-06-21-75/&#xA7;19</li>
            <li>lov/2008-06-06-37/&#xA7;39</li>
            <li>lov/2008-06-06-37/&#xA7;40</li>
            <li>lov/2008-06-06-37/&#xA7;41</li>
            <li>lov/2008-06-06-37/&#xA7;43</li>
            <li>lov/2008-06-06-37/&#xA7;48</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-01-07 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1368</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om landings- og sluttseddel</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om landings- og sluttseddel</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 19. desember 2014 med hjemmel i lov 21. juni 2013 nr. 75 om f&#xF8;rstehandsomsetning av viltlevande marine ressursar (fiskesalslagslova) &#xA7; 17, &#xA7; 18 og &#xA7; 19 og lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 39, &#xA7; 40, &#xA7; 41, &#xA7; 43 og &#xA7; 48.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-19-1838</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om landings- og sluttseddel<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-19-1838" id="dokument">
      <h1>Forskrift om endring i forskrift om landings- og sluttseddel</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-19-1838/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 6. mai 2014 nr. 607 om landings- og sluttseddel gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder ved landing og omsetning av fisk fra norske fart&#xF8;y uansett hvor de befinner seg og fra utenlandske fart&#xF8;y som befinner seg i norsk sj&#xF8;territorium og indre farvann og i omr&#xE5;der opprettet etter lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 1 og &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 andre ledd f&#xF8;rste punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med <i>landing</i> menes alle tilfeller der fisk losses fra fiskefart&#xF8;y, herunder omlasting og lossing av fisk fra fart&#xF8;y som transporterer omlastet fisk, samt opptak av fisk fra l&#xE5;s/merd/pose.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 andre ledd tredje punktum (ny) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fart&#xF8;yet skal ha samme registreringsmerke ved landing som under fiske- eller fangstoperasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Den som lander er ansvarlig for at all fisk veies ved landing i utlandet eller til utenlandsk fart&#xF8;y i farvann utenfor omr&#xE5;der opprettet etter lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 1 og &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 sjette ledd f&#xF8;rste punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det kan dispenseres fra bestemmelsene i f&#xF8;rste og andre ledd for fart&#xF8;y under 15 meter st&#xF8;rste lengde som lander fisk p&#xE5; steder der det ikke finnes registrerte kj&#xF8;pere i f&#xF8;rste h&#xE5;nd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 syvende ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Fiskeridirektoratet kan gi dispensasjon fra bestemmelsene i f&#xF8;rste ledd ved opptak fra l&#xE5;s/merd/pose.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 niende ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tiende ledd blir deretter &#xA7; 5 niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd tredje punktum (ny) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Fiskeridirektoratet avgj&#xF8;r sp&#xF8;rsm&#xE5;l om egnethet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd n&#xE5;v&#xE6;rende tredje punktum blir nytt fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd f&#xF8;rste punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Mottaker skal umiddelbart etter at landing er fullf&#xF8;rt, der omsetning ikke skjer samtidig, fylle ut en landingsseddel med landingsopplysninger fastsatt i &#xA7; 9, &#xA7; 10 og &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd tredje punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Seddelen skal undertegnes av mottaker eller dennes representant og den som lander f&#xF8;r denne forlater mottaksstedet, og begge er ansvarlige for at opplysningene er korrekte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Seddelen skal undertegnes av kj&#xF8;per eller dennes representant og den som lander f&#xF8;r denne forlater mottaksstedet, og begge er ansvarlige for at opplysningene er korrekte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje ledd f&#xF8;rste punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Fiskeridirektoratet kan gi dispensasjon slik at den som lander umiddelbart etter landingen er fullf&#xF8;rt, selv kan fylle ut og undertegne seddel som inneholder landingsopplysningene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 fjerde ledd f&#xF8;rste og andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Kj&#xF8;per skal umiddelbart etter omsetning som skjer etter at landing har funnet sted, fylle ut sluttseddel som inneholder b&#xE5;de landings- og omsetningsopplysningene fastsatt i &#xA7; 9, &#xA7; 10, &#xA7; 11 og &#xA7; 13 og entydig henvisning til landingsseddel. Seddelen skal undertegnes av kj&#xF8;per eller dennes representant, og den som har landet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 femte ledd f&#xF8;rste punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Den som lander er ved landing i utlandet, eller til utenlandske fart&#xF8;y i farvann utenfor omr&#xE5;der opprettet etter lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 1 og &#xA7; 5, ansvarlig for at seddel blir fylt ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Utenlandske akt&#xF8;rer oppgir i stedet for organisasjonsnummer et ID-nummer per akt&#xF8;r som er tildelt dem av salgslaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 tredje ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">F&#xF8;dselsnummer skal oppgis dersom den som lander ikke kan identifiseres med et organisasjonsnummer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Den som lander og mottaker skal oppgi dato og klokkeslett ved fullf&#xF8;rt landing, samt opplysninger om art, produkttilstand, konserveringsm&#xE5;te, st&#xF8;rrelsessammensetning, vektavlesning, n&#xF8;yaktig kvantum i kilogram og leveringsm&#xE5;te. Antall individ skal oppgis dersom det kreves i medhold av regler gitt med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd f&#xF8;rste punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Videre skal f&#xF8;rste og siste fangstdato, sone, fangstfelt, redskap, fart&#xF8;yrolle- og kvotetype oppgis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Utenlandske selgere skal i stedet for organisasjonsnummer identifiseres med et ID-nummer per akt&#xF8;r som er tildelt dem av salgslaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Selger og kj&#xF8;per skal ved omsetning oppgi art, produkttilstand, konserveringsm&#xE5;te, st&#xF8;rrelsessammensetning, kvantum i kilogram, antall individ dersom krevd, antatt anvendelse, pris, omsetningsdato og leveringsm&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Mottaker/kj&#xF8;per skal umiddelbart etter undertegning sende seddelen til salgslaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 andre ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Ved landing i utlandet, eller til utenlandsk fart&#xF8;y i farvann utenfor omr&#xE5;der opprettet etter lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 1 og &#xA7; 5, er den som lander ansvarlig for at seddel umiddelbart blir sendt inn til salgslaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 tredje ledd siste punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Seddel skal i slike tilfeller sendes umiddelbart etter at internettdekning er gjenopprettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd f&#xF8;rste punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Mottaker skal fortl&#xF8;pende f&#xF8;re journal med opplysninger om ethvert mottak av fisk ved mottaksanlegget, og ved mottakets eksterne lagringssteder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 andre ledd f&#xF8;rste og andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Mottaker skal umiddelbart etter ethvert mottak f&#xF8;re inn dato, art, produkttilstand, st&#xF8;rrelsessammensetning, kvantum og leveringsm&#xE5;te. Ved landing skal fart&#xF8;yets navn, registreringsmerke og seddelnummer ogs&#xE5; f&#xF8;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 tredje ledd andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Art og kvantum fisk som veies i henhold til &#xA7; 5 andre ledd, andre punktum, skal oppgis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 fjerde ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Mottaker skal umiddelbart f&#xF8;re journal over fisk satt i produksjon. Journalen skal inneholde opplysninger om seddelnummer, dato for fisk satt i produksjon, art, produkttilstand, st&#xF8;rrelsessammensetning, kvantum og anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 femte ledd andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Mottaker skal umiddelbart etter at produksjonen er fullf&#xF8;rt f&#xF8;re journal med opplysninger om produserte kvanta. Journalen skal inneholde opplysninger om dato for produksjon, kvantum fordelt p&#xE5; art og produkttilstand, konserveringsm&#xE5;te og emballasje.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 sjette ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Mottaker skal umiddelbart etter ethvert uttak av fisk som transporteres fra det enkelte mottaksanlegg, f&#xF8;re opplysninger om dato for transporten, art, produkttilstand, st&#xF8;rrelsessammensetning og kvantum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 syvende ledd (endret) lyder:</article>
        <article class="legalP" id="kapittel-1-ledd-30">For fisk som transporteres bort fra mottaksanlegget ubearbeidet skal det i tillegg f&#xF8;res seddelnummer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 niende ledd f&#xF8;rste og andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Fiskeridirektoratets regionkontor kan gi dispensasjon begrenset til &#xE5; tillate at mindre kvanta fisk fra en landing h&#xE5;ndteres sammen med sm&#xE5; kvanta fra andre landinger. Fiskeridirektoratets regionkontor kan gi dispensasjon fra plikten til &#xE5; f&#xF8;re journal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste ledd f&#xF8;rste punktum (endret) lyder:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Den som lander, mottaker og kj&#xF8;per er alle ansvarlige for at seddel er korrekt utfylt med riktige opplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 tredje ledd andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Dersom endringen er vesentlig for ressurskontrollen, skal s&#xF8;knaden behandles og avgj&#xF8;res i samr&#xE5;d med Fiskeridirektoratets regionkontor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 fjerde ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Fiskeridirektoratet kan i forskrift fastsette n&#xE6;rmere bestemmelser om korreksjon av landings- og sluttsedler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 andre ledd andre punktum (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Dersom salgslaget krever at slike originale sedler sendes inn, skal det oppbevares kopi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 tredje ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Salgslagene skal i tilknytning til seddelen, overf&#xF8;re opplysninger om gjennomf&#xF8;ring av eventuelle administrative vedtak om inndragning.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-12-19-1838/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriftsendring trer i kraft 1. januar 2015.</article>
      </section>
    </main>
  </body>
</html>
