<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for graden Doctor philosophiae (dr. philos.) ved Norges milj&#xF8;- og biovitenskapelige universitet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-12-1609</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-12-1609</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 16 s 2671</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-16 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1202</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for graden dr. philos. ved NMBU</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for graden Doctor philosophiae (dr. philos.) ved Norges milj&#xF8;- og biovitenskapelige universitet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Norges milj&#xF8;- og biovitenskapelige universitet 12. desember 2014 med hjemmel i lov 1. april 2005 nr. 15 universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3 og &#xA7; 3-7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-12-1609</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift for graden Doctor philosophiae (dr. philos.) ved Norges milj&#xF8;- og biovitenskapelige universitet<ul class="tocSubUl"><li>&#xA7; 1. M&#xE5;lsetting</li><li>&#xA7; 2. Retten til &#xE5; fremstille seg</li><li>&#xA7; 3. Avhandlingen</li><li>&#xA7; 4. Bed&#xF8;mmelse</li><li>&#xA7; 5. Innlevering</li><li>&#xA7; 6. Oppnevning av bed&#xF8;mmelseskomit&#xE9;</li><li>&#xA7; 7. Komiteens innstilling og behandlingen av innstillingen</li><li>&#xA7; 8. Pr&#xF8;veforelesninger og disputas</li><li>&#xA7; 9. Tildeling av graden og vitnem&#xE5;l</li><li>&#xA7; 10. Klage</li><li>&#xA7; 11. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-12-1609" id="dokument">
      <h1>Forskrift for graden Doctor philosophiae (dr. philos.) ved Norges milj&#xF8;- og biovitenskapelige universitet</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">M&#xE5;lsetting</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Graden doctor philosophiae (dr.philos.) skal kvalifisere for forskningsvirksomhet og for annet arbeid i samfunnet hvor det stilles store krav til vitenskapelig innsikt og arbeidsm&#xE5;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Retten til &#xE5; fremstille seg</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Rett til &#xE5; fremstille seg til pr&#xF8;ven for dr.philos.-graden har den som har oppn&#xE5;dd eksamen av h&#xF8;yere grad.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Rektor kan gi s&#xF8;kere som p&#xE5; annen m&#xE5;te har godtgjort tilsvarende kvalifikasjoner i vedkommende fag, adgang til &#xE5; framstille seg til doktorgradspr&#xF8;ven. Avhandlingen skal ikke bed&#xF8;mmes f&#xF8;r slik tillatelse er gitt. Instituttet vurderer s&#xF8;kerens forh&#xE5;ndskvalifikasjoner og utarbeider en innstilling p&#xE5; grunnlag av s&#xF8;kerens dokumentasjon av tidligere studier og vitenskapelige arbeider, jf. &#xA7; 5, f&#xF8;rste ledd. Rektor fatter vedtak i saken. I slike tilfeller kan Rektor stille krav om at s&#xF8;kere gjennomg&#xE5;r s&#xE6;rskilte kurs og/eller best&#xE5;r s&#xE6;rskilt pr&#xF8;ve f&#xF8;r det gis adgang til bed&#xF8;mmelse av doktorgradsarbeidet. S&#xF8;knaden fremmes samtidig med oversendelse av doktorgradsarbeidet.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Den som har adgang til fremstilling etter f&#xF8;rste eller annet ledd har rett til &#xE5; fremstille seg for pr&#xF8;ven dersom Rektor etter begrunnet s&#xF8;knad og innstilling fra det aktuelle institutt/fagmilj&#xF8; gir tillatelse til dette. Slik adgang innvilges fortrinnsvis dersom avhandlingen dekker ett eller flere av disse kriteriene:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-1"><article class="legalP" id="paragraf-2-ledd-3-punkt-1-ledd-1">behandler emner eller bygger p&#xE5; materiale som har direkte tilknytning til Norge, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-2"><article class="legalP" id="paragraf-2-ledd-3-punkt-2-ledd-1">har sterk tilknytning til norsk forskning innen fagomr&#xE5;det, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-3"><article class="legalP" id="paragraf-2-ledd-3-punkt-3-ledd-1">er utf&#xF8;rt under opphold ved norsk universitet eller forskningsinstitutt, eller i s&#xE6;rlig kontakt med norske forskere, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-4"><article class="legalP" id="paragraf-2-ledd-3-punkt-4-ledd-1">s&#xF8;keren har oppholdstillatelse i Norge.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Avhandlingen</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Avhandlingen m&#xE5; omhandle et tema som har relevans til et av NMBUs fagomr&#xE5;der.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Avhandlingen skal v&#xE6;re et selvstendig, vitenskapelig arbeid p&#xE5; et h&#xF8;yt faglig niv&#xE5; n&#xE5;r det gjelder problemformuleringer, begrepsmessig presisering og metodisk, teoretisk og empirisk grunnlag, dokumentasjon og fremstillingsform. Avhandlingen skal ligge p&#xE5; samme faglige niv&#xE5; som en ph.d.-avhandling, men ha betydelig st&#xF8;rre omfang. Avhandlingen skal bidra til &#xE5; utvikle ny faglig kunnskap og ligge p&#xE5; et faglig niv&#xE5; som tilsier at den vil kunne publiseres som en del av fagets vitenskapelige litteratur.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Avhandlingen kan v&#xE6;re et frittst&#xE5;ende arbeid eller en videref&#xF8;ring av masteroppgave eller tilsvarende. Avhandlingen kan ogs&#xE5; v&#xE6;re en videref&#xF8;ring av faglig arbeid som er utf&#xF8;rt tidligere i forbindelse med andre eksamener i studiet.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Arbeid som har v&#xE6;rt godtatt som oppgave ved h&#xF8;yere grad, som masteravhandling eller som magister- eller licensiatavhandling/dr.scientavhandling/ph.d.-avhandling, eller som er bel&#xF8;nnet med medalje for besvarelse av en av universitetets prisoppgaver, kan ikke antas til bed&#xF8;mmelse, med mindre arbeidet inng&#xE5;r som en mindre del av en avhandling som best&#xE5;r av flere sammenhengende arbeider.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Flere mindre arbeider kan godkjennes som deler av doktorgradsavhandlingen n&#xE5;r de etter sitt innhold utgj&#xF8;r et hele. I tillegg til de enkelte delene skal det da utarbeides et sammendrag som gj&#xF8;r n&#xE6;rmere rede for helheten i avhandlingen. Arbeider eldre enn 10 &#xE5;r kan normalt ikke benyttes i avhandlingen. I tilfelle der arbeider eldre enn 10 &#xE5;r inng&#xE5;r i avhandlingen, skal det i anmodningen om &#xE5; f&#xE5; arbeidet bed&#xF8;mt for dr.-philos-graden legges ved en vurdering som s&#xE6;rskilt viser hvordan delarbeidet (-ene) som er eldre enn 10 &#xE5;r, henger sammen med avhandlingen og hvordan det har gitt ny kunnskap innen fagomr&#xE5;det.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Fellesarbeid kan godtas til bed&#xF8;mmelse (ogs&#xE5; som ett av flere arbeider, jf. 4. ledd) forutsatt at doktorandens bidrag representerer en selvstendig innsats som kan identifiseres i den utstrekning det er n&#xF8;dvendig for vurderingen. I slike tilfeller skal det normalt innhentes erkl&#xE6;ringer fra de &#xF8;vrige forfattere eller eventuelt andre som har fulgt arbeidet, slik at doktorandens bidrag kan identifiseres.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Et arbeid eller deler av et arbeid som for s&#xF8;ker er til vurdering for doktorgraden ved en annen norsk eller utenlandsk universitet kan ikke samtidig innleveres for bed&#xF8;mmelse ved NMBU.</article>
        <article class="legalP" id="paragraf-3-ledd-8">Et arbeid eller deler av et arbeid som for s&#xF8;ker tidligere er bed&#xF8;mt og godkjent for doktorgraden ved norsk eller utenlandsk universitet eller h&#xF8;gskole, kan ikke antas til bed&#xF8;mmelse selv om arbeidet innleveres i omarbeidet skikkelse.</article>
        <article class="legalP" id="paragraf-3-ledd-9">Avhandlingen skal v&#xE6;re skrevet p&#xE5; norsk, svensk, dansk eller engelsk. Dersom det &#xF8;nskes nyttet annet spr&#xE5;k, m&#xE5; det s&#xF8;kes om s&#xE6;rskilt tillatelse til dette ved innlevering av avhandlingen. Instituttet fatter avgj&#xF8;relse om dette.</article>
        <article class="legalP" id="paragraf-3-ledd-10">Avhandlingen skal v&#xE6;re offentlig tilgjengelig.</article>
        <article class="legalP" id="paragraf-3-ledd-11">En doktorgradsavhandling som ikke er blitt godkjent ved en tidligere bed&#xF8;mmelse, kan bed&#xF8;mmes i omarbeidet skikkelse, enten som eneste arbeid eller som ett av flere sammenhengende arbeider, f&#xF8;rst seks m&#xE5;neder etter at instituttet har fattet beslutning om &#xE5; forkaste avhandlingen. Bed&#xF8;mmelse p&#xE5; ny kan bare finne sted en gang.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Bed&#xF8;mmelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Doktorgraden tildeles p&#xE5; grunnlag av:<p class="leddfortsettelse">A. Godkjent vitenskapelig avhandling og et tilfredsstillende forsvar i en offentlig disputas</p><p class="leddfortsettelse">B. To godkjente pr&#xF8;veforelesninger.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Innlevering</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Innlevering av avhandlingen og anmodningen om &#xE5; f&#xE5; arbeidet bed&#xF8;mt for doktorgraden stiles til Rektor via aktuelt institutt. Med s&#xF8;knaden vedlegges bekreftet kopi av vitnem&#xE5;l som viser avlagte eksamener og grader. Instituttets forslag til bed&#xF8;mmelseskomit&#xE9; skal f&#xF8;lge s&#xF8;knaden, jf. &#xA7; 6.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Hvis det kreves s&#xE6;rskilt tillatelse, jf. &#xA7; 2, skal s&#xF8;keren dokumentere sine studier og vedlegge tidligere vitenskapelige arbeider. Slik s&#xF8;knad fremmes samtidig med oversendelse av doktorgradsarbeidet. S&#xF8;knad om godkjenning av annet spr&#xE5;k i avhandlingen enn de foreskrevne, jf. &#xA7; 3, fremmes ved innlevering av avhandlingen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Doktoranden sender sammen med avhandlingen en skriftlig egenerkl&#xE6;ring om at avhandlingen eller deler av denne ikke er eller har v&#xE6;rt innlevert til bed&#xF8;mmelse for doktorgrad ved annen norsk eller utenlandsk institusjon.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Avhandlingen leveres i 5 eksemplarer og i innbundet eller heftet stand.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Dersom avhandlingen godkjennes til disputas leveres ytterligere minst 50 eksemplarer av avhandlingen. Sammen med avhandlingen leveres et kortfattet sammendrag som kan tjene som pressemelding. Avhandlingen skal v&#xE6;re mangfoldiggjort og offentlig tilgjengelig senest en m&#xE5;ned f&#xF8;r disputasen holdes.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Et innlevert arbeid kan ikke trekkes tilbake f&#xF8;r det er endelig avgjort om det er verdig til &#xE5; forsvares for doktorgraden. Etter innlevering har doktoranden kun anledning til &#xE5; foreta rettinger av formell art, forutsatt at han eller hun sender inn en oversikt over samtlige rettinger som er foretatt i det innleverte arbeid. Oversikten leveres inn senest sammen med tema for selvvalgt pr&#xF8;veforelesning, jf. &#xA7; 8.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Oppnevning av bed&#xF8;mmelseskomit&#xE9;</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Til &#xE5; bed&#xF8;mme avhandlingen, pr&#xF8;veforelesningene, og forsvaret av avhandlingen, oppnevner rektor etter forslag fra aktuelt institutt en sakkyndig komit&#xE9; p&#xE5; minst tre medlemmer. Rektor utpeker komiteens leder. Minst to av komit&#xE9;medlemmene skal v&#xE6;re uten tilknytning til bed&#xF8;mmende institusjon. Minst ett av medlemmene i komiteen b&#xF8;r komme fra en anerkjent utenlandsk institusjon. Komiteen skal s&#xE5;fremt mulig v&#xE6;re sammensatt slik at begge kj&#xF8;nn er representert. Medlemmene skal ha doktorgrad eller tilsvarende faglig kompetanse. Habilitetsreglene i forvaltningslovens &#xA7;&#xA7; 6 flg. gjelder for komiteens medlemmer, jf. lovens &#xA7; 10. Doktoranden orienteres om komiteens sammensetning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Komiteens innstilling og behandlingen av innstillingen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Komiteen avgir innen tre m&#xE5;neder en begrunnet innstilling, eventuelt vedlagt individuelle uttalelser, om hvorvidt arbeidet er verdig til &#xE5; forsvares for doktorgraden. Dissenser skal begrunnes. Komiteen kan kreve framlagt doktorandens grunnlagsmateriale og utfyllende eller oppklarende tilleggsinformasjon.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Bed&#xF8;mmelseskomiteens innstilling med eventuelle dissenser og individuelle uttalelser stiles til instituttet og skal s&#xE5; snart som mulig oversendes doktoranden, som gis en frist p&#xE5; minimum en uke til &#xE5; fremme skriftlige merknader til innstillingen.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Dersom doktorandens merknader kan ha betydning for sp&#xF8;rsm&#xE5;let om avhandlingen kan godkjennes, b&#xF8;r merknadene forelegges bed&#xF8;mmelseskomiteen f&#xF8;r instituttet fatter realitetsvedtak i saken.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Dersom bed&#xF8;mmelseskomiteen er enstemmig i sin innstilling, fatter instituttet vedtak i saken.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Dersom det er dissens i komiteen, fremmer instituttet saken for rektor, som kan:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-5-punkt-1"><article class="legalP" id="paragraf-7-ledd-5-punkt-1-ledd-1">Fatte vedtak uten ytterligere bed&#xF8;mmelse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-5-punkt-2"><article class="legalP" id="paragraf-7-ledd-5-punkt-2-ledd-1">S&#xF8;ke n&#xE6;rmere avklaring fra bed&#xF8;mmelseskomiteen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-5-punkt-3"><article class="legalP" id="paragraf-7-ledd-5-punkt-3-ledd-1">Oppnevne to nye sakkyndige som avgir individuelle uttalelser om avhandlingen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-5-punkt-4"><article class="legalP" id="paragraf-7-ledd-5-punkt-4-ledd-1">Vedta at de to nye sakkyndige skal inng&#xE5; i en utvidet bed&#xF8;mmelseskomit&#xE9;.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-7-ledd-6">Rektor fatter vedtak i saken p&#xE5; grunnlag av uttalelsen, eventuelle merknader fra doktorgradskandidaten og eventuelle uttalelser som er innhentet fra de to nye sakkyndige.</article>
        <article class="legalP" id="paragraf-7-ledd-7">Doktoranden underrettes om resultatet av behandlingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Pr&#xF8;veforelesninger og disputas</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Dersom arbeidet finnes verdig til &#xE5; forsvares for doktorgraden, skal doktoranden holde to offentlige pr&#xF8;veforelesninger, en over et selvvalgt emne og en over et oppgitt emne. Doktoranden meddeler tittel p&#xE5; pr&#xF8;veforelesning over selvvalgt emne til universitetet 1 m&#xE5;ned f&#xF8;r disputasen. Emne for pr&#xF8;veforelesning over oppgitt emne bestemmes av bed&#xF8;mmelseskomiteen og kunngj&#xF8;res for doktoranden 14 dager f&#xF8;r forelesningen. Disputasen skal avholdes innen seks m&#xE5;neder etter at avhandlingen er innlevert til bed&#xF8;mmelse. Pr&#xF8;veforelesningene skal holdes f&#xF8;r disputasen.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Forelesninger og disputas skal skje p&#xE5; det spr&#xE5;ket som avhandlingen er skrevet p&#xE5;, eller et annet spr&#xE5;k som er tillatt i henhold til &#xA7; 3, 8. ledd.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Bed&#xF8;mmelseskomiteen vurderer pr&#xF8;veforelesningene, som skal finnes tilfredsstillende.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Finner bed&#xF8;mmelseskomiteen pr&#xF8;veforelesningene tilfredsstillende, skal doktoranden forsvare doktorgradsarbeidet i disputas.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Disputasen skal v&#xE6;re offentlig. Det skal v&#xE6;re to ordin&#xE6;re opponenter. De to ordin&#xE6;re opponentene skal v&#xE6;re medlemmer av bed&#xF8;mmelseskomiteen og utpekes av komiteen selv. I s&#xE6;rlige tilfeller kan det oppnevnes ordin&#xE6;re opponenter som ikke har v&#xE6;rt medlemmer av komiteen.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Disputasen ledes av instituttleder som gj&#xF8;r kort rede for innleveringen og bed&#xF8;mmelsen av avhandlingen og for pr&#xF8;veforelesningene og bed&#xF8;mmelsen av disse. Deretter gj&#xF8;r f&#xF8;rste ordin&#xE6;re opponent rede for hensikten med og resultatene av den vitenskapelige unders&#xF8;kelsen. F&#xF8;rste ordin&#xE6;re opponent innleder diskusjonen og andre ordin&#xE6;re opponent avslutter disputasen. &#xD8;vrige tilstedev&#xE6;rende som &#xF8;nsker &#xE5; delta i dr&#xF8;ftingen, m&#xE5; under disputasen gi melding om dette til disputasens leder innen et tidspunkt som denne fastsetter og kunngj&#xF8;r ved &#xE5;pningen av disputasen.</article>
        <article class="legalP" id="paragraf-8-ledd-7">Etter disputasen sender bed&#xF8;mmelseskomiteen en innberetning til instituttet der den gj&#xF8;r rede for hvordan den har vurdert pr&#xF8;veforelesningene og forsvaret av avhandlingen. Innberetningen skal konkludere med om pr&#xF8;vene samlet sett er godkjent/ikke godkjent.</article>
        <article class="legalP" id="paragraf-8-ledd-8">Instituttet fatter vedtak om godkjenning av pr&#xF8;veforelesninger og disputas.</article>
        <article class="legalP" id="paragraf-8-ledd-9">Hvis pr&#xF8;veforelesningene eller disputasen ikke godkjennes, kan ny pr&#xF8;ve f&#xF8;rst avlegges seks m&#xE5;neder etter disputasen. S&#xE5; vidt mulig skal de nye pr&#xF8;vene vurderes av den opprinnelige bed&#xF8;mmelseskomiteen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tildeling av graden og vitnem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">P&#xE5; grunnlag av instituttets innberetning om at avhandling, pr&#xF8;veforelesning og disputas er godkjent, tildeler rektor kandidaten graden dr. philos.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Vitnem&#xE5;l utferdiges fortl&#xF8;pende av institusjonen, i samsvar med nasjonale retningslinjer for utforming av vitnem&#xE5;l. Institusjonen skal utstede vitnem&#xE5;lstillegg i tr&#xE5;d med gjeldende retningslinjer for Diploma Supplement.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Avslag p&#xE5; s&#xF8;knad om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt og vedtak om ikke godkjent avhandling, pr&#xF8;veforelesning eller disputas kan p&#xE5;klages etter reglene i forvaltningslovens &#xA7;&#xA7; 28 flg.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Grunngitt klage sendes den instans som har fattet vedtaket, som kan oppheve eller endre vedtaket hvis det finner klagen begrunnet. Dersom klagen ikke tas til f&#xF8;lge, sendes klagen til NMBUs sentrale klagenemnd til avgj&#xF8;relse. Klageinstansen kan pr&#xF8;ve alle sider ved det p&#xE5;klagede vedtak.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Dersom instans som har fattet vedtak eller klageinstansen finner grunn til det, kan det oppnevnes enkeltpersoner eller et eget utvalg som skal foreta en vurdering av den foretatte bed&#xF8;mmelse og de kriterier denne bygger p&#xE5;, eller til &#xE5; foreta en ny eller supplerende sakkyndig vurdering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-12-1609/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft fra 1. januar 2015.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Fra samme dato oppheves forskrift 16. juni 2005<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> for graden dr. philos. ved Universitetet for milj&#xF8;- og biovitenskap (UMB) og reglement 17. januar 2000<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> for graden Doctor philosophiae ved Norges Veterin&#xE6;rh&#xF8;gskole.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
        </footer>
      </article>
    </main>
  </body>
</html>
