<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-07-09-966</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-07-09-966</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 10 s 1554</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-07-09, med virkning fra og med inntekts&#xE5;ret 2014</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-12-21-1766</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-67/&#xA7;5-4</li>
            <li>lov/2005-06-17-67/&#xA7;5-6</li>
            <li>forskrift/2007-12-21-1766</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-07-11 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0703</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i skattebetalingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 9. juli 2014 med hjemmel i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 5-4 og &#xA7; 5-6, jf. forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) kapittel 4, 5, 6 og 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-07-09-966</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-07-09-966" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-07-09-966/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-10 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Fri transport ved reise til og fra arbeidet og ved bes&#xF8;ksreise til hjemmet for pendler hvis arbeidsgiver bes&#xF8;rger transporten ved &#xE5; eie eller disponere plass p&#xE5; kommunikasjonsmiddel. Kj&#xF8;per arbeidsgiver billett hos reiseselskapet, gjelder trekkfritaket bare for kostnader som ikke overstiger 92&#xA0;500 kroner i &#xE5;ret. Begrensingen p&#xE5; 92&#xA0;500 kroner gjelder ikke for flyreiser innenfor E&#xD8;S-omr&#xE5;det. Trekkfritaket for arbeidsgivers dekning av pendlerreiser gjelder ikke for pendler som har f&#xE5;tt skattekort med standardfradrag for utenlandsk arbeidstaker, jf. Finansdepartementets forskrift 19. november 1999 nr. 1158 til skatteloven &#xA7; 5-11-1 annet ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Det skal ikke foretas forskuddstrekk i utbetalinger (refusjon) som kun dekker utgifter som arbeidstakeren har p&#xE5;dratt seg i forbindelse med utf&#xF8;relse av arbeidet, n&#xE5;r utgiftene dokumenteres med kvittering eller annet bilag som tilfredsstiller kravene i forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring kapittel 5, og dokumentasjonen vedlegges arbeidsgiverens regnskaper. Tilsvarende gjelder ved refusjon av pendlers reiseutgifter ved bes&#xF8;k i hjemmet begrenset til 92&#xA0;500 kroner i &#xE5;ret og utgifter til kost og losji under reisene. Begrensningen p&#xE5; 92&#xA0;500 kroner gjelder ikke for flyreiser innenfor E&#xD8;S-omr&#xE5;det. Opplysninger om form&#xE5;let med utgiftsdekningen og navnet p&#xE5; arbeidstakeren skal fremg&#xE5; av bilaget eller av vedlegg til dette. Ved refusjon av reise- og oppholdsutgifter skal det ogs&#xE5; fremg&#xE5; hvem utgiftene omfatter, og hvilke arrangementer den reisende har deltatt p&#xE5;. Ved refusjon av bevertningsutgifter skal form&#xE5;let med bevertningen fremg&#xE5;, navnet p&#xE5; de personer som bevertningen omfatter samt navnet p&#xE5; den virksomhet som personen representerer. Elektronisk dokumentasjon tilfredsstiller kravet til bilag n&#xE5;r dokumentasjonen er utstedt i et filformat som ikke enkelt lar seg redigere i allment kjent sluttbrukerverkt&#xF8;y for tekstbehandling, regneark, e-post mv. uten at endringen fremg&#xE5;r direkte av dokumentasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-13 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-2">(5) Bilgodtgj&#xF8;relse til dekning av pendlers bes&#xF8;ksreiser til hjemmet er trekkfri n&#xE5;r utbetalt bel&#xF8;p ikke overstiger 92&#xA0;500 kroner i &#xE5;ret med tillegg av kostnader til ferge og bom etter forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven (FSFIN) &#xA7; 6-44-4. Trekkfritaket er betinget av at godtgj&#xF8;relsen ikke overstiger den kilometersatsen som Skattedirektoratet har fastsatt for fradrag for slike reiser. I tillegg m&#xE5; pendleren underskrive en oppgave med opplysninger om arbeidstakerens navn og adresse, at det er bes&#xF8;ksreise, dato, start- og endepunkt for reisen og kj&#xF8;relengde, jf. Finansdepartementets forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven &#xA7; 6-44-5.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-07-09-966/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2014.</article>
      </section>
    </main>
  </body>
</html>
