<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endringer i forskrift 25. juni 2004 nr. 988 om elektronisk kommunikasjon med og i forvaltningen (eForvaltningsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-02-07-102</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-02-07-102</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 11 s 1656</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-02-07, 2014-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-06-25-988</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1967-02-10/&#xA7;15a</li>
            <li>lov/2001-06-15-81/&#xA7;5</li>
            <li>lov/1992-12-04-126/&#xA7;12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-02-07 15:30</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2014-02-25 (&#xA7; 4, jf. protokolltilf&#xF8;rsel), 4.8.2014 (&#xA7; 3, jf. protokoltilf&#xF8;rsel)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0092</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i eForvaltningsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endringer i forskrift 25. juni 2004 nr. 988 om elektronisk kommunikasjon med og i forvaltningen (eForvaltningsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 7. februar 2014 med hjemmel i lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 15a, lov 15. juni 2001 nr. 81 om elektronisk signatur (esignaturloven) &#xA7; 5 og lov 4. desember 1992 nr. 126 om arkiv (arkivlova) &#xA7; 12. Fremmet av Kommunal- og moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-02-07-102</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endringer i forskrift 25. juni 2004 nr. 988 om elektronisk kommunikasjon med og i forvaltningen (eForvaltningsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens form&#xE5;l og anvendelsesomr&#xE5;de</li><li>&#xA7; 2. Begreper</li><li>&#xA7; 3. Bruk av elektronisk kommunikasjon ved henvendelser til et forvaltningsorgan</li><li>&#xA7; 4. Krav til bruk av sikkerhetstjenester og -produkter mv. ved henvendelser til et forvaltningsorgan</li><li>&#xA7; 5. Formidling av taushetsbelagte opplysninger og personopplysninger til forvaltningen</li><li>&#xA7; 6. Bekreftelse p&#xE5; at en henvendelse er mottatt</li><li>&#xA7; 7. Henvendelser som ikke tilfredsstiller aktuelle krav</li><li>&#xA7; 8. Bruk av elektronisk kommunikasjon ved meddelelser fra et forvaltningsorgan, herunder underretning om enkeltvedtak mv.</li><li>&#xA7; 9. Reservasjon</li><li>&#xA7; 10. Bruk av fullmektig i forbindelse med elektronisk kommunikasjon med forvaltningen</li><li>&#xA7; 11. Klage</li><li>&#xA7; 12. Innsyn i opplysninger og dokumenter ved bruk av elektronisk kommunikasjon</li><li>&#xA7; 13. H&#xF8;ring</li><li>&#xA7; 14. Forvaltningsorganets adgang til &#xE5; nekte bruk av elektronisk kommunikasjon</li><li>&#xA7; 15. Internkontroll p&#xE5; informasjonssikkerhetsomr&#xE5;det</li><li>&#xA7; 16. Sertifikat for forvaltningsorgan (virksomhetssertifikat)</li><li>&#xA7; 17. Informasjon om bruk av sikkerhetstjenester mv.</li><li>&#xA7; 18. Innhenting av samtykke ved bruk av elektronisk signatur</li><li>&#xA7; 19. Restriksjoner p&#xE5; bruk av sertifikat mv.</li><li>&#xA7; 20. Forvaltningsansattes bruk av forvaltningsorganets informasjonssystem</li><li>&#xA7; 21. Informasjon</li><li>&#xA7; 22. Krav til oppbevaring og bruk av signaturfremstillingsdata, passord/PIN-koder og dekrypteringsn&#xF8;kkel</li><li>&#xA7; 23. Sikring av signaturfremstillingsdata og dekrypteringsn&#xF8;kkel ved bruk av virksomhetssertifikat</li><li>&#xA7; 24. Sikkerhetskopiering av dekrypteringsn&#xF8;kkel mv.</li><li>&#xA7; 25. Varslingsplikt ved tap eller mistanke om misbruk av signaturfremstillingsdata, passord/PIN-koder og dekrypteringsn&#xF8;kkel</li><li>&#xA7; 26. Mottak av kryptert melding</li><li>&#xA7; 27. Krav til kontroll av sertifikater og tilbaketrekkingslister</li><li>&#xA7; 28. Arkivering av avansert elektronisk signatur mv.</li><li>&#xA7; 29. Bruk av digital kontaktinformasjon og reservasjon</li><li>&#xA7; 30. Behandlingsansvarlig</li><li>&#xA7; 31. Opplysninger i register over digital kontaktinformasjon og reservasjon</li><li>&#xA7; 32. Oppdatering av opplysninger i register over digital kontaktinformasjon og reservasjon</li><li>&#xA7; 33. Kobling med andre registre</li><li>&#xA7; 34. Lagring av opplysninger</li><li>&#xA7; 35. Om forholdet til personopplysningsloven og personopplysningsforskriften</li><li>&#xA7; 36. Koordinerende organ</li><li>&#xA7; 37. Overgangsbestemmelse &#x2013; kobling mot register over digital kontaktinformasjon og reservasjon &#x2013; bruk av samtykker og varslingsadresser</li><li>&#xA7; 38. Gjenbruk av personopplysninger i kontaktregisteret tilknyttet ID-porten</li><li>&#xA7; 39. Ikrafttredelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-02-07-102" id="dokument">
      <h1>Forskrift om endringer i forskrift 25. juni 2004 nr. 988 om elektronisk kommunikasjon med og i forvaltningen (eForvaltningsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-02-07-102/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Forskrift 25. juni 2004 nr. 988 om elektronisk kommunikasjon med og i forvaltningen (eForvaltningsforskriften) skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 1. Innledende bestemmelser</span>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens form&#xE5;l og anvendelsesomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; legge til rette for sikker og effektiv bruk av elektronisk kommunikasjon med og i forvaltningen. Den skal fremme forutsigbarhet og fleksibilitet og legge til rette for samordning av sikre og hensiktsmessige tekniske l&#xF8;sninger. Forskriften skal legge til rette for at enhver p&#xE5; en enkel m&#xE5;te kan ut&#xF8;ve sine rettigheter og oppfylle sine plikter overfor det offentlige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Forskriften gjelder for elektronisk kommunikasjon med forvaltningen og for elektronisk saksbehandling og kommunikasjon i forvaltningen n&#xE5;r ikke annet er bestemt i lov eller i medhold av lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Denne forskrift gir ikke grunnlag for &#xE5; gj&#xF8;re unntak fra de alminnelige reglene om forsvarlig saksbehandling i forvaltningsloven.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Begreper</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">De begreper som er definert i lov om elektronisk signatur &#xA7; 3 og i forvaltningsloven &#xA7; 2 benyttes p&#xE5; samme m&#xE5;te i forskriften her.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 2. Alminnelige krav ved bruk av elektronisk kommunikasjon med forvaltningen</span>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Bruk av elektronisk kommunikasjon ved henvendelser til et forvaltningsorgan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Alle som henvender seg til et forvaltningsorgan kan benytte elektronisk kommunikasjon, dersom forvaltningsorganet har lagt til rette for dette, det skjer p&#xE5; den anviste m&#xE5;ten og ved bruk av den elektroniske adressen som forvaltningsorganet har anvist for den aktuelle type henvendelse.<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">Med den anviste m&#xE5;ten menes for eksempel bruk av spesielle skjema, bruk av en bestemt prosedyre eller lignende.</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">Med elektronisk adresse menes for eksempel en adresse til et nettsted, en e-postadresse, et nummer til en SMS-tjeneste eller lignende.</article></article></li><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">Med elektronisk kommunikasjon menes bruk av for eksempel Internett eller liknende kommunikasjonssystem, bruk av SMS og talestyrte eller andre automatiske telefontjenester. Bruk av taletelefon eller annen muntlig kommunikasjon er ikke omfattet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Hvis det ikke er anvist noen egen elektronisk adresse, og det heller ikke er stilt noen s&#xE6;rskilte krav til fremgangsm&#xE5;te for den type henvendelse som er aktuell, kan den som vil henvende seg til forvaltningsorganet, bruke forvaltningsorganets generelle elektroniske adresse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">N&#xE5;r det benyttes elektronisk kommunikasjon ved henvendelse til et forvaltningsorgan, skal henvendelsen ikke rettes direkte til en enkeltperson, med mindre forvaltningsorganet har lagt til rette for det, eller det er avtalt i det enkelte tilfelle.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Forvaltningsorganet kan bestemme at henvendelser fra andre forvaltningsorganer kan sendes direkte til enkeltpersoner i forvaltningsorganet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Forvaltningsorganet b&#xF8;r legge til rette for at elektronisk kommunikasjon med forvaltningsorganet er brukervennlig og tilgjengelig for alle.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til bruk av sikkerhetstjenester og -produkter mv. ved henvendelser til et forvaltningsorgan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Enhver som henvender seg til et forvaltningsorgan ved bruk av elektronisk kommunikasjon i henhold til &#xA7; 3, kan gj&#xF8;re det uten bruk av sikkerhetstjenester eller -produkter, med mindre bruk av slike sikkerhetstjenester eller -produkter er n&#xF8;dvendig for &#xE5; oppfylle krav fastsatt i henhold til annet og tredje ledd nedenfor eller f&#xF8;lger av &#xA7; 5, eller av krav fastsatt i annen lov eller i medhold av lov.<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">Med sikkerhetstjenester og -produkter menes l&#xF8;sninger for &#xE5; oppn&#xE5; bl.a. bekreftelse av partenes identitet eller fullmakter (autentisering), at data ikke utilsiktet eller urettmessig endres (integritet), beskyttelse av informasjon mot innsyn fra uvedkommende (konfidensialitet), og at det er mulig &#xE5; dokumentere henvendelser og aktiviteter og hvem som har sendt eller utf&#xF8;rt dem (ikke-benekting), og andre l&#xF8;sninger, i henhold til forvaltningsorganets sikkerhetsstrategi, jf. &#xA7; 15. Slike l&#xF8;sninger kan for eksempel v&#xE6;re basert p&#xE5; bruk av elektronisk signatur og kryptering.</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">Med elektronisk signatur menes l&#xF8;sninger som definert i lov om elektronisk signatur &#xA7; 3. Med kryptering menes omforming av data slik at de ikke er rekonstruerbare for uvedkommende. Krypterte data skal kunne rekonstrueres ved dekryptering.</article></article></li><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">Med krypteringsn&#xF8;kkel og dekrypteringsn&#xF8;kkel menes data som benyttes for henholdsvis kryptering og dekryptering.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Forvaltningsorganet kan i det enkelte tilfelle be om opplysninger som bekrefter avsenders identitet eller fullmakter, eller stille krav om at bestemte sikkerhetstjenester og -produkter skal tas i bruk, dersom dette er av betydning for h&#xE5;ndtering av henvendelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Forvaltningsorganet kan bestemme at krav som nevnt i annet ledd ovenfor skal gjelde generelt for n&#xE6;rmere angitte typer av henvendelser. Kravene skal v&#xE6;re basert p&#xE5; forvaltningsorganets sikkerhetsstrategi, jf. &#xA7; 15.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Forvaltningsorganet skal gj&#xF8;re tilgjengelig sikkerhetstjenester og -produkter som oppfyller de krav forvaltningsorganet har stilt i henhold til annet og tredje ledd ovenfor eller anvise hvilke l&#xF8;sninger som ellers kan benyttes. Det samme gjelder for sikkerhetstjenester og -produkter som er n&#xF8;dvendig for &#xE5; oppfylle kravene i &#xA7; 5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Formidling av taushetsbelagte opplysninger og personopplysninger til forvaltningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">N&#xE5;r et forvaltningsorgan legger til rette for bruk av elektronisk kommunikasjon for mottak av opplysninger som p&#xE5; forvaltningens h&#xE5;nd kan v&#xE6;re underlagt taushetsplikt, eller som kan v&#xE6;re underlagt krav til sikring etter reglene om behandling av personopplysninger eller tilsvarende regler, skal risiko for uberettiget innsyn i opplysningene v&#xE6;re forebygget p&#xE5; tilfredsstillende m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Forvaltningsorgan som legger til rette for &#xE5; motta opplysninger som nevnt i f&#xF8;rste ledd, skal p&#xE5; hensiktsmessig m&#xE5;te informere om eventuelle risikoer ved elektronisk overf&#xF8;ring av slike opplysninger og om hva som er rette elektroniske adresse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Forvaltningsorganet skal opplyse generelt om hvordan taushetsbelagte opplysninger og personopplysninger sikres under behandling i forvaltningsorganet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Ved kryptering av melding til forvaltningen skal forvaltningsorganets krypteringsn&#xF8;kkel eller krypteringsn&#xF8;kkel til en n&#xE6;rmere angitt enhet ved forvaltningsorganet benyttes. Hvis forvaltningsorganet benytter ekstern databehandler i henhold til personopplysningsloven &#xA7; 15, kan databehandlerens krypteringsn&#xF8;kkel benyttes hvis det godtgj&#xF8;res, eller er alminnelig kjent, at databehandleren opptrer p&#xE5; vegne av forvaltningsorganet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Kryptering med en enkeltpersons krypteringsn&#xF8;kkel kan bare benyttes dersom forvaltningsorganet har lagt spesielt til rette for det.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Bekreftelse p&#xE5; at en henvendelse er mottatt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Et forvaltningsorgan som mottar henvendelser i elektronisk form skal gi bekreftelse til avsender om at en henvendelse er mottatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Bekreftelse b&#xF8;r gis straks henvendelsen er mottatt. Den b&#xF8;r inneholde et referansenummer eller lignende og angi p&#xE5; hvilket tidspunkt henvendelsen ble mottatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Forvaltningsorganet kan unnlate &#xE5; sende bekreftelse, hvis henvendelsen er av en slik art at den ikke utl&#xF8;ser saksbehandling, eller mottaket fremg&#xE5;r p&#xE5; annen betryggende m&#xE5;te, og ved bruk av automatiserte systemer der henvendelsen straks blir besvart. Forvaltningsorganet kan ogs&#xE5; inng&#xE5; avtale med n&#xE6;ringsdrivende og med andre forvaltningsorganer om ikke &#xE5; sende egen bekreftelse etter denne bestemmelsen i forbindelse med rutinemessig eller periodisk rapportering.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Henvendelser som ikke tilfredsstiller aktuelle krav</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Henvender noen seg til urette myndighet eller benytter uriktig elektronisk adresse ved en henvendelse til et forvaltningsorgan, skal det forvaltningsorgan som mottar henvendelsen gi avsender beskjed om feilen og om mulig vise vedkommende til rett organ og rett elektronisk adresse, jf. forvaltningsloven &#xA7; 11.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Er en henvendelse avgitt i en annen form eller p&#xE5; en annen m&#xE5;te enn det som er angitt i eller i medhold av forskriften her, skal organet gi avsenderen beskjed om dette dersom feilen har betydning for behandling av saken eller det av andre grunner finnes n&#xF8;dvendig. Organet b&#xF8;r samtidig gi frist til &#xE5; rette opp feilen, og gi veiledning om hvordan dette kan gj&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Forvaltningsorganet skal registrere tidspunkt for n&#xE5;r det er sendt varsel etter f&#xF8;rste og annet ledd ovenfor, og til hvem varselet ble sendt. Dersom feilen er av en slik art at det ikke er mulig &#xE5; identifisere avsender, og varsel ikke kan sendes, skal det registreres opplysning om dette.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Bruk av elektronisk kommunikasjon ved meddelelser fra et forvaltningsorgan, herunder underretning om enkeltvedtak mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Et forvaltningsorgan kan benytte elektronisk kommunikasjon n&#xE5;r det henvender seg til andre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Innholdet i enkeltvedtaket skal gj&#xF8;res tilgjengelig i egnet informasjonssystem. Dersom parten ber om det, det ikke er hensiktsmessig &#xE5; kommunisere digitalt med parten via egnet informasjonssystem, det er forsvarlig og annet regelverk ikke er til hinder for dette, kan vedtaket likevel sendes til en elektronisk adresse parten oppgir.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Forvaltningsorganet skal s&#xF8;rge for at varsel om at enkeltvedtak er fattet blir sendt parten, og om hvor og hvordan vedkommende kan skaffe seg kunnskap om innholdet. For privatpersoner eller enheter som ikke er registrert i Enhetsregisteret, skal den varslingsadresse som er registrert i register over digital kontaktinformasjon og reservasjon benyttes. For enheter som er registrert i Enhetsregisteret skal en oppdatert elektronisk adresse som enheten har oppgitt benyttes for &#xE5; sende varsel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Forvaltningsorganet skal forebygge risiko for uberettiget innsyn i enkeltvedtak p&#xE5; en tilfredsstillende m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Informasjonssystemet skal registrere tidspunktet for n&#xE5;r parten har skaffet seg tilgang til enkeltvedtaket, og data som bekrefter at vedkommende har rett til &#xE5; gj&#xF8;re seg kjent med vedtaket. Har parten ikke skaffet seg tilgang til enkeltvedtaket innen &#xE9;n uke fra det tidspunktet vedtaket ble gjort tilgjengelig, og varsel ble sendt, skal parten varsles en gang til i samsvar med tredje ledd. F&#xF8;rste og annet punktum gjelder ikke dersom vedtaket er sendt en elektronisk adresse mottaker oppgir jf. annet ledd annet punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6">Det som gjelder enkeltvedtak i annet til femte ledd ovenfor, gjelder tilsvarende for;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6-punkt-1-ledd-1">forh&#xE5;ndsvarsel etter forvaltningsloven &#xA7; 16,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6-punkt-2-ledd-1">for andre meldinger som har betydning for vedkommendes rettsstilling eller for behandlingen av saken, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6-punkt-3-ledd-1">for meldinger som det av andre grunner er av s&#xE6;rlig betydning &#xE5; sikre at vedkommende mottar.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Reservasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Privatpersoner og enheter som ikke er registrert i Enhetsregisteret kan reservere seg mot &#xE5; motta f&#xF8;lgende meddelelser elektronisk fra forvaltningen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1-ledd-1">enkeltvedtak,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2-ledd-1">forh&#xE5;ndsvarsel etter forvaltningsloven &#xA7; 16,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3-ledd-1">andre meldinger som har betydning for vedkommendes rettsstilling eller for behandlingen av saken, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4-ledd-1">meldinger som det av andre grunner er av s&#xE6;rlig betydning &#xE5; sikre at vedkommende mottar.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Reservasjonen skal registreres i register over digital kontaktinformasjon og reservasjon, jf. kapittel 7.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Bruk av fullmektig i forbindelse med elektronisk kommunikasjon med forvaltningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">N&#xE5;r en person opptrer p&#xE5; vegne av en annen i forbindelse med elektronisk kommunikasjon med forvaltningen, skal det fremg&#xE5; av kommunikasjonen at vedkommende er representert ved fullmektig. Fullmektigen skal opptre i eget navn, og ikke benytte elektronisk identitetsbevis tilh&#xF8;rende den han opptrer p&#xE5; vegne av.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">I forbindelse med underretning om enkeltvedtak skal forvaltningsorganet informere om hvorvidt det har lagt til rette for mottak av klage i elektronisk form, og hva som er rette elektroniske adresse. Det skal ogs&#xE5; informeres om at parten b&#xF8;r kontrollere at han mottar bekreftelse n&#xE5;r klage leveres i elektronisk form.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Klagefristen etter forvaltningsloven &#xA7; 29 begynner &#xE5; l&#xF8;pe fra det tidspunktet enkeltvedtaket er gjort tilgjengelig for parten, og varsel om dette er sendt, jf. &#xA7; 8 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Klage over enkeltvedtak kan fremsettes ved bruk av elektronisk kommunikasjon dersom det forvaltningsorganet som skal motta klagen har lagt til rette for det, jf. &#xA7; 3 og &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Hvis klager ikke mottar bekreftelse etter &#xA7; 6, skal klagen sendes p&#xE5; nytt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-5">Klage er rettidig framsatt dersom den er kommet fram til den elektroniske adressen som forvaltningsorganet har oppgitt for mottak av elektroniske klager innen klagefristens utl&#xF8;p.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Innsyn i opplysninger og dokumenter ved bruk av elektronisk kommunikasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Krav om innsyn i opplysninger eller dokumenter i en sak kan sendes forvaltningsorganet ved bruk av elektronisk kommunikasjon, jf. &#xA7; 3 og &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">F&#xF8;rer forvaltningsorganet elektronisk arkiv, kan det gis tilgang til opplysninger og dokumenter i elektronisk form dersom den som krever innsyn samtykker eller ber om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Innsyn etter annet ledd gis bare n&#xE5;r det kan oppn&#xE5;s:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-1-ledd-1">tilfredsstillende bekreftelse p&#xE5; at vedkommende har krav p&#xE5; innsyn, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-2-ledd-1">at risiko for uberettiget innsyn i opplysningene eller dokumentene er forebygget p&#xE5; en tilfredsstillende m&#xE5;te, eller n&#xE5;r innsyn kan kreves etter offentleglova eller annen lovbestemt allmenn innsynsrett.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">Hvis den som krever innsyn i dokumenter som er signert med avansert elektronisk signatur ber om det, skal relevante sertifikater, og &#xF8;vrige opplysninger som er n&#xF8;dvendige for &#xE5; f&#xE5; bekreftet signaturen, utleveres sammen med dokumentet. Alternativt kan forvaltningsorganet legge til rette for at verifisering kan skje i forbindelse med at det gis tilgang til dokumentet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-5">Forvaltningsorganet skal ogs&#xE5; legge til rette for at den enkelte kan f&#xE5; tilgang til dokumentene i en form som gj&#xF8;r det mulig &#xE5; dokumentere innholdet overfor tredjepart. Dette kan om n&#xF8;dvendig skje i form av en papirutskrift av dokumentet som er bekreftet av forvaltningsorganet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">H&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">H&#xF8;ringsbrev til institusjoner og organer som har egen elektronisk adresse kan sendes i elektronisk form. I stedet for utsending av alle sakens dokumenter kan det sendes melding om hvor h&#xF8;ringsdokumentene er gjort tilgjengelige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Uttalelser til h&#xF8;ringen kan avgis i elektronisk form, jf. &#xA7; 3 og &#xA7; 4.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Forvaltningsorganets adgang til &#xE5; nekte bruk av elektronisk kommunikasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Hvis det er grunn til &#xE5; anta at noen misbruker adgangen til elektronisk kommunikasjon med forvaltningsorganet, kan vedkommende helt eller delvis nektes videre bruk av slik kommunikasjon med forvaltningsorganet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">F&#xF8;r adgangen til &#xE5; nekte bruk av elektronisk kommunikasjon med forvaltningsorganet iverksettes, skal forvaltningsorganet sende vedkommende varsel om at det vurderer &#xE5; nekte videre bruk av slik kommunikasjon og begrunnelsen for dette. Vedkommende skal oppfordres til &#xE5; uttale seg om grunnlaget for avgj&#xF8;relsen. Forvaltningsorganet skal sette en frist for slik uttalelse. Hvis det finnes n&#xF8;dvendig av sikkerhetsmessige &#xE5;rsaker kan forvaltningsorganet iverksette avgj&#xF8;relsen straks.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Den som blir nektet bruk av elektronisk kommunikasjon etter f&#xF8;rste ledd kan p&#xE5;klage avgj&#xF8;relsen. Reglene i forvaltningsloven kap. VI gjelder tilsvarende s&#xE5; langt de passer.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel 3. Styring og kontroll med informasjonssikkerheten</span>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Internkontroll p&#xE5; informasjonssikkerhetsomr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Forvaltningsorgan som benytter elektronisk kommunikasjon skal ha beskrevet m&#xE5;l og strategi for informasjonssikkerhet i virksomheten (sikkerhetsm&#xE5;l og sikkerhetsstrategi). Disse skal danne grunnlaget for forvaltningsorganets internkontroll (styring og kontroll) p&#xE5; informasjonssikkerhetsomr&#xE5;det. Sikkerhetsstrategien og internkontrollen skal inkludere relevante krav som er fastsatt i annen lov, forskrift eller instruks.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Forvaltningsorganet skal ha en internkontroll (styring og kontroll) p&#xE5; informasjonssikkerhetsomr&#xE5;det som baserer seg p&#xE5; anerkjente standarder for styringssystem for informasjonssikkerhet. Internkontrollen b&#xF8;r v&#xE6;re en integrert del av virksomhetens helhetlige styringssystem. Det organet departementet peker ut skal gi anbefalinger p&#xE5; omr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">Omfang og innretning p&#xE5; internkontrollen skal v&#xE6;re tilpasset risiko.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4">I den utstrekning det er relevant skal sikkerhetsstrategien og internkontrollen for &#xF8;vrig ogs&#xE5; adressere, og om n&#xF8;dvendig stille krav til, bl.a.:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-1-ledd-1">prosedyrer for anskaffelse, bruk, oppbevaring og sikring av signaturfremstillingsdata, passord/PIN-koder og dekrypteringsn&#xF8;kkel knyttet til personlige sertifikat eller sertifikat for ansatt i forvaltningen, jf. &#xA7; 17, &#xA7; 19 og &#xA7; 22,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-2-ledd-1">prosedyrer for anskaffelse, bruk, oppbevaring og sikring av signaturfremstillingsdata, passord/PIN-koder og dekrypteringsn&#xF8;kkel knyttet til virksomhetssertifikat, jf. &#xA7; 16 og &#xA7; 23,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-3-ledd-1">prosedyrer for &#xE5; etablere og opprettholde et sikkert brukermilj&#xF8; der det benyttes elektroniske signaturer, kryptering eller andre sikkerhetstjenester, jf. &#xA7; 20,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-4-ledd-1">prosedyrer for varsling og tilbaketrekking av sertifikat og passord/PIN-koder ved mistanke om tap eller misbruk, jf. &#xA7; 25,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-5-ledd-1">prosedyrer for kontroll av sertifikater og tilbaketrekkingslister ved mottak av melding utstyrt med elektronisk signatur, herunder krav til hvor oppdatert informasjon om sertifikaters status b&#xF8;r v&#xE6;re for de ulike form&#xE5;l sertifikatene benyttes for, jf. &#xA7; 27,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-6-ledd-1">prosedyrer for &#xE5; nekte bruk av sertifikat mv. ved misbruk av elektronisk kommunikasjon med forvaltningen, jf. &#xA7; 14,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-7-ledd-1">prosedyrer for behandling av personopplysninger og taushetsbelagt informasjon, jf. &#xA7; 5 og &#xA7; 26, se ogs&#xE5; personopplysningsloven &#xA7; 13 og personopplysningsforskriften kap. 2,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4-punkt-8-ledd-1">prosedyrer for sikkerhetskopiering, oppbevaring og deponering av dekrypteringsn&#xF8;kkel for opplysninger som ang&#xE5;r forvaltningsorganet, jf. &#xA7; 24.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Kapittel 4. Anskaffelse og bruk av sikkerhetstjenester mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Sertifikat for forvaltningsorgan (virksomhetssertifikat)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Forvaltningsorgan som benytter elektronisk signatur kan benytte sertifikat som identifiserer forvaltningsorganet (virksomhetssertifikat).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Hvis det skal benyttes sertifikat ved underretning om enkeltvedtak og varsling etter &#xA7; 8 og ved h&#xF8;ringer etter &#xA7; 13, b&#xF8;r det benyttes virksomhetssertifikat.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Informasjon om bruk av sikkerhetstjenester mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Et forvaltningsorgan skal gi sine ansatte anvisning p&#xE5; hvilke sikkerhetstjenester og -produkter de skal benytte under tjeneste for organet, og hvorledes de skal g&#xE5; frem for &#xE5; anskaffe n&#xF8;dvendig utstyr og data, herunder signaturfremstillingsdata og dekrypteringsn&#xF8;kkel med tilh&#xF8;rende sertifikat samt passord og PIN-koder mv.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Ved anskaffelse av utstyr og data som nevnt i f&#xF8;rste ledd, plikter forvaltningsorganet &#xE5; s&#xF8;rge for at den ansatte f&#xE5;r informasjon om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-1-ledd-1">vedkommendes ansvar og plikter i forbindelse med oppbevaring og bruk av signaturfremstillingsdata og dekrypteringsn&#xF8;kkel med tilh&#xF8;rende sertifikat samt passord og PIN-koder mv., jf. &#xA7; 22 og &#xA7; 25,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-2-ledd-1">restriksjoner p&#xE5; bruk av data som nevnt i bokstav a),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-3-ledd-1">egen og andres mulighet for &#xE5; trekke tilbake eller suspendere sertifikat,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-4-ledd-1">sertifikatets ikrafttredelses- og utl&#xF8;psdato og virkningen av at sertifikatet l&#xF8;per ut eller blir trukket tilbake,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-5-ledd-1">hvilke opplysninger om den enkelte som vil fremg&#xE5; av sertifikatet og sertifikatutsteders behandling av personopplysninger, jf. personopplysningsloven &#xA7; 19, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-6-ledd-1">forvaltningsorganets sikkerhetsstrategi for &#xF8;vrig, jf. &#xA7; 15.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Innhenting av samtykke ved bruk av elektronisk signatur</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">N&#xE5;r det benyttes elektroniske signaturer, skal forvaltningsorganet ha innhentet samtykke fra de ansatte i henhold til lov om elektronisk signatur &#xA7; 7 og &#xA7; 14 annet ledd bokstav b om utstedelse og utlevering av sertifikat.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Restriksjoner p&#xE5; bruk av sertifikat mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Signaturfremstillingsdata, sertifikat eller passord/PIN-koder som er ment for bruk i tjeneste for forvaltningen, skal ikke benyttes for andre form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Personlige sertifikat skal ikke benyttes i tjeneste for forvaltningen med mindre det er utstedt eller godkjent for slik bruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">Et forvaltningsorgan kan bestemme at et sertifikat som er utstedt spesielt for kommunikasjon med forvaltningen, eller med et bestemt forvaltningsorgan, ikke skal benyttes for andre form&#xE5;l. Slike begrensninger m&#xE5; fremg&#xE5; av sertifikatet, og brukeren skal opplyses om begrensningene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Forvaltningsansattes bruk av forvaltningsorganets informasjonssystem</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Forvaltningsansatte skal f&#xF8;lge instruksene arbeidsgiver har fastsatt om bruk og sikring av virksomhetens informasjonssystemer, herunder om kontroll med materiale som skal lastes ned eller installeres p&#xE5; den ansattes arbeidsstasjon, og forvaltningsorganets sikkerhetsstrategi for &#xF8;vrig, jf. &#xA7; 15.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Informasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">Forvaltningsorganet skal s&#xF8;rge for at enhver, i den utstrekning det er n&#xF8;dvendig, f&#xE5;r tilsvarende informasjon som nevnt i &#xA7; 17 og &#xA7; 19 tredje ledd i forbindelse med anskaffelse av sertifikat eller, hvis det ikke er mulig, ved f&#xF8;rste gangs bruk av slike tjenester ved kommunikasjon med et forvaltningsorgan. Forvaltningsorganet skal p&#xE5; samme m&#xE5;te informere publikum om at h&#xE5;ndtering av signaturfremstillingsdata, passord/PIN-koder og dekrypteringsn&#xF8;kkel skal skje i henhold til &#xA7; 22 og &#xA7; 25.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Kapittel 5. Beskyttelse av signaturfremstillingsdata og dekrypteringsn&#xF8;kkel mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Krav til oppbevaring og bruk av signaturfremstillingsdata, passord/PIN-koder og dekrypteringsn&#xF8;kkel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">Innehaver av signaturfremstillingsdata skal oppbevare og benytte disse p&#xE5; en slik m&#xE5;te at de ikke gj&#xF8;res tilgjengelige for andre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2">Innehaver skal aldri forlate arbeidsstasjon og lignende uten &#xE5; sikre at signaturfremstillingsdata ikke er tilgjengelige for andre. Innehaver skal sikre:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2-punkt-1-ledd-1">at signaturfremstillingsdata fjernes fra arbeidsstasjonen dersom dataene er lagret i smartkort eller i en annen enhet som lett kan fjernes, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2-punkt-2-ledd-1">at den aktuelle arbeidsoperasjonen er avsluttet og eventuelle lagrede eller behandlede signaturfremstillingsdata er deaktivert, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2-punkt-3-ledd-1">at signaturfremstillingsdata p&#xE5; annen m&#xE5;te er sikret mot misbruk.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-3">Innehaver av signaturfremstillingsdata skal ikke overlate disse til andre eller gi andre tilgang til dem. Skal noen handle p&#xE5; vegne av en annen skal dette skje med fullmektigens egne signaturfremstillingsdata.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-4">Bestemmelsene om oppbevaring og bruk av signaturfremstillingsdata gjelder tilsvarende for bruk av passord/PIN-koder o.l. og dekrypteringsn&#xF8;kkel.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Sikring av signaturfremstillingsdata og dekrypteringsn&#xF8;kkel ved bruk av virksomhetssertifikat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">Ved bruk av virksomhetssertifikat skal forvaltningsorganet sikre at ikke uvedkommende f&#xE5;r tilgang til eller kan benytte tilh&#xF8;rende signaturfremstillingsdata. Organet skal ogs&#xE5; sikre tilfredsstillende kontroll med og registrering av personell og aktiviteter som benytter slike signaturfremstillingsdata. Sikringstiltakene skal skje i henhold til organets sikkerhetsstrategi.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2">N&#xE5;r flere personer hver for seg skal disponere virksomhetssertifikat, b&#xF8;r hver enkelt disponere eget virksomhetssertifikat med tilh&#xF8;rende signaturfremstillingsdata.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-3">Ved bruk av virksomhetssertifikat skal det v&#xE6;re lagt opp rutiner som sikrer at systemet raskt kan settes i drift med nye signaturfremstillingsdata og nytt sertifikat dersom det sertifikatet som er i bruk, blir trukket tilbake eller signaturfremstillingsdata g&#xE5;r tapt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-4">Det skal vurderes om forvaltningsorganet b&#xF8;r v&#xE6;re utstyrt med signaturfremstillingsdata og virksomhetssertifikat fra mer enn &#xE9;n sertifikatutsteder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-5">Signaturfremstillingsdata og dekrypteringsn&#xF8;kkel skal v&#xE6;re sikret mot misbruk i henhold til forvaltningsorganets sikkerhetsstrategi, jf. &#xA7; 15.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Sikkerhetskopiering av dekrypteringsn&#xF8;kkel mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">Forvaltningsorganet skal sikre at opplysninger og annet materiale som oppbevares av forvaltningsorganet i kryptert form, ikke blir utilgjengelige som f&#xF8;lge av at dekrypteringsn&#xF8;kler g&#xE5;r tapt. Forvaltningsorganet plikter &#xE5; oppbevare kopi av dekrypteringsn&#xF8;kler for slikt materiale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-2">Prosedyrer for sikkerhetskopiering, oppbevaring, deponering og utlevering av dekrypteringsn&#xF8;kkel skal f&#xF8;lge anerkjente prinsipper og skal fremg&#xE5; av forvaltningsorganets sikkerhetsstrategi, jf. &#xA7; 15.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Varslingsplikt ved tap eller mistanke om misbruk av signaturfremstillingsdata, passord/PIN-koder og dekrypteringsn&#xF8;kkel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1">Innehaver av signaturfremstillingsdata skal straks varsle sertifikatutsteder eller den som ellers er utpekt til &#xE5; motta varsel, dersom det oppst&#xE5;r mistanke om at signaturfremstillingsdata er tapt, kommet p&#xE5; avveie eller p&#xE5; annen m&#xE5;te blir eller kan bli misbrukt. Det samme gjelder for bruk av passord/PIN-koder o.l. og dekrypteringsn&#xF8;kkel.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Kapittel 6. Forvaltningsorganets behandling av meldinger som er kryptert eller signert</span>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Mottak av kryptert melding</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1">Melding som mottas av forvaltningsorganet i kryptert form, skal straks dekrypteres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-2">Hvis meldingen ikke lar seg dekryptere ved mottak, skal det straks sendes melding til avsender med beskjed om at forvaltningsorganet ikke f&#xE5;r tilgang til meldingens innhold. &#xA7; 7 gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-3">Forvaltningsorganet skal sikre opplysningene under den videre behandling i organet i henhold til de regler som gjelder for de aktuelle opplysningene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Krav til kontroll av sertifikater og tilbaketrekkingslister</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">Ved mottak av melding som er underlagt krav om bruk av avansert elektronisk signatur, skal forvaltningsorganet kontrollere, i henhold til kravene fastsatt i organets sikkerhetsstrategi, jf. &#xA7; 15:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-1-ledd-1">at signaturen lar seg verifisere, herunder at meldingen ikke er endret,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-2-ledd-1">at tilknyttet sertifikat fortsatt er gyldig og ikke suspendert eller trukket tilbake, eller det dokumenteres at sertifikatet var gyldig p&#xE5; signeringstidspunktet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-3-ledd-1">at sertifikatet er egnet for den aktuelle anvendelse, herunder sertifikatets sikkerhetsniv&#xE5; og eventuelle begrensninger i sertifikatets anvendelsesomr&#xE5;de,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1-punkt-4-ledd-1">at sertifikatet er utstedt av en sertifikatutsteder som anbefales eller er anerkjent av koordineringsorganet, jf. &#xA7; 36, eller som forvaltningsorganet kan akseptere i henhold til sin sikkerhetsstrategi.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-2">Hvis en melding som er signert med avansert elektronisk signatur ikke tilfredsstiller kontrollene i f&#xF8;rste ledd, og dette har betydning for behandling av meldingen i forvaltningsorganet, skal det sendes melding til avsender i henhold til reglene i &#xA7; 7.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Arkivering av avansert elektronisk signatur mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-1">Melding som er signert med en avansert elektronisk signatur, og som blir arkivert, skal arkiveres sammen med de opplysninger som er n&#xF8;dvendige for &#xE5; bekrefte signaturen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2">For meldinger som skal konverteres til annet format, skal arkivet ved mottak verifisere signaturen, og deretter p&#xE5; hensiktsmessig m&#xE5;te bekrefte tilknytningen mellom meldingen, meldingens signatur og relevante opplysninger fra sertifikatet sammen med opplysning om tidspunktet for bekreftelsen. Arkivet skal sikre at ikke meldingene, eller dataene som bekrefter de nevnte forholdene, utilsiktet eller urettmessig endres i oppbevaringsperioden. Tilsvarende gjelder meldinger der tilh&#xF8;rende sertifikaters gyldighetsperiode er kortere enn den tiden det kan v&#xE6;re behov for &#xE5; bekrefte meldingens innhold, med mindre det benyttes tidsstempel eller annen tjeneste som sikrer at signaturen ikke endres og at den ogs&#xE5; i ettertid kan verifiseres. Det enkelte forvaltningsorgan kan bestemme at denne fremgangsm&#xE5;ten skal benyttes ogs&#xE5; for andre meldinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-3">Dersom arkivet ikke lykkes i &#xE5; verifisere signaturen, skal opplysning om dette lagres, om mulig sammen med opplysninger om &#xE5;rsaken til at verifisering ikke lyktes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-4">Melding eller resultat av en automatisert databehandling som er bekreftet p&#xE5; annen m&#xE5;te enn ved avansert elektronisk signatur, b&#xF8;r lagres sammen med opplysninger om at korrekt bekreftelse har funnet sted, og om mulig hvilken teknikk som er blitt benyttet.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Kapittel 7. Digital kontaktinformasjon og reservasjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Bruk av digital kontaktinformasjon og reservasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1">Det etableres register over digital kontaktinformasjon og reservasjon med tilh&#xF8;rende infrastruktur.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-2">Opplysninger i register over digital kontaktinformasjon og reservasjon kan benyttes i forbindelse med saksbehandling og utf&#xF8;ring av forvaltningsoppgaver for &#xF8;vrig, og skal benyttes til varsling etter &#xA7; 8 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-3">Behandlingsansvarlig avgj&#xF8;r hvordan forvaltningen skal gis tilgang til registeret, herunder om forvaltningsorgan skal kunne benytte kopi av registeret. Forvaltningsorgan som mottar kopi har plikt til &#xE5; holde kopien &#xE0; jour.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-4">Behandlingsansvarlig skal treffe tiltak for &#xE5; sikre tilfredsstillende kvalitet p&#xE5; opplysningene. Behandlingsansvarlig kan sette vilk&#xE5;r for bruken av registeret.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Behandlingsansvarlig</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1">Direktoratet for forvaltning og IKT er behandlingsansvarlig for register over digital kontaktinformasjon og reservasjon med tilh&#xF8;rende infrastruktur.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Opplysninger i register over digital kontaktinformasjon og reservasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1">Register over digital kontaktinformasjon kan, uten samtykke fra den registrerte, inneholde f&#xF8;lgende typer opplysninger om privatpersoner og enheter som ikke er registrert i Enhetsregisteret:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-1-ledd-1">navn og personentydig identifikator</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-2-ledd-1">n&#xF8;dvendige kontaktopplysninger for elektronisk kommunikasjon med den registrerte</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-3-ledd-1">opplysninger om den registrertes eventuelle reservasjon mot elektronisk kommunikasjon, jf. &#xA7; 9</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-4-ledd-1">den registrertes fullmaktsforhold</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1-punkt-5-ledd-1">andre opplysninger som er n&#xF8;dvendige for forvaltningens elektroniske kommunikasjon i forbindelse med saksbehandling og utf&#xF8;ring av forvaltningsoppgaver.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;32" id="kapittel-1-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">Oppdatering av opplysninger i register over digital kontaktinformasjon og reservasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1">Den enkelte som det er registrert opplysninger om i register over digital kontaktinformasjon og reservasjon b&#xF8;r minst to ganger &#xE5;rlig, oppfordres til &#xE5; oppdatere eller bekrefte at opplysningene som er registrert om vedkommende er korrekte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-2">Dersom opplysninger om den enkelte i register over digital kontaktinformasjon og reservasjon ikke har blitt oppdatert eller bekreftet at er korrekte de siste 18 m&#xE5;nedene, skal opplysningene ikke brukes til &#xE5; varsle vedkommende etter &#xA7; 8 tredje ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-33">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Kobling med andre registre</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-33-ledd-1">Opplysninger som registreres i register over digital kontaktinformasjon og reservasjon kan, for &#xE5; sikre at opplysningene i registeret er korrekte og oppdaterte og for andre administrative form&#xE5;l, kobles med Det sentrale folkeregister.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34" id="kapittel-1-foresl&#xE5;ttparagraf-34">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34</span>. <span class="legalArticleTitle">Lagring av opplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-34-ledd-1">Den registrerte kan slette opplysninger om seg i register over digital kontaktinformasjon og reservasjon. For &#xF8;vrig kan opplysninger i register over digital kontaktinformasjon og reservasjon oppbevares i ubegrenset tid.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;35" id="kapittel-1-foresl&#xE5;ttparagraf-35">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 35</span>. <span class="legalArticleTitle">Om forholdet til personopplysningsloven og personopplysningsforskriften</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-ledd-1">Bestemmelsene i lov 14. april 2000 nr. 31 om behandling av personopplysninger (personopplysningsloven) og forskrift 15. desember 2000 nr. 1265 om behandling av personopplysninger (personopplysningsforskriften) gjelder for behandlingen av personopplysninger om digital kontaktinformasjon og reservasjon.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Kapittel 8. Diverse bestemmelser</span>
        <article class="futureLegalArticle" data-name="&#xA7;36" id="kapittel-1-foresl&#xE5;ttparagraf-36">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 36</span>. <span class="legalArticleTitle">Koordinerende organ</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-36-ledd-1">Kongen kan utpeke et organ som har koordineringsansvar for forvaltningens bruk av sikkerhetstjenester og -produkter ved elektronisk kommunikasjon med og i forvaltningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-36-ledd-2">Koordineringsorganet skal utarbeide krav til sikkerhetstjenester og -produkter som anbefales brukt ved elektronisk kommunikasjon med og i forvaltningen. Koordineringsorganet skal ogs&#xE5; vurdere om tilgjengelige sikkerhetstjenester eller -produkter tilfredsstiller kravene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-36-ledd-3">Koordineringsorganet kan bestemme at det under tjeneste for forvaltningsorganer kun skal benyttes sertifikater fra sertifikatutstedere som har inng&#xE5;tt rammeavtale om levering av slike tjenester til forvaltningen eller som er anerkjent av koordineringsorganet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-36-ledd-4">Koordineringsorganet kan bestemme at det ved elektronisk kommunikasjon med og i forvaltningen bare skal benyttes sertifikater som er oppf&#xF8;rt p&#xE5; liste publisert i henhold til forskrift 21. november 2005 nr. 1296 om frivillige selvdeklarasjonsordninger for sertifikatutstedere &#xA7; 11 f&#xF8;rste ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37" id="kapittel-1-foresl&#xE5;ttparagraf-37">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37</span>. <span class="legalArticleTitle">Overgangsbestemmelse &#x2013; kobling mot register over digital kontaktinformasjon og reservasjon &#x2013; bruk av samtykker og varslingsadresser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-37-ledd-1">Forvaltningsorganer som kobler seg til register over digital kontaktinformasjon og reservasjon, m&#xE5; bruke den kontaktinformasjonen som er registrert om vedkommende i registeret for &#xE5; sende varsel etter &#xA7; 8 tredje ledd annet punktum fra de er koblet opp. Alle forvaltningsorganer skal benytte den kontaktinformasjonen som er registrert i register over digital kontaktinformasjon og reservasjon til &#xE5; sende varsel etter &#xA7; 8 tredje ledd annet punktum senest fra 1. januar 2016.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-37-ledd-2">Forvaltningsorganer som ikke har koblet seg til register over digital kontaktinformasjon og reservasjoner, kan bare gi forh&#xE5;ndsvarsel og underretning om enkeltvedtak ved bruk av elektronisk kommunikasjon til privatpersoner og enheter som ikke er registrert i Enhetsregisteret, n&#xE5;r mottakeren uttrykkelig har godtatt dette og har oppgitt den elektroniske adressen som skal benyttes for slikt form&#xE5;l. Det samme gjelder for andre meldinger som har betydning for mottakerens rettsstilling, for behandlingen av saken eller for meldinger som det av andre grunner er av s&#xE6;rlig betydning &#xE5; sikre at vedkommende mottar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-37-ledd-3">Med mindre et avgitt samtykke er tidsbegrenset, gjelder samtykke til elektronisk kommunikasjon avgitt direkte til forvaltningsorganer, frem til det enkelte forvaltningsorgan har koblet seg til register over digital kontaktinformasjon og reservasjon. Dette gjelder selv om mottaker i perioden reserverer seg mot elektronisk kommunikasjon, jf. &#xA7; 9. Den elektroniske adressen som ble innhentet sammen med samtykket kan benyttes s&#xE5; lenge samtykket gjelder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-37-ledd-4">Denne bestemmelsen gjelder ikke utover 1. januar 2016.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;38" id="kapittel-1-foresl&#xE5;ttparagraf-38">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 38</span>. <span class="legalArticleTitle">Gjenbruk av personopplysninger i kontaktregisteret tilknyttet ID-porten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1">Personopplysninger som er registrert om den enkelte i kontaktregisteret som er tilknyttet ID-porten kan utleveres til og gjenbrukes i register over digital kontaktinformasjon og reservasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-2">Den enkelte skal informeres om utleveringen og om adgangen til &#xE5; oppdatere opplysningene, samt om adgangen til &#xE5; reservere seg mot elektronisk kommunikasjon, jf. &#xA7; 9, og om adgang til &#xE5; slette kontaktopplysningene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;39" id="kapittel-1-foresl&#xE5;ttparagraf-39">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 39</span>. <span class="legalArticleTitle">Ikrafttredelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1">Forskriften trer i kraft 1. juli 2004.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-02-07-102/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks. &#xA7; 8 femte ledd annet punktum trer i kraft 1. juli 2014.</article>
      </section>
    </main>
  </body>
</html>
