<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om produksjonstilskudd til nyhets- og aktualitetsmedier</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-03-25-332</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-03-25-332</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 4 s 530</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-03-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-11-26-1409</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-03-28 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0228</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om produksjonstilskudd til nyhetsmedier mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om produksjonstilskudd til nyhets- og aktualitetsmedier</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kulturdepartementet 25. mars 2013 med hjemmel i Stortingets &#xE5;rlige budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-03-25-332</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om produksjonstilskudd til nyhets- og aktualitetsmedier<ul class="tocSubUl"><li>Kapittel 1. Generelle bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li></ul></li><li>Kapittel 2. Vilk&#xE5;r for tilskudd<ul class="tocSubUl"><li>&#xA7; 3. Generelle vilk&#xE5;r</li><li>&#xA7; 4. Vilk&#xE5;r knyttet til opplag, utgivelseshyppighet og konkurranseposisjon</li><li>&#xA7; 5. Vilk&#xE5;r knyttet til organisering og bruk av tilskuddsmidler</li><li>&#xA7; 6. Vilk&#xE5;r knyttet til overskudd og driftsmargin</li><li>&#xA7; 7. Vilk&#xE5;r knyttet til utbytte og konsernbidrag</li><li>&#xA7; 8. Vilk&#xE5;r knyttet til transaksjoner mv.</li></ul></li><li>Kapittel 3. Beregning av tilskudd<ul class="tocSubUl"><li>&#xA7; 9. Beregning av tilskudd</li><li>&#xA7; 10. Tilskuddstak</li><li>&#xA7; 11. Overgangsordninger</li></ul></li><li>Kapittel 4. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 12. Saksbehandling</li><li>&#xA7; 13. Tilskuddsutvalg</li><li>&#xA7; 14. Opplysningsplikt</li><li>&#xA7; 15. Utbetaling av tilskudd</li><li>&#xA7; 16. N&#xE6;rmere regler</li><li>&#xA7; 17. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-03-25-332" id="dokument">
      <h1>Forskrift om produksjonstilskudd til nyhets- og aktualitetsmedier</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-03-25-332/KAPITTEL_1">
        <h2>Kapittel 1. Generelle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Denne forskriften gir regler for fordeling av produksjonstilskudd til nyhets- og aktualitetsmedier over Kulturdepartementets budsjett kap. 335, post 71.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Produksjonstilskuddet skal bidra til &#xE5; opprettholde et mangfold av nyhets- og aktualitetsmedier karakterisert av h&#xF8;y kvalitet og uavhengig journalistikk, inkludert medier i markeder som er for sm&#xE5; til &#xE5; v&#xE6;re b&#xE6;rekraftige og alternativer til de ledende mediene i st&#xF8;rre markeder.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Tilskudd etter denne forskriften kan gis til nyhets- og aktualitetsmedier p&#xE5; alle publiseringsplattformer, med unntak av kringkasting og lokalkringkasting, jf. kringkastingsloven &#xA7; 1-1.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-4">Medier som mottar andre former for offentlige driftstilskudd kan ikke motta tilskudd etter denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Med <i>medieselskap</i> menes et aksjeselskap eller allmennaksjeselskap som best&#xE5;r av et nyhets- og aktualitetsmedium eller en portef&#xF8;lje av tilknyttede medieprodukter.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Med <i>hovedmedium</i> menes det st&#xF8;rste nyhets- og aktualitetsmediet m&#xE5;lt i omsetning som oppfyller vilk&#xE5;rene i &#xA7; 3 innenfor en portef&#xF8;lje av tilknyttede medieprodukter.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Med <i>tilknyttet medieprodukt</i> menes nyhets- og aktualitetsmedium som har mer enn 50 prosent av nyhets-, aktualitets- og debattstoffet til felles med hovedmediet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-4">Med <i>utgave</i> menes betalt nummerert produkt der hovedinnholdet er oppdatert i forhold til forrige utgave av produktet. Nyhets- og aktualitetsmedier som oppdateres kontinuerlig eller som best&#xE5;r av en portef&#xF8;lje med tilknyttede medieprodukter, kan f&#xE5; godkjent maksimalt &#xE9;n utgave per dag.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-5">Med <i>opplag</i> menes foreg&#xE5;ende &#xE5;rs kontrollerte gjennomsnittlige nettoopplag fra ulike publiseringsplattformer.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-6">Med <i>&#xE5;rsopplag</i> menes opplag multiplisert med antall utgaver siste kalender&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-7">Med <i>utgiversted</i> menes den kommune der nyhets- og aktualitetsmediet har sin hovedredaksjon. Bydel skal regnes som utgiversted, dersom det reelle geografiske markedet for mediet er mindre enn kommunen.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-8">Med <i>alenemedium</i> menes nyhets- og aktualitetsmedium som er alene p&#xE5; utgiverstedet. Med <i>nummer&#xE9;nmedium</i> menes nyhets- og aktualitetsmedium som har det st&#xF8;rste opplaget p&#xE5; utgiverstedet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-9">Med <i>nummertomedium</i> menes nyhets- og aktualitetsmedium som har en konkurrent med st&#xF8;rre opplag p&#xE5; utgiverstedet. Der det aktuelle medietilbudet best&#xE5;r av en portef&#xF8;lje av tilknyttede medieprodukter p&#xE5; ulike distribusjonsplattformer, defineres konkurranseposisjonen med utgangspunkt i hovedmediet.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-03-25-332/KAPITTEL_2">
        <h2>Kapittel 2. Vilk&#xE5;r for tilskudd</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Tilskudd etter denne forskriften gis bare til nyhets- og aktualitetsmedium som:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1">har som hovedform&#xE5;l &#xE5; drive journalistisk produksjon og formidling av nyheter, aktualitetsstoff og samfunnsdebatt til allmennheten. Tilskudd gis ikke til medium som har som hovedform&#xE5;l &#xE5; drive med reklame eller markedsf&#xF8;ring. Tilskudd gis heller ikke til medium som hovedsaklig er rettet mot medlemmer eller ansatte i bestemte organisasjoner, foreninger eller selskap.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1">inneholder et bredt tilbud av nyhets-, aktualitets- og debattstoff fra ulike samfunnsomr&#xE5;der. Tilskudd gis ikke til medium som inneholder en overvekt av annonser. Tilskudd gis heller ikke til medium som i all hovedsak inneholder stoff om ett eller noen f&#xE5; samfunnsomr&#xE5;der, eller som i hovedsak inneholder stoff vinklet ut fra en spesiell faglig, politisk, ideologisk, religi&#xF8;s eller etnisk bakgrunn.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-3-ledd-1">har en ansvarlig redakt&#xF8;r med status som svarer til bestemmelsene i Redakt&#xF8;rplakaten.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-4-ledd-1">tar reell betaling for nyhets-, aktualitets- og debattstoff og annonser etter en offentlig tilgjengelig prisliste.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-5-ledd-1">selger minst halvparten av sitt godkjente netto opplag gjennom abonnement. Produktet solgt i l&#xF8;ssalg skal v&#xE6;re identisk med produkt solgt i abonnement.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Vilk&#xE5;rene ovenfor m&#xE5; ha v&#xE6;rt oppfylt i minst ett kalender&#xE5;r f&#xF8;r tilskudd ytes.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Der et medietilbud best&#xE5;r av en portef&#xF8;lje av tilknyttede medieprodukter p&#xE5; ulike distribusjonsplattformer, m&#xE5; vilk&#xE5;rene i denne bestemmelsen oppfylles av hovedmediet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Vilk&#xE5;r knyttet til opplag, utgivelseshyppighet og konkurranseposisjon</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Tilskudd etter denne forskriften gis bare til<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-1-ledd-1">Nummer&#xE9;n- og alenemedier som utkommer med minst &#xE9;n utgave per uke og har et gjennomsnittlig nettoopplag p&#xE5; mellom 1&#xA0;000 og 6&#xA0;000.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-2-ledd-1">Nummertomedier som utkommer med minst &#xE9;n utgave per uke og har et gjennomsnittlig nettoopplag p&#xE5; minst 1&#xA0;000.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Nyhets- og aktualitetsmedier som utkommer &#xE9;n gang i uken m&#xE5; ha minst 48 utgaver per kalender&#xE5;r. Nyhets- og aktualitetsmedier som utkommer to ganger ukentlig m&#xE5; ha minst 96 utgaver per &#xE5;r.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Der et medietilbud best&#xE5;r av en portef&#xF8;lje av tilknyttede medieprodukter p&#xE5; ulike distribusjonsplattformer, legges medietilbudets samlede opplag og utgivelser til grunn.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vilk&#xE5;r knyttet til organisering og bruk av tilskuddsmidler</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Tilskuddsmidler kan bare benyttes til produksjon og utgivelse av hovedmedium og tilknyttet medieprodukt, jf &#xA7; 2.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Medieselskapet kan ikke drive annen virksomhet enn produksjon og utgivelse av det hovedmedium og eventuelt tilknyttede medieprodukter som det ytes tilskudd til. Medieselskapet kan likevel drive annen virksomhet dersom denne virksomheten utgj&#xF8;r mindre enn 1/3 av medieselskapets omsetning i tilskudds&#xE5;ret.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Medieselskap der offentlige institusjoner eller myndigheter har reell styringsrett, &#xF8;konomisk ansvar eller innehar mer enn 49 prosent av eierandelene, er ikke tilskuddsberettiget.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Medieselskap som mister retten til tilskudd etter f&#xF8;rste ledd g&#xE5;r ut av tilskuddsordningen uten overgangsordning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Vilk&#xE5;r knyttet til overskudd og driftsmargin</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Det gis ikke tilskudd hvis medieselskapets &#xE5;rsoverskudd etter skatt i henhold til aksjeloven eksklusiv tilskudd etter denne forskriften utgj&#xF8;r mer enn to millioner kroner siste regnskaps&#xE5;r, eller mer enn seks millioner kroner i l&#xF8;pet av de siste tre regnskaps&#xE5;r.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Medieselskap som har en gjennomsnittlig driftsmargin p&#xE5; over 10 prosent siste tre &#xE5;r, inklusiv utbetalt produksjonstilskudd, f&#xE5;r en tilsvarende avkortning i tilskuddet. Det f&#xF8;rste &#xE5;ret i tilskuddsordningen inkluderes ikke i beregningen av driftsmargin. Avkortning gjennomf&#xF8;res enten ved reduksjon i neste &#xE5;rs tilskudd eller, der mediet har g&#xE5;tt ut av ordningen, ved tilbakebetaling av tilskudd. Avkortningen skal bringe gjennomsnittlig driftsmargin ned til 10 prosent.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Vilk&#xE5;r knyttet til utbytte og konsernbidrag</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Medieselskap som mottar produksjonstilskudd kan betale utbytte til aksjon&#xE6;rene p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-5-ledd-1-punkt-1-ledd-1">Utbytte per &#xE5;r kan maksimalt tilsvare renten p&#xE5; selskapets egenkapital, fastsatt i henhold til gjennomsnittlig effektiv &#xE5;rsrente for statsobligasjoner med en l&#xF8;petid p&#xE5; 10 &#xE5;r i &#xE5;ret f&#xF8;r gjeldende tilskudds&#xE5;r, med et p&#xE5;slag p&#xE5; to prosent</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-5-ledd-1-punkt-2-ledd-1">Utbytte per &#xE5;r kan maksimalt utgj&#xF8;re 25 prosent av mottatt produksjonstilskudd for det aktuelle &#xE5;ret</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-5-ledd-1-punkt-3-ledd-1">Utbytte per &#xE5;r kan maksimalt utgj&#xF8;re kr 1&#xA0;000&#xA0;000.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">For medieselskap som inng&#xE5;r i konserndannelser, skal konsernbidrag regnes som utbytte.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">Medieselskap som i tilskudds&#xE5;ret deler ut utbytte i strid med denne bestemmelsen g&#xE5;r ut av tilskuddordningen uten overgangsordning og utelukkes fra tilskuddsordningen for en periode p&#xE5; tre &#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vilk&#xE5;r knyttet til transaksjoner mv.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Tilh&#xF8;rer medieselskapet et konsern, skal transaksjoner mellom medieselskapet og andre selskaper i samme konsern ha forretningsmessig grunn i medieselskapets interesse og v&#xE6;re p&#xE5; vanlige forretningsmessige vilk&#xE5;r, jf. aksjeloven og allmennaksjeloven &#xA7; 3-9 f&#xF8;rste ledd. Medieselskapet kan belastes for en del av konsernets felleskostnader slik god forretningsskikk tilsier, jf. aksjeloven og allmennaksjeloven &#xA7; 3-9 og under hensyn til selskapets forretningsmessige interesse i ordningen. Medieselskapets del av konsernets felleskostnader kan ikke overskride &#xE9;n prosent av selskapets driftsinntekter eksklusiv tilskuddsmidler.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">Avtaler mellom medieselskapet og selskapets aksjeeiere eller medlemmer av selskapets ledelse mv. skal ha forretningsmessig grunn i medieselskapets interesse, v&#xE6;re p&#xE5; forretningsmessige vilk&#xE5;r og inng&#xE5;s i samsvar med aksjeloven og allmennaksjeloven &#xA7; 3-8. Dersom medieselskapet tilh&#xF8;rer et konsern, gjelder forrige punktum tilsvarende for avtaler mellom medieselskapet og aksjon&#xE6;rer eller medlemmer av ledelsen mv. i andre selskaper i konsernet.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-3">Medietilsynet kan kreve at medieselskapet gir en spesifisert oversikt over vesentlige transaksjoner som nevnt i f&#xF8;rste og andre ledd og at medieselskapets daglige leder, styreleder og selskapets eksterne revisor bekrefter at transaksjoner som nevnt har forretningsmessig grunn i medieselskapets interesse og er p&#xE5; forretningsmessige vilk&#xE5;r. Medietilsynet kan ogs&#xE5; kreve kopi av redegj&#xF8;relser etter aksjeloven og allmennaksjeloven &#xA7; 3-8 annet ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-4">Medieselskap som mister retten til tilskudd etter f&#xF8;rste og andre ledd g&#xE5;r ut av tilskuddordningen uten overgangsordning og utelukkes fra tilskuddsordningen for en periode p&#xE5; tre &#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2014-03-25-332/KAPITTEL_3">
        <h2>Kapittel 3. Beregning av tilskudd</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Beregning av tilskudd</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">St&#xF8;tteberettigede nummer&#xE9;n- og alenemedier mottar faste tilskudd beregnet p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-1-ledd-1">Nummer&#xE9;n- og alenemedier mottar et fast grunntilskudd og et fast bel&#xF8;p for hver utgave ut over ukentlig utgivelse.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-2-ledd-1">Nummer&#xE9;n- og alenemedier med utgiversted i Nordland, Troms eller Finnmark mottar dobbelt tilskudd iht. pkt. 1 for dager med utgivelse p&#xE5; papir.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-3-ledd-1">Nummer&#xE9;n- og alenemedier som har mindre enn 4&#xA0;000 i opplag mottar et ekstra tilskudd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Den gjenst&#xE5;ende delen av bevilgningen fordeles mellom st&#xF8;tteberettigede nummer to-medier p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-1">Tilskuddet fordeles p&#xE5; bakgrunn av samlet &#xE5;rsopplag for hovedmediet og alle tilknyttede medieprodukter, multiplisert med f&#xF8;lgende tilskuddssatser:</article><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-2">Sats 1: Riksmedier, definert som: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-2-punkt-1-ledd-1">medier som har solgt minst 30 prosent av opplaget utenfor utgiverfylket,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-2-punkt-2-ledd-1">medier som har et opplag p&#xE5; minst 100 i en tredjedel av landets fylker, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-2-punkt-3-ledd-1">medier som kommer ut minst 6 ganger ukentlig.</article></article></li></ul></article><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-3">Sats 2: Medier i Oslo, Bergen, Stavanger og Trondheim.</article><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-4">Sats 3: &#xD8;vrige medier.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-2-ledd-1">Nummertomedier med &#xE9;n ukentlig utgivelse mottar grunntilskudd etter f&#xF8;rste ledd.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-3-ledd-1">Nummertomedier med opplag p&#xE5; 6&#xA0;000 eller mer, f&#xE5;r redusert tilskudd dersom opplaget utgj&#xF8;r 45 prosent eller mer av opplaget til nummer&#xE9;nmediet. Tilskuddet reduseres med 2,25 prosent for hvert prosentpoeng opplaget overstiger 45 prosent av nummer&#xE9;nmediets opplag.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-4-ledd-1">Nummertomedier mottar ikke mindre enn maksimaltilskudd etter f&#xF8;rste ledd nr. 1 dersom nummer&#xE9;nmediet har et opplag p&#xE5; over 6&#xA0;000 eksemplarer og minst fem utgaver per uke. Dersom nummer&#xE9;nmediet har et opplag p&#xE5; over 6&#xA0;000 eksemplarer og f&#xE6;rre enn fem utgaver, mottar nummertomediet maksimaltilskudd etter f&#xF8;rste ledd nr. 1. Dersom alle mediene p&#xE5; utgiverstedet har opplag mellom 2&#xA0;000 og 6&#xA0;000 og minst to ukentlige utgaver, f&#xE5;r alle maksimaltilskudd etter f&#xF8;rste ledd nr. 1.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Tilskuddsbel&#xF8;p og -satser, jf. f&#xF8;rste og andre ledd, fastsettes av departementet p&#xE5; bakgrunn av bevilgningen for det enkelte &#xE5;r og den &#xF8;konomiske utviklingen i de ulike gruppene av nyhets- og aktualitetsmedier. Et forslag til fordeling skal forelegges for mediebedriftenes hovedorganisasjoner for uttalelse. Beregning av tilskudd skjer p&#xE5; grunnlag av opplysninger om antall utgivelsesdager, &#xE5;rsopplag og konkurranseposisjon i &#xE5;ret f&#xF8;r tilskudds&#xE5;ret.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Nyetablerte nyhets- og aktualitetsmedier f&#xE5;r det f&#xF8;rste &#xE5;ret i tilskuddsordningen et ekstra tilskudd som tilsvarer grunntilskuddet etter f&#xF8;rste ledd. Nyhets- og aktualitetsmedier i Nordland, Troms og Finnmark omfattes ikke av denne bestemmelsen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilskuddstak</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Samlet tilskudd kan ikke utgj&#xF8;re mer enn 40 prosent av medieselskapets totale driftskostnader &#xE5;ret f&#xF8;r tilskudd ytes. Tilskuddet per netto opplagseksemplar skal ikke overstige nyhets- og aktualitetsmediets gjennomsnittlige abonnementspris &#xE5;ret f&#xF8;r tilskudd ytes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Overgangsordninger</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Nyhets- og aktualitetsmedium som har mottatt produksjonstilskudd og som mister retten til dette, skal i en overgangsperiode ytes tilskudd etter f&#xF8;lgende retningslinjer:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-1-ledd-1">Det f&#xF8;rste &#xE5;ret etter at endring har skjedd, f&#xE5;r mediet et tilskudd som tilsvarer 2/3 av tilskuddet mediet mottok siste &#xE5;r det var tilskuddsberettiget.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-2-ledd-1">Det andre &#xE5;ret etter at endring har skjedd, f&#xE5;r mediet et tilskudd som tilsvarer 1/2 av tilskuddet mediet mottok siste &#xE5;r det var tilskuddsberettiget.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-3-ledd-1">Det tredje &#xE5;ret etter at endring har skjedd, f&#xE5;r mediet et tilskudd som tilsvarer 1/3 av tilskuddet mediet mottok siste &#xE5;r det var tilskuddsberettiget.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2014-03-25-332/KAPITTEL_4">
        <h2>Kapittel 4. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Saksbehandling</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Tilskuddsordningen forvaltes av Medietilsynet. Der det etter en konkret vurdering er n&#xF8;dvendig for &#xE5; opprettholde konkurransen p&#xE5; utgiverstedet eller for &#xE5; sikre driften av et nyhets- og aktualitetsmedium i et marked som er for lite til &#xE5; v&#xE6;re b&#xE6;rekraftig, kan Medietilsynet gi dispensasjon fra bestemmelsene i denne forskriften. Medietilsynet skal innhente en r&#xE5;dgivende uttalelse fra tilskuddsutvalget f&#xF8;r det fattes vedtak om &#xE5; gi dispensasjon fra reglene i denne forskriften.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">F&#xF8;r Medietilsynet treffer avgj&#xF8;relse om tildeling av tilskudd etter denne forskriften, innhentes innstilling fra tilskuddsutvalget, jf. &#xA7; 13. Dersom redakt&#xF8;rens stilling i henhold til &#xA7; 3 f&#xF8;rste ledd nr. 3 er uklar, skal Medietilsynet innhente en vurdering fra Norsk Redakt&#xF8;rforening.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Forvaltningsloven kommer til anvendelse p&#xE5; Medietilsynets saksbehandling etter denne forskriften. Enkeltvedtak truffet av Medietilsynet i henhold til denne forskriften kan p&#xE5;klages til Klagenemnda for mediesaker.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tilskuddsutvalg</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Til st&#xF8;tte for Medietilsynet i saksbehandlingen etter &#xA7; 12 opprettes et tilskuddsutvalg som skal bist&#xE5; ved vurderingen av s&#xF8;knader om tilskudd og ellers avgi uttalelse i saker etter denne forskriften.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Utvalgets medlemmer oppnevnes av Kulturdepartementet for fire &#xE5;r av gangen. Kulturdepartementet kan fastsette n&#xE6;rmere regler om utvalgets virksomhet og sammensetning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Opplysningsplikt</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Medieselskap som s&#xF8;ker tilskudd, plikter &#xE5; gi Medietilsynet eller statsautorisert revisor oppnevnt av departementet, innsyn i alle forretningspapirer og andre opplysninger som finnes n&#xF8;dvendig til gjennomf&#xF8;ring av og kontroll med tilskuddsordningen og til utarbeidelse av statistikk over den &#xF8;konomiske utviklingen i dagspressen. Unnlatelse av &#xE5; meddele slike opplysninger eller meddelelse av uriktige opplysninger, kan medf&#xF8;re at mediet fratas retten til tilskudd for bestemte tidsrom.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Midler som ikke nyttes etter forutsetningene skal tilbakebetales. Tilskudd mottatt for en periode hvor mediet ikke publiseres skal ogs&#xE5; tilbakebetales.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-3">Riksrevisjonen har i samsvar med &#xA7; 17 i Stortingets bevilgningsreglement adgang til &#xE5; iverksette kontroll med at tilskuddsmidlene benyttes etter forutsetningene. Ogs&#xE5; Kulturdepartementet har slik kontrolladgang.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Utbetaling av tilskudd</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Tilskuddet gjelder for ett kalender&#xE5;r (tilskudds&#xE5;ret) og opph&#xF8;rer fra det tidspunkt vilk&#xE5;rene for tilskudd ikke lenger er oppfylt.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">Normalt skal tilskuddet utbetales kvartalsvis.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">N&#xE6;rmere regler</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Medietilsynet kan i forskrift fastsette n&#xE6;rmere regler om opplagsfastsettelse, utgaver, utbetaling av tilskudd, dokumentasjon og regnskapsf&#xF8;ring.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-03-25-332/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-1">Denne forskriften trer i kraft straks og gjelder for behandling av s&#xF8;knader om produksjonstilskudd fra og med 2014. Fra samme tidspunkt oppheves forskrift 26. november 2009 nr. 1409 om produksjonstilskudd til dagsaviser.</article>
        </article>
      </section>
    </main>
  </body>
</html>
