<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endringer i forskrift 10. desember 2010 nr. 1605 om utskrivning og verneplikt (vernepliktforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-19-1730</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-19-1730</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 17 s 2803</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-12-10-1605</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1953-07-17-29/&#xA7;3</li>
            <li>lov/1953-07-17-29/&#xA7;4</li>
            <li>lov/1953-07-17-29/&#xA7;5</li>
            <li>lov/1953-07-17-29/&#xA7;6</li>
            <li>lov/1953-07-17-29/&#xA7;7</li>
            <li>lov/1953-07-17-29/&#xA7;8</li>
            <li>lov/1953-07-17-29/&#xA7;11</li>
            <li>lov/1953-07-17-29/&#xA7;12</li>
            <li>lov/1953-07-17-29/&#xA7;20</li>
            <li>lov/1953-07-17-29/&#xA7;27</li>
            <li>lov/1953-07-17-29/&#xA7;30</li>
            <li>lov/1953-07-17-29/&#xA7;31</li>
            <li>lov/1953-07-17-29/&#xA7;33</li>
            <li>lov/1953-07-17-29/&#xA7;35</li>
            <li>lov/1953-07-17-29/&#xA7;36</li>
            <li>lov/1953-07-17-29/&#xA7;37</li>
            <li>lov/1953-07-17-29/&#xA7;38</li>
            <li>lov/1953-07-17-29/&#xA7;39</li>
            <li>lov/1953-07-17-29/&#xA7;40</li>
            <li>lov/1953-07-17-29/&#xA7;43</li>
            <li>lov/1953-07-17-29/&#xA7;44</li>
            <li>lov/1953-07-17-29/&#xA7;46</li>
            <li>lov/1953-07-17-29/&#xA7;48</li>
            <li>lov/1953-07-17-29/&#xA7;50a</li>
            <li>lov/1953-07-17-29/&#xA7;52</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-22 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1335</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i vernepliktforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endringer i forskrift 10. desember 2010 nr. 1605 om utskrivning og verneplikt (vernepliktforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 19. desember 2014 med hjemmel i lov 17. juli 1953 nr. 29 om verneplikt &#xA7; 3, &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 11, &#xA7; 12, &#xA7; 20, &#xA7; 27, &#xA7; 30, &#xA7; 31, &#xA7; 33, &#xA7; 35, &#xA7; 36, &#xA7; 37 &#xA7; 38, &#xA7; 39, &#xA7; 40, &#xA7; 43, &#xA7; 44, &#xA7; 46, &#xA7; 48, &#xA7; 50a og &#xA7; 52. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-19-1730</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endringer i forskrift 10. desember 2010 nr. 1605 om utskrivning og verneplikt (vernepliktforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-19-1730" id="dokument">
      <h1>Forskrift om endringer i forskrift 10. desember 2010 nr. 1605 om utskrivning og verneplikt (vernepliktforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-19-1730/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 10. desember 2010 nr. 1605 om utskrivning og verneplikt (vernepliktforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder norske statsborgere som if&#xF8;lge lov 17. juli 1953 nr. 29 om verneplikt (vernepliktsloven) er utskrivningspliktige, vernepliktige eller tjenestepliktige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Verneplikten for norske statsborgere inntrer etter utskrivning, det vil si etter at de er klassifisert som tjenestedyktige, fra 1. januar det &#xE5;r de fyller 19 og varer til 31. desember det &#xE5;r de fyller 44.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Norske statsborgere som utskrives etter 1. januar det &#xE5;r de fyller 19, blir vernepliktige den dag de er klassifisert som tjenestedyktige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Norsk statsborger som ogs&#xE5; er borger av et annet land, er vernepliktig i Norge s&#xE5; lenge vedkommende er bosatt her i landet, dersom avtale med den fremmede stat ikke er til hinder for det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">S&#xF8;knad fra fremmede statsborgere om &#xE5; bli p&#xE5;lagt verneplikt i Norge, avgj&#xF8;res av Forsvarssjefen eller den Forsvarssjefen bemyndiger, i tvilstilfelle av Forsvarsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Forsvarssjefen kan gi n&#xE6;rmere bestemmelser om fordeling og disponering av enhver i vernepliktig alder som har gjenervervet retten til &#xE5; tjenestegj&#xF8;re i rikets krigsmakt etter lov 22. mai 1902 nr. 13 om milit&#xE6;r straffelov &#xA7; 35 andre ledd.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 3. Om yngre&#xE5;rige og kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997</span>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I krig eller n&#xE5;r krig truer kan Kongen bestemme at verneplikt skal p&#xE5;legges utskrivningspliktige fra den dag de fyller 18 &#xE5;r. Dersom krigsforsterkning settes opp, har utskrevet befal, kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 og vernepliktige tjenesteplikt til og med det &#xE5;r de fyller 55.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Enhver under vernepliktig alder som etter s&#xF8;knad f&#xE5;r innvilget fremskutt tjeneste, blir vernepliktige fra og med fordelingen, men tidligst fra den dag de fyller 18 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Enhver under vernepliktig alder som s&#xF8;ker opptak ved milit&#xE6;re skoler, blir vernepliktige fra og med opptaket ved skolen, men tidligst fra 1. januar det &#xE5;r de fyller 17.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 er kvinner som frivillig gjennomf&#xF8;rer eller har gjennomf&#xF8;rt milit&#xE6;r f&#xF8;rstegangstjeneste eller befalsutdanning eller tilsvarende, og som har underskrevet kontrakt om tjenesteplikt for kvinnelig milit&#xE6;rt personell.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 er ikke vernepliktige, men har styrkedisponerings- og tjenesteplikt som bestemt av Kongen med Stortingets samtykke. Styrkedisponerings- og tjenesteplikt inneb&#xE6;rer plikt til &#xE5; la seg disponere i Forsvarets styrkestruktur, Heimevernet inkludert, samt &#xE5; delta p&#xE5; &#xF8;velser og kurs knyttet til disponeringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 forvaltes etter bestemmelsene i vernepliktsloven med de samme vilk&#xE5;r, rettigheter og plikter som gjelder for vernepliktige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 som har f&#xE5;tt befalsoppl&#xE6;ring som en del av f&#xF8;rstegangstjenesten gis status som utskrevet befal, og er tjenestepliktig til utgangen av det &#xE5;r de fyller 44.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Utskrevet befal som gj&#xF8;r tjeneste som befal i til sammen ett &#xE5;r eller mer ut over f&#xF8;rstegangstjenestens varighet, gis status som vernepliktig befal. Verneplikten for disse og tjenesteplikten for kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 forlenges til utgangen av det &#xE5;r de fyller 55.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Vernepliktig befal er vernepliktige til og med det &#xE5;r de fyller 55. Kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 med status som vernepliktig befal er tjenestepliktige til utgangen av det &#xE5;r de fyller 55.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Pensjonert befal og befal som har redusert l&#xF8;nn eller har rett til oppsatt pensjon, er tjenestepliktige ut over det &#xE5;r de fyller 55 og s&#xE5; lenge de er helsemessig skikket, dersom Norge trues av krig eller Forsvaret settes p&#xE5; krigsfot. Dette befal kan i fred p&#xE5;legges &#xE5; gjennomg&#xE5; kortere kurser mv. som er n&#xF8;dvendige for deres styrkedisponeringsstilling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 tredje<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> ledd blir ny &#xA7; 8-1 andre ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Gravide kalles ikke inn til f&#xF8;rstegangstjeneste.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Skal vel v&#xE6;re andre ledd, Lovdatas anm.</article>
        </footer>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Kvinner f&#xF8;dt f&#xF8;r 1. januar 1997 med norsk statsborgerskap, kan etter frivillighet kalles inn til f&#xF8;rstegangstjeneste fra og med det &#xE5;r de fyller 18.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Kvinner f&#xF8;dt f&#xF8;r 1. januar 1997 som etter frivillighet innkalles til f&#xF8;rstegangstjeneste eller utdanning i Forsvaret, skal f&#xF8;r tjenesten eller utdanningen starter underskrive kontrakt om tjenesteplikt for kvinnelig milit&#xE6;rt personell.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Bestemmelser om oppsigelse av kontrakt om tjenesteplikt for kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 fastsettes av Forsvarsdepartementet med bakgrunn i Forsvarets behov.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Kvinner f&#xF8;dt f&#xF8;r 1. januar 1997 som ikke skriver under kontrakt om tjenesteplikt for kvinnelig milit&#xE6;rt personell, skal straks dimitteres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Ved underskrift av kontrakt om tjenesteplikt for kvinnelig milit&#xE6;rt personell p&#xE5;tar kvinner f&#xF8;dt f&#xF8;r 1. januar 1997 seg samme tjenesteplikt som vernepliktige, som bl.a. inneb&#xE6;rer plikt til &#xE5; fullf&#xF8;re f&#xF8;rstegangstjenesten og repetisjonstjeneste, og &#xE5; la seg disponere i Forsvarets styrkestruktur med tjenesteplikt i krig, i samsvar med det som til enhver tid bestemmes av Stortinget.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 forvaltes etter de samme bestemmelsene som vernepliktige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 som har gjennomf&#xF8;rt milit&#xE6;r f&#xF8;rstegangstjeneste er tjenestepliktige til utgangen av det &#xE5;r de fyller 44.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-15 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Enhver i utskrivningspliktig alder og yngre samt kvinner f&#xF8;dt f&#xF8;r 1. januar 1997 som slutter som aspirant eller elev ved milit&#xE6;re skoler og kurs, men &#xF8;nsker &#xE5; fortsette avtjening av f&#xF8;rstegangstjenesten, skal gis anledning til det dersom adekvat tjenestegj&#xF8;ring kan tilbys.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 bokstav b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Varigheten av fritakingen fastsettes p&#xE5; grunnlag av den tjeneste og oppl&#xE6;ring vedkommende har gjennomg&#xE5;tt og under hensyn til mulighetene for &#xE5; anvende mannskaper med slik tjeneste eller oppl&#xE6;ring i den forsvarsgren, v&#xE5;penart eller fellesinstitusjon de er tenkt fordelt til.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Utsettelse kan ikke gis hvis plikten til f&#xF8;rstegangstjeneste derved faller bort etter vernepliktsloven &#xA7; 12 andre ledd. I helt spesielle tilfeller, n&#xE5;r tungtveiende velferdsgrunner n&#xF8;dvendiggj&#xF8;r det, kan utsettelse gis utover det &#xE5;r s&#xF8;keren fyller 28, mot at vedkommende skriftlig erkl&#xE6;rer seg villig til &#xE5; avtjene f&#xF8;rstegangstjenesten straks utsettelsen utl&#xF8;per og f&#xF8;r utgangen av det &#xE5;r vedkommende fyller 33.</article>
        <article class="defaultP" margin-top="true">Departementet foresl&#xE5;r at &#xA7; 10-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Omsorgsansvaret er likt for kvinner og menn, og den andre omsorgspersons arbeidsgivers eller egne prioriteringer kan ikke likestilles med de plikter vernepliktsloven p&#xE5;legger den enkelte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Utskrivningsplikten omfatter alle norske statsborgere som oppholder seg i landet, Svalbard inkludert, fra og med det &#xE5;r de fyller 18.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Utskrivningsplikten opph&#xF8;rer verneplikten inntrer etter bestemmelsene i vernepliktsloven &#xA7; 3, dersom de blir fritatt for verneplikt eller dersom de ikke kalles inn til sesjon del 2 innen utgangen av det &#xE5;r de fyller 28.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Utskrivningsplikten for kvinner f&#xF8;dt i perioden fra 1. januar 1992 til 31. desember 1996 opph&#xF8;rer etter endt klassifisering eller dersom de ikke kalles inn til sesjon del 2 innen utgangen av det &#xE5;r de fyller 28. Kvinner f&#xF8;dt f&#xF8;r 1992 er ikke utskrivningspliktige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Utskrivningsplikten inneb&#xE6;rer plikt til &#xE5; la seg registrere med persondata i Forsvarets verneplikts- og tjenesteregister, og &#xE5; m&#xF8;te p&#xE5; sesjon for &#xE5; motta informasjon om Forsvaret og &#xE5; bli klassifisert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">I krig eller n&#xE5;r krig truer kan Kongen bestemme at utskrivningsplikten inntrer fra og med det &#xE5;r enhver fyller 17. Denne bestemmelsen gjelder ikke for kvinner f&#xF8;dt f&#xF8;r 1. januar 1997.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Med Stortingets samtykke kan Kongen bestemme ny legeunders&#xF8;kelse og utskrivning av enhver som tidligere er kjent ikke tjenestedyktige. I krig eller n&#xE5;r krig truer kan slik bestemmelse treffes av Kongen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Norske statsborgere i utskrivningspliktig alder som oppholder seg i utlandet ved styrkeoppbygging eller n&#xE5;r krigstilstand er inntr&#xE5;dt i Norge, skal &#x2013; s&#xE5;fremt de ikke straks reiser hjem &#x2013; melde seg og la seg registrere ved n&#xE6;rmeste norske utenriksstasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Fremmede lands statsborgere som ikke er bosatt i Norge, og som etter avtale skal tjenestegj&#xF8;re i Forsvaret, skal registreres med persondata i Forsvarets verneplikts- og tjenesteregister.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Dersom fremm&#xF8;te til sesjon eller klassifisering utenom sesjon ikke har v&#xE6;rt mulig, kan likevel utskrivningspliktige som &#xE5;penbart er tjenestedyktige, fordeles og innkalles til tjeneste. Klassifiseringen skjer da ved fremm&#xF8;te til tjeneste. Kvinner f&#xF8;dt f&#xF8;r 1. januar 1997 er unntatt fra denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Sesjon del 1 betinger ikke personlig fremm&#xF8;te av de utskrivningspliktige. Alle utskrivningspliktige skal avgi en egenerkl&#xE6;ring som har til hensikt &#xE5; gi grunnlag for vurdering av utskrivningspliktiges forutsetninger for tjeneste i Forsvaret. P&#xE5; bakgrunn av egenerkl&#xE6;ringen, selekteres de antatt best skikkede til klassifisering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Med grunnlag i Stortingets &#xE5;rlige beslutninger om tjenestetid, tjenestem&#xF8;nster og budsjettrammer, utskrivningsstyrkens st&#xF8;rrelse og totalforsvarets behov, fastsetter Forsvarssjefen den tallmessige fordeling av utskrivningsstyrken som skal gjennomf&#xF8;re f&#xF8;rstegangstjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Kvinner f&#xF8;dt f&#xF8;r 1. januar 1997 som p&#xE5; sesjon blir funnet tjenestedyktige, og som &#xF8;nsker &#xE5; tjenestegj&#xF8;re i Forsvaret, fordeles og kalles inn til tjeneste p&#xE5; samme m&#xE5;te som vernepliktige. Kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997 har adgang til alle v&#xE5;pen og tjenestefelt i Forsvaret og til de oppl&#xE6;ringstilbud som Forsvaret gir vernepliktige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Rullef&#xF8;ring er systematisk registrering av personopplysninger av betydning for den enkeltes utskrivnings-, verneplikts- og tjenesteforhold. Opplysningene skal registreres i Forsvarets verneplikts- og tjenesteregister. Registeret skal gi grunnlag for, og opplysning om disponering av vernepliktig og tjenestepliktig personell i henhold til vernepliktslovens bestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Sjefen for Vernepliktsverket er behandlingsansvarlig for Forsvarets verneplikts- og tjenesteregister, og bestemmer hvem som skal ha tilgang til registeret. Tilgang til opplysningene i Forsvarets verneplikts- og tjenesteregister skal v&#xE6;re begrunnet i tjenstlige behov. Sjefen for Vernepliktsverket fastsetter bestemmelser for autorisering av tilgang til opplysningene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Som behandlingsansvarlig avgj&#xF8;r sjefen for Vernepliktsverket sp&#xF8;rsm&#xE5;l om utlevering og bruk av opplysninger fra Forsvarets verneplikts- og tjenesteregister.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Bruk og behandling av opplysninger fra Forsvarets verneplikts- og tjenesteregister skal skje i henhold til personopplysningsloven og i samsvar med retningslinjer gitt av Datatilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Enhver har rett til innsyn i registrerte opplysninger om seg selv i Forsvarets verneplikts- og tjenesteregister i henhold til personopplysningslovens regler.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Bestemmelser om rutiner for innsyn i Forsvarets verneplikts- og tjenesteregister fastsettes av Forsvarssjefen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-1 bokstav c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">omdisponering: endring av styrkedisponering innen forsvarsgren eller v&#xE5;penart.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-7 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">Arbeidsgiver skal imidlertid kreve dokumentert at f&#xF8;rstegangstjenesten er fullf&#xF8;rt. Den vernepliktige skal opplyse om vedkommende er innkalt til heimevernstjeneste eller annen milit&#xE6;r tjeneste. I s&#xE5; fall skal den vernepliktige henvises til &#xE5; s&#xF8;ke utsettelse eller utreisetillatelse hos Vernepliktsverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-50">Utskrivnings- og vernepliktige som ikke har avtjent milit&#xE6;r f&#xF8;rstegangstjeneste, m&#xE5; s&#xF8;ke om utreisetillatelse for &#xE5; ta arbeid p&#xE5; norske handelsskip i utenriksfart dersom det er innf&#xF8;rt reiseforbud. S&#xF8;knad sendes Vernepliktsverket, som normalt kan gi utreisetillatelse for inntil ett &#xE5;rs varighet. Denne bestemmelsen gjelder ikke for kvinnelig milit&#xE6;rt personell f&#xF8;dt f&#xF8;r 1. januar 1997.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-9 bokstav b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-51">s&#xF8;keren ikke er uunnv&#xE6;rlig ved sin avdeling under p&#xE5;g&#xE5;ende tjeneste eller under tjeneste vedkommende alt er innkalt til, eller</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-52">Varig fast bosetting i utlandet kan medf&#xF8;re sletting i Forsvarets verneplikts- og tjenesteregister etter dokumentert minst tre &#xE5;rs opphold i vedkommende land. Opphold i utlandet pga. skole eller studier anses ikke uten videre som fast bosetting i vedkommende land.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 22 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 22. Om plikt til utenfor tjenestetiden &#xE5; oppbevare og holde ved like h&#xE5;ndv&#xE5;pen, ammunisjon og personlig utstyr som de skal m&#xF8;te med ved styrkedisponering</span>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-12-19-1730/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">Ikraftsetting</article>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2015.</article>
      </section>
    </main>
  </body>
</html>
