<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i f&#xF8;rerkortforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-01-07-9</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-01-07-9</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 1 s 40</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-01-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-01-19-298</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>lov/1965-06-18-4/&#xA7;30</li>
            <li>lov/1965-06-18-4/&#xA7;43</li>
            <li>forskrift/1967-03-17-3462</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-01-14 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0009</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i f&#xF8;rerkortforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i f&#xF8;rerkortforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 7. januar 2014 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24, &#xA7; 30 og &#xA7; 43, jf. delegeringsvedtak 17. mars 1967 nr. 3462 og delegeringsvedtak 29. september 2003 nr. 1196.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-01-07-9</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i f&#xF8;rerkortforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10-2. Innbytte av f&#xF8;rerkort utstedt i land utenfor E&#xD8;S-omr&#xE5;det</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-01-07-9" id="dokument">
      <h1>Forskrift om endring i f&#xF8;rerkortforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-01-07-9/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-2</span>. <span class="legalArticleTitle">Innbytte av f&#xF8;rerkort utstedt i land utenfor E&#xD8;S-omr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dokumentert fullverdig f&#xF8;rerett ervervet i Australia, Canada, Hongkong, Israel, Monaco, New Zealand, San Marino, S&#xF8;r-Korea og USA gir grunnlag for utstedelse av norsk f&#xF8;rerkort i tilsvarende klasse(r) etter best&#xE5;tt praktisk f&#xF8;rerpr&#xF8;ve. Fullverdig f&#xF8;rerett dokumenteres enten med et fullverdig f&#xF8;rerkort, eller med et begrenset f&#xF8;rerkort sammen med bekreftelse p&#xE5; fullverdig f&#xF8;rerett fra f&#xF8;rerkortmyndighet i utstederlandet. F&#xF8;reretten m&#xE5; v&#xE6;re fullverdig ved utreise fra utstederlandet. F&#xF8;rerkortklasser som tilsvarer AM, S og T byttes ikke inn. F&#xF8;rerkort for bil fra Japan kan byttes til norsk f&#xF8;rerkort klasse B uten praktisk pr&#xF8;ve. F&#xF8;rerkort fra andre stater kan ikke byttes inn. Gjelder innbyttet flere f&#xF8;rerkortklasser, m&#xE5; praktisk pr&#xF8;ve i klasse B best&#xE5;s f&#xF8;rst. Deretter m&#xE5; pr&#xF8;ve best&#xE5;s i den mest omfattende klassen som det s&#xF8;kes innbytte av, jf. &#xA7; 6-1 andre ledd. Gjelder innbyttet klasse A1, A2 eller A, m&#xE5; praktisk pr&#xF8;ve for motorsykkel best&#xE5;s.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">F&#xF8;reretten m&#xE5; v&#xE6;re gyldig p&#xE5; s&#xF8;knadstidspunktet. Gyldig f&#xF8;rerett dokumenteres enten med et gyldig f&#xF8;rerkort utstedt f&#xF8;r utreise fra utstederlandet, eller med bekreftelse p&#xE5; gyldig f&#xF8;rerett fra f&#xF8;rerkortmyndighet i utstederlandet. N&#xE5;r f&#xF8;rerkortets tekst ikke er engelsk, fransk eller tysk, m&#xE5; f&#xF8;rerkortet suppleres med et gyldig internasjonalt f&#xF8;rerkort for s&#xF8;ker eller med godkjent oversettelse til norsk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Innbyttet m&#xE5; v&#xE6;re gjennomf&#xF8;rt senest innen ett &#xE5;r etter at vedkommende tok fast bopel eller flyttet tilbake til Norge. Dersom s&#xF8;knad leveres s&#xE5; sent at det ikke er mulig &#xE5; gjennomf&#xF8;re innbyttet innen ett&#xE5;rsfristen eller innbyttefristen p&#xE5; ett &#xE5;r er overskredet n&#xE5;r det s&#xF8;kes om innbytte, kan f&#xF8;rerkortet likevel byttes inn i klasse B etter gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring i m&#xF8;rkekj&#xF8;ring, f&#xF8;rstehjelp og sikkerhetskurs p&#xE5; bane samt best&#xE5;tt teoretisk og praktisk pr&#xF8;ve. Dersom innbyttet for klasse B ikke er gjennomf&#xF8;rt innen 2 &#xE5;r etter at s&#xF8;ker tok fast bopel eller flyttet tilbake til Norge, anses vedkommende som f&#xF8;rstegangss&#xF8;ker i Norge. Det samme gjelder for &#xF8;vrige klasser dersom innbyttet ikke er gjennomf&#xF8;rt innen ett &#xE5;r etter at s&#xF8;ker tok fast bopel i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">N&#xE5;r det fattes positivt vedtak om innbytte, fastsettes det en frist for at praktisk(e) pr&#xF8;ve(r) m&#xE5; best&#xE5;s innen ett &#xE5;r fra vedkommende tok fast bopel eller flyttet tilbake til Norge. Samtidig utstedes det midlertidig kj&#xF8;retillatelse for inntil 3 m&#xE5;neder, men ikke utover ett&#xE5;rsfristen. Slik tillatelse gis bare en gang.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Dersom praktisk pr&#xF8;ve i klasse B ikke best&#xE5;s p&#xE5; f&#xF8;rste fors&#xF8;k, behandles s&#xF8;ker p&#xE5; samme m&#xE5;te som ved overskridelse av innbyttefristen etter tredje ledd ovenfor. Etter best&#xE5;tt praktisk pr&#xF8;ve i klasse B, har s&#xF8;ker til sammen to fors&#xF8;k p&#xE5; &#xE5; best&#xE5; praktisk pr&#xF8;ve i &#xF8;vrige bilklasser (C1, C1E, C, CE, D1, D1E, D og DE). Retten til innbytte for &#xF8;vrige klasser faller bort dersom praktisk pr&#xF8;ve ikke er best&#xE5;tt p&#xE5; to fors&#xF8;k. Praktisk pr&#xF8;ve i klasse A1, A2 eller A, m&#xE5; v&#xE6;re best&#xE5;tt p&#xE5; maksimalt to fors&#xF8;k innen ett&#xE5;rsfristen for innbytte utl&#xF8;per. Er s&#xF8;kers prestasjoner ved praktisk pr&#xF8;ve s&#xE5; svake at pr&#xF8;ven m&#xE5; avbrytes, skal det treffes vedtak om at retten til innbytte faller bort. Eventuell midlertidig kj&#xF8;retillatelse bortfaller for aktuell f&#xF8;rerkortklasse hvis s&#xF8;ker ikke best&#xE5;r praktisk pr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Person som har fast bopel i Norge og har oppn&#xE5;dd fullverdig f&#xF8;rerett under midlertidig opphold i land nevnt i f&#xF8;rste ledd ovenfor, kan p&#xE5; samme vilk&#xE5;r som over f&#xE5; byttet til norsk f&#xF8;rerkort. Kravet er at f&#xF8;reretten ble oppn&#xE5;dd under et sammenhengende opphold i utstederlandet som varte i minst 6 m&#xE5;neder.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-01-07-9/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 10. januar 2014.</article>
      </section>
    </main>
  </body>
</html>
