<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov om straffegjennomf&#xF8;ring</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-06-26-878</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-06-26-878</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 9 s 1411</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-06-26</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-02-22-183</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-05-18-21/&#xA7;5</li>
            <li>forskrift/2002-02-22-182</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-06-30 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0628</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift straffegjennomf&#xF8;ringsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om straffegjennomf&#xF8;ring</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 26. juni 2014 med hjemmel i lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven) &#xA7; 5 fjerde ledd og delegeringsvedtak 22. februar 2002 nr. 182.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-06-26-878</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om straffegjennomf&#xF8;ring<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-06-26-878" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om straffegjennomf&#xF8;ring</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-06-26-878/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. februar 2002 nr. 183 til lov om straffegjennomf&#xF8;ring gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder for fengselsstraff, varetekt, personer som politiet har p&#xE5;grepet og samfunnsstraff. For strafferettslige s&#xE6;rreaksjoner gjelder forskriften s&#xE5; langt den passer med forskrift om gjennomf&#xF8;ring av forvaring. For overgangsboliger gjelder forskriften med utfyllende retningslinjer gitt av Kriminalomsorgsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det delegeres myndighet til lokalt niv&#xE5; til &#xE5; innvilge s&#xF8;knad om permisjon fra domfelte som er d&#xF8;mt til fengselsstraff i mer enn ti &#xE5;r n&#xE5;r regionalt niv&#xE5; eller Kriminalomsorgsdirektoratet tidligere har innvilget ordin&#xE6;r permisjon og den har v&#xE6;rt gjennomf&#xF8;rt uten svikt.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det delegeres myndighet til lokalt niv&#xE5; til &#xE5; innvilge s&#xF8;knader etter straffegjennomf&#xF8;ringsloven &#xA7; 12, &#xA7; 13, &#xA7; 20, &#xA7; 33 og &#xA7; 35 fra domfelte som er d&#xF8;mt til fengselsstraff i mer enn ti &#xE5;r, men som ikke er id&#xF8;mt sikring eller forvaring og som etter beslutning av regionalt niv&#xE5; eller Kriminalomsorgsdirektoratet er overf&#xF8;rt til fengsel med lavere sikkerhetsniv&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For &#xE5; bli fast tilsatt som fengselsbetjent kreves det at den tilsatte har gjennomg&#xE5;tt og best&#xE5;tt en n&#xE6;rmere fastsatt fengselsbetjentutdanning. Kriminalomsorgsdirektoratet gir forskrift om opptak av aspiranter og innholdet i utdanningen, herunder avleggelse og gjennomf&#xF8;ring av eksamen og pr&#xF8;ver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r det gjelder bruk av tvangsmidler og vilk&#xE5;rene for bruk av slike midler, vises det til straffegjennomf&#xF8;ringsloven &#xA7; 38. Tvangsmidler skal v&#xE6;re godkjent av Kriminalomsorgsdirektoratet f&#xF8;r de tas i bruk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 f&#xF8;rste og fjerde skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Inntekten av det arbeid som utf&#xF8;res i fengslene tilfaller staten. Deltakelse i arbeid, programvirksomhet, oppl&#xE6;ring og andre tiltak innenfor aktivitetsplikten godtgj&#xF8;res likt. Kriminalomsorgsdirektoratet regulerer &#xE5;rlig dagpengenes st&#xF8;rrelse og fastsetter n&#xE6;rmere vilk&#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Innsatte som av hensyn til helbredstilstand eller arbeidsevne skj&#xF8;nnes uegnet til beskjeftigelse innen fengselets ordin&#xE6;re virksomhet, skal tilst&#xE5;s et mindre bel&#xF8;p i st&#xF8;nadspenger etter satser som bestemmes av Kriminalomsorgsdirektoratet, jf. f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-30 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Domfelte kan i tillegg til korttidspermisjon innvilges et ordin&#xE6;rt samlet permisjonsfrav&#xE6;r i &#xE5;ret (permisjonskvote) p&#xE5; inntil 18 d&#xF8;gn, med tillegg av n&#xF8;dvendig reisetid. Etter n&#xE6;rmere retningslinjer fra Kriminalomsorgsdirektoratet kan domfelte i s&#xE6;rlige tilfeller innvilges en &#xE5;rlig permisjonskvote p&#xE5; inntil 30 d&#xF8;gn. Permisjonskvoten l&#xF8;per fra f&#xF8;rste ordin&#xE6;re permisjon gjennomf&#xF8;res. I overgangsbolig gjelder egne bestemmelser om permisjonskvote.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-41 overskrift skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>L&#xF8;slatelse fra fengselsstraff. N&#xE5;r vedtak skal foreligge</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-41 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-42 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Leder av fengsel skal i samarbeid med friomsorgskontoret fastsette dato for f&#xF8;rste oppm&#xF8;te og oppm&#xF8;tehyppighet f&#xF8;r tidspunktet for l&#xF8;slatelse. Perioden med m&#xF8;teplikt l&#xF8;per fra tidspunktet for f&#xF8;rste m&#xF8;te ved friomsorgskontoret. Domfelte skal m&#xF8;te presis.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Lengden p&#xE5; perioden med m&#xF8;teplikt skal normalt v&#xE6;re 3 m&#xE5;neder. Ved lengre dommer der det fremst&#xE5;r som n&#xF8;dvendig for &#xE5; motvirke ny kriminalitet, kan perioden med m&#xF8;teplikt fastsettes for inntil 1 &#xE5;r. Lengden p&#xE5; perioden med m&#xF8;teplikt kan settes for en lengre periode enn 1 &#xE5;r dersom hensynet til en sikkerhetsmessig forsvarlig gjennomf&#xF8;ring av pr&#xF8;vel&#xF8;slatelsen gj&#xF8;r det s&#xE6;rlig p&#xE5;krevet. Ved kortere dommer kan perioden med m&#xF8;teplikt fastsettes for en kortere periode, men ikke under 1 m&#xE5;ned. I tillegg til en egen saksbehandler ved friomsorgskontoret, kan det benyttes annen kontaktperson oppnevnt av friomsorgskontoret.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det skal utarbeides en gjennomf&#xF8;ringsplan mellom friomsorgskontoret og domfelte om det n&#xE6;rmere innholdet i perioden med m&#xF8;teplikt. Planen kan endres dersom det er n&#xF8;dvendig p&#xE5; grunn av nye opplysninger eller endret livssituasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-43 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Perioden med m&#xF8;teplikt kan forlenges med inntil 3 m&#xE5;neder. Regionalt niv&#xE5; kan fastsette ytterligere forlengelse, men ikke utover 1 &#xE5;r. I tilfeller der hensynet til en sikkerhetsmessig forsvarlig gjennomf&#xF8;ring av pr&#xF8;vel&#xF8;slatelsen gj&#xF8;r det s&#xE6;rlig p&#xE5;krevet, kan regionalt niv&#xE5; likevel forlenge perioden med m&#xF8;teplikt utover 1 &#xE5;r. Perioden kan ikke forlenges ut over pr&#xF8;vetidens utl&#xF8;p.</article>
        <article class="legalP" id="kapittel-1-ledd-14">M&#xF8;tepliktsperioden opph&#xF8;rer n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">den fastsatte perioden utl&#xF8;per, herunder etter forlengelse</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">friomsorgskontoret bestemmer det</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-1-ledd-14-punkt-3-ledd-1">det avsies dom eller kjennelse som f&#xF8;lge av brudd p&#xE5; pr&#xF8;vel&#xF8;slatelsesvilk&#xE5;r, og den nye dommen utelukker m&#xF8;teplikt</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-4"><article class="legalP" id="kapittel-1-ledd-14-punkt-4-ledd-1">oppdraget overf&#xF8;res til annet land.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-44 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Friomsorgskontoret skal p&#xE5;se at fastsatte vilk&#xE5;r overholdes og kan p&#xE5;legge domfelte &#xE5; gi opplysninger som kan sikre denne kontroll.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-45 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Hvis domfelte nekter &#xE5; avgi pr&#xF8;ve for &#xE5; avdekke bruk av ulovlige berusende eller bed&#xF8;vende midler, skal dette regnes som brudd. Friomsorgskontoret har adgang til &#xE5; gi en muntlig advarsel hvis den domfeltes brudd ikke er alvorlig, eller det foreligger s&#xE6;rlig formildende omstendigheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Varetektsinnsatte og personer som politiet har p&#xE5;grepet kan overf&#xF8;res til et annet fengsel etter anmodning fra politi- eller p&#xE5;talemyndighet dersom det anses p&#xE5;krevd av etterforskningsmessige hensyn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det skal utarbeides en gjennomf&#xF8;ringsplan mellom friomsorgskontoret og domfelte om innholdet i samfunnsstraffen.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Domfelte skal selv dekke reiseutgiftene i forbindelse med gjennomf&#xF8;ringen av samfunnsstraffen. Friomsorgskontoret skal dekke utgiftene dersom domfelte ikke selv har midler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Friomsorgskontoret har adgang til &#xE5; gi en muntlig advarsel hvis den domfeltes brudd ikke er alvorlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Kriminalomsorgsdirektoratet gir n&#xE6;rmere retningslinjer til straffegjennomf&#xF8;ringsloven og denne forskrift.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-06-26-878/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
