<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kvalifikasjoner og sertifikater for sj&#xF8;folk</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-07-11-974</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-07-11-974</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 10 s 1559</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-07-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-12-22-1523</li>
            <li>forskrift/1992-12-14-1258</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-02-16-9/&#xA7;16</li>
            <li>forskrift/2007-02-16-171</li>
            <li>forskrift/2007-05-31-590</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-07-15 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0713</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kvalifikasjoner mv. for sj&#xF8;folk</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kvalifikasjoner og sertifikater for sj&#xF8;folk</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Sj&#xF8;fartsdirektoratet 11. juli 2013 med hjemmel i lov 16. februar 2007 nr. 9 om skipssikkerhet (skipssikkerhetsloven) &#xA7; 16, jf. delegeringsvedtak 16. februar 2007 nr. 171 og delegeringsvedtak 31. mai 2007 nr. 590.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-07-11-974</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kvalifikasjoner og sertifikater for sj&#xF8;folk<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 46. Krav til radiooperat&#xF8;r som opererer i GMDSS-systemet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-07-11-974" id="dokument">
      <h1>Forskrift om endring i forskrift om kvalifikasjoner og sertifikater for sj&#xF8;folk</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-07-11-974/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2011 nr. 1523 om kvalifikasjoner og sertifikater for sj&#xF8;folk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I denne forskrift menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">&#xAB;bruttotonnasje&#xBB;: der bruttotonnasje er parameter skal bruttotonnasje etter den internasjonale konvensjonen om m&#xE5;ling av fart&#xF8;yer (1969-konvensjonen) legges til grunn ved anvendelsen av denne forskriften,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">&#xAB;fart n&#xE6;r kystlandet&#xBB;: fartsomr&#xE5;det Nord- og &#xD8;stersj&#xF8;fart,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">&#xAB;fiskefart&#xF8;y&#xBB;: fart&#xF8;y som er utrustet og som ervervsmessig benyttes til &#xE5; fange fisk, herunder hval, sel, tang og tare eller andre levende ressurser i sj&#xF8;en,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">&#xAB;framdriftskraft&#xBB;: den totale maksimale kontinuerlige merkeytelsen i kilowatt av skipets samlede hovedframdriftsmaskineri som er angitt p&#xE5; skipets registreringsbevis eller annet offisielt dokument, og hvor 1 kW utgj&#xF8;r 1,36 HK,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">&#xAB;gasstankskip&#xBB;: skip som er bygget eller ombygget for og benyttet til &#xE5; f&#xF8;re i bulk hvilke som helst av de kondenserte gasser eller andre produkter oppf&#xF8;rt i den internasjonale kode for transport av kondenserte gasser i bulk kapittel 19,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-ledd-2-punkt-6-ledd-1">&#xAB;GMDSS&#xBB;: Global Maritime Distress and Safety System,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-ledd-2-punkt-7-ledd-1">&#xAB;hurtigg&#xE5;ende fart&#xF8;y&#xBB;: fart&#xF8;y som definert i SOLAS kapittel X regel 1, uansett byggedato i utenriksfart. Slike fart&#xF8;y i innenriksfart uansett byggedato med bruttotonnasje 50 eller mer, eller som etter sitt sertifikat kan f&#xF8;re mer enn 12 passasjerer, anses som hurtigg&#xE5;ende dersom fart&#xF8;yet kan oppn&#xE5; 20 knop eller mer,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-ledd-2-punkt-8-ledd-1">&#xAB;ikke-sj&#xF8;g&#xE5;ende skip&#xBB;: skip med fartsomr&#xE5;de 1 eller 2, samt elver og innsj&#xF8;er,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-ledd-2-punkt-9-ledd-1">&#xAB;kjemikalietankskip&#xBB;: skip som er bygget eller ombygget og benyttet til &#xE5; f&#xF8;re hvilke som helst av de flytende produktene oppf&#xF8;rt i den internasjonale kode for transport av kjemikalier i bulk kapittel 17,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-ledd-2-punkt-10-ledd-1">&#xAB;oljetankskip&#xBB;: skip som benyttes til &#xE5; f&#xF8;re petroleum og petroleumsprodukter i bulk,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-11"><article class="legalP" id="kapittel-1-ledd-2-punkt-11-ledd-1">&#xAB;passasjerskip&#xBB;: skip som er sertifisert til &#xE5; f&#xF8;re passasjerer,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-12"><article class="legalP" id="kapittel-1-ledd-2-punkt-12-ledd-1">&#xAB;radiodekningsomr&#xE5;de A1, A2, A3 og A4&#xBB;: radiodekningsomr&#xE5;de som definert i SOLAS kapittel IV regel 2.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) S&#xF8;knad om kompetansesertifikater, ferdighetssertifikater og kvalifikasjonsbevis sendes Sj&#xF8;fartsdirektoratet p&#xE5; fastsatt s&#xF8;knadsskjema. S&#xF8;knad om kompetansesertifikater for radiooperat&#xF8;rer som opererer i GMDSS-systemet sendes Telenor Maritim Radio, som utsteder disse. S&#xF8;knad om utstedelse av kompetansesertifikat og ferdighetssertifikat m&#xE5; sendes innen fem &#xE5;r etter utstedt vitnem&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;46" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 46</span>. <span class="legalArticleTitle">Krav til radiooperat&#xF8;r som opererer i GMDSS-systemet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Innehaver av kompetansesertifikat ROC (Restricted Operator's Certificate) kan tjenestegj&#xF8;re som radiooperat&#xF8;r i radiodekningsomr&#xE5;de A1. Kompetansesertifikat GOC (General Operator's Certificate) gir i tillegg rett til &#xE5; tjenestegj&#xF8;re i radiodekningsomr&#xE5;dene A2, A3 og A4.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Kompetansesertifikat ROC og kompetansesertifikat GOC kan utstedes til person som har fylt 18 &#xE5;r, og som har fullf&#xF8;rt utdanning og best&#xE5;tt eksamen som dekker omr&#xE5;dene i vedlegg XI tabell A-IV/2.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 84 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Sertifikater anerkjennes i henhold til vedlegg I ved p&#xE5;tegning av Sj&#xF8;fartsdirektoratet i form av et eget dokument. Kompetansesertifikat for radiooperat&#xF8;r i GMDSS-systemet p&#xE5;tegnes av Telenor Maritim Radio.</article>
        <article class="defaultP" margin-top="true">&#xA7; 85 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) S&#xF8;knad om p&#xE5;tegning for radiotelegrafister og radiotelefonister sendes Telenor Maritim Radio, Radioinspeksjonen. Navigat&#xF8;r som ogs&#xE5; skal fungere som radiooperat&#xF8;r m&#xE5; i tillegg sende s&#xF8;knad om p&#xE5;tegning som radiooperat&#xF8;r til Telenor Maritim Radio, Radioinspeksjonen.</article>
        <article class="defaultP" margin-top="true">Nytt vedlegg XI skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg XI</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Del A-IV/2</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">1) Minstekravene til kunnskap, forst&#xE5;else og ferdigheter som stilles for sertifisering som GMDSS-radiooperat&#xF8;r, skal v&#xE6;re tilstrekkelige til at radiooperat&#xF8;rene kan utf&#xF8;re sine plikter relatert til radiotjeneste. Kunnskapene som kreves for &#xE5; f&#xE5; utstedt hver type sertifikat som er definert i Radioreglementet, skal v&#xE6;re i samsvar med dette reglementet. I tillegg m&#xE5; alle som s&#xF8;ker om sertifikat, kunne demonstrere evne til &#xE5; utf&#xF8;re oppgavene og pliktene og ivareta ansvarsomr&#xE5;dene som er oppf&#xF8;rt i kolonne 1 i tabell A-IV/2.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Kravene til kunnskap, forst&#xE5;else og ferdigheter som stilles for p&#xE5;tegning i henhold til konvensjonen av sertifikater som er utstedt i henhold til bestemmelsene i Radioreglementet, er oppf&#xF8;rt i kolonne 2 i tabell A-IV/2.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) Kunnskapsniv&#xE5;et for de emnene som er oppf&#xF8;rt i kolonne 2 i tabell A-IV/2, skal v&#xE6;re tilstrekkelig til at radiooperat&#xF8;ren kan utf&#xF8;re sine plikter.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-7">(4) Alle s&#xF8;kere skal dokumentere at de p&#xE5;krevde kompetansenormene er oppn&#xE5;dd ved:<ul class="defaultList"><li data-li-identifier=".1" data-name=".1"><article class="listArticle" id="kapittel-1-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-nummer-7-punkt-1-ledd-1">demonstrasjon av kompetanse til &#xE5; utf&#xF8;re oppgavene og pliktene og ivareta ansvarsomr&#xE5;dene som er oppf&#xF8;rt i kolonne 1 i tabell A-IV/2, i samsvar med metodene for &#xE5; demonstrere kompetanse og kriteriene for evaluering av kompetanse som er oppf&#xF8;rt i kolonne 3 og 4 i denne tabellen, og</article></article></li><li data-li-identifier=".2" data-name=".2"><article class="listArticle" id="kapittel-1-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-nummer-7-punkt-2-ledd-1">pr&#xF8;ving eller kontinuerlig evaluering som del av et godkjent oppl&#xE6;ringskurs basert p&#xE5; emnene angitt i kolonne 2 i tabell A-IV/2.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Tabell A-IV/2<br/>Spesifikasjon av minstenormer for kompetanse for GDMSS-radiooperat&#xF8;rer</span>
        <article class="legalP" id="kapittel-1-ledd-3">Funksjon: Radiokommunikasjon p&#xE5; det operative niv&#xE5;et <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Kolonne 1</i></th><th data-text-align="left" data-vertical-align="top"><i>Kolonne 2</i></th><th data-text-align="left" data-vertical-align="top"><i>Kolonne 3</i></th><th data-text-align="left" data-vertical-align="top"><i>Kolonne 4</i></th></tr><tr><th data-text-align="left" data-vertical-align="top"><i>Kompetanse</i></th><th data-text-align="left" data-vertical-align="top"><i>Kunnskap, forst&#xE5;else og ferdighet</i></th><th data-text-align="left" data-vertical-align="top"><i>Metoder for &#xE5; demonstrere kompetanse</i></th><th data-text-align="left" data-vertical-align="top"><i>Kriterier for evaluering av kompetanse</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Sende og motta informasjon ved hjelp av GMDSS-delsystemer og -utstyr og oppfylle funksjonskravene for GMDSS</td><td data-text-align="left" data-vertical-align="top">I tillegg til kravene i Radioreglementet, kjennskap til:<br/>.1 radiokommunikasjon ved s&#xF8;k og redning, herunder prosedyrer i h&#xE5;ndboken International Aeronautical and Maritime Search and Rescue (IAMSAR)<br/>.2 midler til &#xE5; hindre sending av falske n&#xF8;dalarmer og prosedyrene for &#xE5; begrense virkningene av slike alarmer<br/>.3 systemer for rapportering fra skip<br/>.4 medisinske r&#xE5;dgivningstjenester over radio<br/>.5 bruk av den internasjonale signalboka og IMOs maritime standarduttrykk (IMO Standard Marine Communication Phrases)<br/>.6 engelsk spr&#xE5;k, b&#xE5;de skriftlig og muntlig, for meddelelse av informasjon som er relevant for sikkerheten for menneskeliv til sj&#xF8;s<br/>Merknad: Dette kravet kan reduseres hva ang&#xE5;r ROC-sertifikat</td><td data-text-align="left" data-vertical-align="top">Pr&#xF8;ving og vurdering av prestasjoner fra praktisk demonstrasjon av driftsprosedyrer der det brukes<br/>.1 godkjent utstyr<br/>.2 simulator for GMDSS-kommunikasjon, n&#xE5;r dette er relevant<br/>.3 laboratorieutstyr for radiokommunikasjon</td><td data-text-align="left" data-vertical-align="top">Sending og mottak av meldinger er i samsvar med internasjonale regler og prosedyrer og utf&#xF8;res effektivt og med &#xF8;nsket virkning.<br/>Meldinger p&#xE5; engelsk som er relevante for sikkerheten til skipet og personer om bord og vern av havmilj&#xF8;et, h&#xE5;ndteres riktig.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Utf&#xF8;re radiotjenester i n&#xF8;dssituasjoner</td><td data-text-align="left" data-vertical-align="top">Utf&#xF8;ring av radiotjenester i n&#xF8;dssituasjoner, f.eks.:<br/>.1 n&#xE5;r skipet forlates<br/>.2 ved brann om bord<br/>.3 ved fullstendig eller delvis svikt i radioinstallasjoner<br/>Forebyggende tiltak for &#xE5; ivareta sikkerheten for skip og personell i forbindelse med farer knyttet til radioutstyr, herunder elektriske farer og farer knyttet til ikke-ioniserende str&#xE5;ling</td><td data-text-align="left" data-vertical-align="top">Pr&#xF8;ving og vurdering av prestasjoner fra praktisk demonstrasjon av driftsprosedyrer der det brukes<br/>.1 godkjent utstyr<br/>.2 simulator for GMDSS-kommunikasjon, n&#xE5;r dette er relevant<br/>.3 laboratorieutstyr for radiokommunikasjon</td><td data-text-align="left" data-vertical-align="top">Respons utf&#xF8;res effektivt og med &#xF8;nsket virkning</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-07-11-974/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 15. juli 2014. Fra same tid oppheves forskrift 14. desember 1992 nr. 1258 om sertifikat for radiooperat&#xF8;rer i GMDSS-systemet.</article>
      </section>
    </main>
  </body>
</html>
