<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Retningslinjer for lokalisering av statlege arbeidsplassar og statleg tenesteproduksjon</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-11-28-1487</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-11-28-1487</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 15 s 2420</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-11-28</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-12-02 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1092</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Retningslinjer for lokalisering av statlege arbeidsplassar mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Retningslinjer for lokalisering av statlege arbeidsplassar og statleg tenesteproduksjon</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett ved kgl.res. 28. november 2014. Fremja av Kommunal- og moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-11-28-1487</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Retningslinjer for lokalisering av statlege arbeidsplassar og statleg tenesteproduksjon<ul class="tocSubUl"><li>1. Innleiing</li><li>2. Form&#xE5;l</li><li>3. Ansvar og prosedyrar</li><li>4. Virkeomr&#xE5;de</li><li>5. Krav til vurdering ved lokalisering av statlege arbeidsplassar.<ul class="tocSubUl"><li>5.1. Formelle krav til vurderinga</li><li>5.2. Vurdering av alternative stader for lokalisering<ul class="tocSubUl"><li>5.2.1. Vilk&#xE5;r for lokalisering<ul class="tocSubUl"><li>1. Krav til n&#xE6;rleik til tenesta</li><li>2. Kompetansekrav til dei som skal utf&#xF8;re arbeidsoppg&#xE5;vene</li><li>3. Krav til infrastruktur, n&#xE6;rleik til andre typar fagmilj&#xF8;, offentlege styresmakter m.m.</li></ul></li><li>5.2.2. S&#xE6;rskilt om form&#xE5;let med lokaliseringspolitikken</li><li>5.2.3. Kostnadseffektivitet og effektiv oppg&#xE5;vel&#xF8;ysing</li></ul></li><li>5.3. S&#xE6;rskilt om &#xE5; gjere greie for konsekvensane for arbeidsmarknadar som mistar statlege arbeidsplassar</li></ul></li><li>6. Rapportering</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-11-28-1487" id="dokument">
      <h1>Retningslinjer for lokalisering av statlege arbeidsplassar og statleg tenesteproduksjon</h1>
      <article class="legalP" id="ledd-1">Retningslinjene erstattar tidlegare retningslinjer, jf. kgl.res. 16. september 2011.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
      <footer class="footnotes">
        <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikkje kunngjort i Norsk Lovtidend.</article>
      </footer>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_1">
        <h2>1. Innleiing</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Retningslinjene fastset form&#xE5;l for den statlege lokaliseringspolitikken, og vurderings- og prosedyrekrav i samband med lokalisering av statlege arbeidsplassar og statleg tenesteproduksjon.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_2">
        <h2>2. Form&#xE5;l</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Den statlege lokaliseringspolitikken skal, ved oppf&#xF8;lginga av desse retningslinjene, medverke til<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">ei fordeling av statlege arbeidsplassar som bidreg til &#xE5; utvikle robuste arbeidsmarknader i alle delar av landet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">lokalisering av statleg tenesteproduksjon som i st&#xF8;rst mogleg grad sikrar befolkninga i alle delar av landet god tilgang til statlege tenester</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1">at nye og omlokaliserte statlege verksemder i hovudsak blir lokaliserte utanfor Oslo</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-1-punkt-4-ledd-1">at kostnadseffektivitet og effektiv oppg&#xE5;vel&#xF8;ysing vert inkludert i vurderinga av lokaliseringsalternativ.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_3">
        <h2>3. Ansvar og prosedyrar</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Kommunal- og moderniseringsdepartementet (KMD) har det overordna ansvaret for &#xE5; tolke og gi informasjon om retningslinjene.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Fagdepartementa har det overordna ansvaret for at retningslinjene blir gjort kjende i underliggjande verksemder som er omfatta av retningslinjene, og for at retningslinjene blir f&#xF8;lgde.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Fagdepartementet skal gjere endeleg vedtak om lokalisering av underliggjande verksemder som er omfatta av retningslinjene. Dette gjeld ikkje universitet og h&#xF8;gskule, der styra kan gjere endeleg vedtak med heimel i universitets- og h&#xF8;yskoleloven. Ved avgjerd om lokalisering ved st&#xF8;rre strukturendringar og ved nyoppretting av statleg verksemd, skal saka leggjast f&#xF8;re regjeringa.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Fagdepartementet skal varsla KMD ved oppstart av prosessar innan eige ansvarsomr&#xE5;de som er omfatta av retningslinjene.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Vurderingar av lokaliseringsalternativ i tr&#xE5;d med retningslinjene, jf. pkt. 5, skal sendast KMD f&#xF8;r endeleg avgjerd blir teken. Fagdepartementa har ansvar for &#xE5; sikre at dette skjer. KMD skal f&#xE5; ein rimelig frist p&#xE5; &#xE5; avklare og gi tilbakemelding p&#xE5; om vurderingane oppfyller krava i retningslinjene.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_4">
        <h2>4. Virkeomr&#xE5;de</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Retningslinjene gjeld for statsforvaltinga, det vil seie ordin&#xE6;re forvaltingsorgan, forvaltingsorgan med s&#xE6;rskilde fullmakter og forvaltingsverksemder. Departementas eigen organisasjon er unnateken.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Retningslinjene gjeld ikkje for statlege stiftingar, statsf&#xF8;retak, s&#xE6;rlovsselskap, statsselskap eller andre f&#xF8;retak som staten eig. Retningslinjene gjeld ikkje for Forsvaret si operative verksemd.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Retningslinjene gjeld ved<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-ledd-3-punkt-1-ledd-1">oppretting av nye verksemder, inkludert nye statlege verksemder som blir etablerte p&#xE5; grunnlag av personale fr&#xE5; eksisterande verksemder</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-ledd-3-punkt-2-ledd-1">omlokalisering av verksemder og oppg&#xE5;ver som f&#xF8;lgje av bl.a. strukturendringar og rasjonalisering</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-4-ledd-3-punkt-3-ledd-1">etablering av nye einingar eller utviding som f&#xF8;lgje av nye oppg&#xE5;ver, under eksisterande verksemder.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-4-ledd-4">Det kan gjerast unntak fr&#xE5; dei to siste punkta ved mindre endringar og justeringar i eiga verksemd.</article>
        <article class="legalP" id="kapittel-4-ledd-5">Retningslinjene gjeld ikkje<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-5-punkt-1"><article class="legalP" id="kapittel-4-ledd-5-punkt-1-ledd-1">for klart tidsavgrensa eller mellombels oppretta arbeidsplassar</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-5-punkt-2"><article class="legalP" id="kapittel-4-ledd-5-punkt-2-ledd-1">for kollegiale organ som r&#xE5;d og utval</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-5-punkt-3"><article class="legalP" id="kapittel-4-ledd-5-punkt-3-ledd-1">ved omlokalisering som f&#xF8;lgje av leigekontraktar som er utg&#xE5;tte.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_5">
        <h2>5. Krav til vurdering ved lokalisering av statlege arbeidsplassar.</h2>
        <section class="section" data-name="kap5.1" id="kapittel-5-kapittel-1" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_5-1">
          <h3>5.1. Formelle krav til vurderinga</h3>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-1">Ved prosessar som er omfatta av retningslinjene, skal ei skriftleg vurdering liggje til grunn for val av lokalisering. Ved oppretting av ny verksemd eller nye einingar skal vurderinga innehalde alternative stader til lokalisering. Minst tre alternativ b&#xF8;r vurderast, unntak fr&#xE5; dette skal grunngjevast. Ved omlokalisering av verksemder eller oppg&#xE5;ver som f&#xF8;lgje av strukturendringar og rasjonalisering, skal moglegheitene i eksisterande regionstruktur vurderast.</article>
        </section>
        <section class="section" data-name="kap5.2" id="kapittel-5-kapittel-2" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_5-2">
          <h3>5.2. Vurdering av alternative stader for lokalisering</h3>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-1">Som grunnlag for val av og vurdering av alternative stader for lokalisering, skal vilk&#xE5;r for lokalisering, form&#xE5;let med lokaliseringspolitikken og kostnadseffektivitet og effektiv oppg&#xE5;vel&#xF8;ysing leggjast til grunn. Dei ulike omsyna skal vegast mot kvarandre, og det skal g&#xE5; fram av vurderinga korleis dei ulike omsyna p&#xE5;verkar kvarandre og p&#xE5; kva m&#xE5;te motstridande omsyn er tekne hand om.</article>
          <section class="section" data-name="kap5.2.1" id="kapittel-5-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_5-2-1">
            <h4>5.2.1. Vilk&#xE5;r for lokalisering</h4>
            <section class="section" data-name="kap1" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_5-2-1-1">
              <h5>1. Krav til n&#xE6;rleik til tenesta</h5>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1-ledd-1">Det er naturleg &#xE5; skilje mellom staduavhengige og stadavhengige tenester etter kva grad tenesta krev fysisk n&#xE6;rleik til brukarane. F&#xF8;r avgjerd om (ny) lokalisering av verksemd, skal type og hyppigheit av publikumskontakt dokumenterast. Jo meir avhengig verksemda er av direkte kontakt med brukarane, desto n&#xE6;rare brukarane m&#xE5; verksemda vere lokalisert.</article>
            </section>
            <section class="section" data-name="kap2" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_5-2-1-2">
              <h5>2. Kompetansekrav til dei som skal utf&#xF8;re arbeidsoppg&#xE5;vene</h5>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2-ledd-1">I kor stor grad verksemda vil vere i stand til &#xE5; rekruttere og ta vare p&#xE5; kvalifisert arbeidskraft, er eit viktig moment n&#xE5;r ein skal ta stilling til lokaliseringa. Verksemda sitt kompetansebehov skal dokumenterast og grunngjevast. Dette m&#xE5; vurderast opp mot potensialet for at aktuelle lokaliseringsalternativ kan tilfredsstille verksemda sitt kompetansebehov.</article>
            </section>
            <section class="section" data-name="kap3" id="kapittel-5-kapittel-2-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_5-2-1-3">
              <h5>3. Krav til infrastruktur, n&#xE6;rleik til andre typar fagmilj&#xF8;, offentlege styresmakter m.m.</h5>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-3-ledd-1">Enkelte verksemder stiller s&#xE6;rskilde krav til fysisk og digital infrastruktur. Det kan til d&#xF8;mes vere n&#xE6;rleik til flyplass, jernbane, eller annan kommunikasjon. Ein del verksemder kan ogs&#xE5; ha behov for n&#xE6;rleik til s&#xE6;rskilde offentlege styresmakter, forskingsmilj&#xF8; osb. Verksemda sitt behov for n&#xE6;rleik til s&#xE6;rskild infrastruktur eller spesielle typar fagmilj&#xF8;, offentlege styresmakter eller anna skal dokumenterast og grunngjevast.</article>
            </section>
          </section>
          <section class="section" data-name="kap5.2.2" id="kapittel-5-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_5-2-2">
            <h4>5.2.2. S&#xE6;rskilt om form&#xE5;let med lokaliseringspolitikken</h4>
            <article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-ledd-1">Ved oppretting av nye eller ved omlokalisering av statlege verksemder, skal det leggjast vekt p&#xE5; lokalisering i regionale sentra der verksemda har st&#xF8;rst potensial for &#xE5; bidra til det lokale tilbodet av arbeidsplassar, b&#xE5;de med omsyn til omfang og breidde.</article>
            <article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-ledd-2">Nye statlege verksemder skal som hovudregel ikkje lokaliserast i Oslo kommune. Unntak fr&#xE5; dette skal vere s&#xE6;rleg grunna. Dersom s&#xE6;rlege grunnar tilseier lokalisering i Oslo, skal verksemda s&#xF8;kast lokalisert i Groruddalen, eller i tilsvarande omr&#xE5;de der verksemda vil gi st&#xF8;rst bidrag til byutviklinga. Dette gjeld ogs&#xE5; n&#xE5;r det er aktuelt &#xE5; etablere nye arbeidsoppg&#xE5;ver og einingar p&#xE5; omr&#xE5;de der det allereie finst verksemder i Oslo. Ved omlokalisering av statleg verksemd som ligg utanfor Oslo, skal ho som hovudregel ikkje flyttast til Oslo.</article>
            <article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-ledd-3">Forslag om &#xE5; etablere eller flytte statlege verksemder til Oslo skal alltid leggjast f&#xF8;re regjeringa.</article>
          </section>
          <section class="section" data-name="kap5.2.3" id="kapittel-5-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_5-2-3">
            <h4>5.2.3. Kostnadseffektivitet og effektiv oppg&#xE5;vel&#xF8;ysing</h4>
            <article class="legalP" id="kapittel-5-kapittel-2-kapittel-3-ledd-1">Eit av dei overordna m&#xE5;la for statleg forvalting er at ho skal vere kostnadseffektiv. Ved val av (ny) lokalisering av statleg verksemd skal kostnadene ved dei ulike lokaliseringsalternativa dokumenterast. Dette kan mellom anna vere kostnader knytt til husleige, l&#xF8;n, kvalitet i tenesta, men &#xF2;g produktivitetsforbetringar gjennom realisering av potensielle effektiviseringsgevinstar ved omorganisering og utskifting av tilsette.</article>
          </section>
        </section>
        <section class="section" data-name="kap5.3" id="kapittel-5-kapittel-3" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_5-3">
          <h3>5.3. S&#xE6;rskilt om &#xE5; gjere greie for konsekvensane for arbeidsmarknadar som mistar statlege arbeidsplassar</h3>
          <article class="legalP" id="kapittel-5-kapittel-3-ledd-1">Ved forslag om &#xE5; endre lokalisering av eksisterande statleg verksemd skal det gjerast greie for konsekvensane for arbeidsmarknaden(e) som mistar statlege arbeidsplassar.</article>
          <article class="legalP" id="kapittel-5-kapittel-3-ledd-2">Ved st&#xF8;rre strukturendringar har fagdepartementet ansvar for &#xE5; vurdere behov for avb&#xF8;tande tiltak.</article>
        </section>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2014-11-28-1487/KAPITTEL_6">
        <h2>6. Rapportering</h2>
        <article class="legalP" id="kapittel-6-ledd-1">KMD har ansvar for &#xE5; rapportere p&#xE5; ein form&#xE5;lstenleg m&#xE5;te til regjering og storting om utviklinga i den regionale fordelinga av statlege arbeidsplassar.</article>
        <article class="legalP" id="kapittel-6-ledd-2">KMD har ansvar for &#xE5; orientere regjeringa om p&#xE5;g&#xE5;ande endringsprosessar som i sum kan ha konsekvensar for dei overordna form&#xE5;la med lokaliseringspolitikken.</article>
      </section>
    </main>
  </body>
</html>
