<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Kunngj&#xF8;ring av Stortingets vedtak 27. mai 2014 om redigert versjon av Grunnloven kapittel E. og F. som f&#xF8;lge av vedtatte grunnlovsforslag om menneskerettigheter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-06-20-778</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-06-20-778</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 8 s 1214</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-05-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1814-05-17</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2014-05-14-628</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-06-20 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0524</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Kunngj&#xF8;ring av redigert versjon av Grunnloven kap. E og F</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Kunngj&#xF8;ring av Stortingets vedtak 27. mai 2014 om redigert versjon av Grunnloven kapittel E. og F. som f&#xF8;lge av vedtatte grunnlovsforslag om menneskerettigheter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Kunngj&#xF8;ring ved kgl.res. 20. juni 2014. Fremmet av Justis- og beredskapsdepartementet. Jf. Innst.203 S (2013&#x2013;2014) og grunnlovsvedtak 13. mai 2014 kunngjort 14. mai 2014 nr. 628 del II.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-06-20-778</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Kunngj&#xF8;ring av Stortingets vedtak 27. mai 2014 om redigert versjon av Grunnloven kapittel E. og F. som f&#xF8;lge av vedtatte grunnlovsforslag om menneskerettigheter</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-06-20-778" id="dokument">
      <h1>Kunngj&#xF8;ring av Stortingets vedtak 27. mai 2014 om redigert versjon av Grunnloven kapittel E. og F. som f&#xF8;lge av vedtatte grunnlovsforslag om menneskerettigheter</h1>
      <span class="futuretitle" id="foresl&#xE5;ttittel-1">E.<br/>Menneskerettigheter</span>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 92</strong>
      </article>
      <article class="legalP" id="ledd-1">Statens myndigheter skal respektere og sikre menneskerettighetene slik de er nedfelt i denne grunnlov og i for Norge bindende traktater om menneskerettigheter.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 93</strong>
      </article>
      <article class="legalP" id="ledd-2">Ethvert menneske har rett til liv. Ingen kan d&#xF8;mmes til d&#xF8;den.</article>
      <article class="legalP" id="ledd-3">Ingen m&#xE5; utsettes for tortur eller annen umenneskelig eller nedverdigende behandling eller straff.</article>
      <article class="legalP" id="ledd-4">Ingen skal holdes i slaveri eller tvangsarbeid.</article>
      <article class="legalP" id="ledd-5">Statens myndigheter skal beskytte retten til liv og bekjempe tortur, slaveri, tvangsarbeid og andre former for umenneskelig eller nedverdigende behandling.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 94</strong>
      </article>
      <article class="legalP" id="ledd-6">Ingen m&#xE5; fengsles eller ber&#xF8;ves friheten p&#xE5; annen m&#xE5;te uten i lovbestemte tilfeller og p&#xE5; den m&#xE5;te som lovene foreskriver. Frihetsber&#xF8;velsen m&#xE5; v&#xE6;re n&#xF8;dvendig og ikke utgj&#xF8;re et uforholdsmessig inngrep.</article>
      <article class="legalP" id="ledd-7">Den p&#xE5;grepne skal snarest mulig fremstilles for en domstol. Andre som er ber&#xF8;vet sin frihet, kan f&#xE5; frihetsber&#xF8;velsen pr&#xF8;vet for domstolene uten ugrunnet opphold.</article>
      <article class="legalP" id="ledd-8">De som uberettiget har arrestert noen eller ulovlig holdt noen fengslet, st&#xE5;r til ansvar for vedkommende.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 95</strong>
      </article>
      <article class="legalP" id="ledd-9">Enhver har rett til &#xE5; f&#xE5; sin sak avgjort av en uavhengig og upartisk domstol innen rimelig tid. Rettergangen skal v&#xE6;re rettferdig og offentlig. Retten kan likevel lukke rettsm&#xF8;tet dersom hensynet til partenes privatliv eller tungtveiende allmenne interesser gj&#xF8;r det n&#xF8;dvendig.</article>
      <article class="legalP" id="ledd-10">Statens myndigheter skal sikre domstolenes og dommernes uavhengighet og upartiskhet.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 96</strong>
      </article>
      <article class="legalP" id="ledd-11">Ingen kan d&#xF8;mmes uten etter lov eller straffes uten etter dom.</article>
      <article class="legalP" id="ledd-12">Enhver har rett til &#xE5; bli ansett som uskyldig inntil skyld er bevist etter loven.</article>
      <article class="legalP" id="ledd-13">Ingen kan d&#xF8;mmes til &#xE5; avst&#xE5; fast eiendom eller samlet formue, med mindre verdiene er benyttet til eller er utbytte fra en straffbar handling.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 97</strong>
      </article>
      <article class="legalP" id="ledd-14">Ingen lov m&#xE5; gis tilbakevirkende kraft.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 98</strong>
      </article>
      <article class="legalP" id="ledd-15">Alle er like for loven.</article>
      <article class="legalP" id="ledd-16">Intet menneske m&#xE5; utsettes for usaklig eller uforholdsmessig forskjellsbehandling.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 99</strong>
      </article>
      <article class="legalP" id="ledd-17">(Opphevet ved grunnlovsvedtak 13. mai 2014.)</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 100</strong>
      </article>
      <article class="legalP" id="ledd-18">Ytringsfrihet b&#xF8;r finne sted.</article>
      <article class="legalP" id="ledd-19">Ingen kan holdes rettslig ansvarlig for &#xE5; ha meddelt eller mottatt opplysninger, ideer og budskap med mindre det lar seg forsvare holdt opp imot ytringsfrihetens begrunnelse i sannhetss&#xF8;ken, demokrati og individets frie meningsdannelse. Det rettslige ansvar b&#xF8;r v&#xE6;re foreskrevet i lov.</article>
      <article class="legalP" id="ledd-20">Frimodige ytringer om statsstyret og hvilken som helst annen gjenstand er tillatt for enhver. Det kan bare settes klart definerte grenser for denne rett der s&#xE6;rlig tungtveiende hensyn gj&#xF8;r det forsvarlig holdt opp imot ytringsfrihetens begrunnelser.</article>
      <article class="legalP" id="ledd-21">Forh&#xE5;ndssensur og andre forebyggende forholdsregler kan ikke benyttes med mindre det er n&#xF8;dvendig for &#xE5; beskytte barn og unge mot skadelig p&#xE5;virkning fra levende bilder. Brevsensur kan ikke settes i verk utenfor anstalter.</article>
      <article class="legalP" id="ledd-22">Enhver har rett til innsyn i statens og kommunenes dokumenter og til &#xE5; f&#xF8;lge forhandlingene i rettsm&#xF8;ter og folkevalgte organer. Det kan i lov fastsettes begrensninger i denne rett ut fra hensyn til personvern og av andre tungtveiende grunner.</article>
      <article class="legalP" id="ledd-23">Det p&#xE5;ligger statens myndigheter &#xE5; legge forholdene til rette for en &#xE5;pen og opplyst offentlig samtale.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 101</strong>
      </article>
      <article class="legalP" id="ledd-24">Enhver har rett til &#xE5; danne, slutte seg til og melde seg ut av foreninger, herunder fagforeninger og politiske partier.</article>
      <article class="legalP" id="ledd-25">Alle kan m&#xF8;tes i fredelige forsamlinger og demonstrasjoner.</article>
      <article class="legalP" id="ledd-26">Regjeringen har ikke rett til &#xE5; bruke milit&#xE6;r makt mot innbyggerne uten etter lov, med mindre en forsamling forstyrrer den offentlige ro og ikke &#xF8;yeblikkelig oppl&#xF8;ses etter at de lovbestemmelser som ang&#xE5;r oppr&#xF8;r, tre ganger h&#xF8;yt og tydelig er opplest for forsamlingen av den sivile &#xF8;vrighet.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 102</strong>
      </article>
      <article class="legalP" id="ledd-27">Enhver har rett til respekt for sitt privatliv og familieliv, sitt hjem og sin kommunikasjon. Husransakelse m&#xE5; ikke finne sted, unntatt i kriminelle tilfeller.</article>
      <article class="legalP" id="ledd-28">Statens myndigheter skal sikre et vern om den personlige integritet.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 103</strong>
      </article>
      <article class="legalP" id="ledd-29">(Opphevet ved grunnlovsvedtak 13. mai 2014.)</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 104</strong>
      </article>
      <article class="legalP" id="ledd-30">Barn har krav p&#xE5; respekt for sitt menneskeverd. De har rett til &#xE5; bli h&#xF8;rt i sp&#xF8;rsm&#xE5;l som gjelder dem selv, og deres mening skal tillegges vekt i overensstemmelse med deres alder og utvikling.</article>
      <article class="legalP" id="ledd-31">Ved handlinger og avgj&#xF8;relser som ber&#xF8;rer barn, skal barnets beste v&#xE6;re et grunnleggende hensyn.</article>
      <article class="legalP" id="ledd-32">Barn har rett til vern om sin personlige integritet. Statens myndigheter skal legge forholdene til rette for barnets utvikling, herunder sikre at barnet f&#xE5;r den n&#xF8;dvendige &#xF8;konomiske, sosiale og helsemessige trygghet, fortrinnsvis i egen familie.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 105</strong>
      </article>
      <article class="legalP" id="ledd-33">Fordrer statens tarv at noen m&#xE5; avgi sin r&#xF8;rlige eller ur&#xF8;rlige eiendom til offentlig bruk, s&#xE5; b&#xF8;r han eller hun ha full erstatning av statskassen.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 106</strong>
      </article>
      <article class="legalP" id="ledd-34">Enhver som oppholder seg lovlig i riket, kan fritt bevege seg innenfor rikets grenser og velge sitt bosted der.</article>
      <article class="legalP" id="ledd-35">Ingen kan nektes &#xE5; forlate riket med mindre det er n&#xF8;dvendig av hensyn til en effektiv rettsforf&#xF8;lgelse eller for avtjening av verneplikt. Norske statsborgere kan ikke nektes adgang til riket.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 107</strong>
      </article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 108</strong>
      </article>
      <article class="legalP" id="ledd-36">Det p&#xE5;ligger statens myndigheter &#xE5; legge forholdene til rette for at den samiske folkegruppe kan sikre og utvikle sitt spr&#xE5;k, sin kultur og sitt samfunnsliv.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 109</strong>
      </article>
      <article class="legalP" id="ledd-37">Enhver har rett til utdannelse. Barn har rett til &#xE5; motta grunnleggende oppl&#xE6;ring. Oppl&#xE6;ringen skal ivareta den enkeltes evner og behov og fremme respekt for demokratiet, rettsstaten og menneskerettighetene.</article>
      <article class="legalP" id="ledd-38">Statens myndigheter skal sikre adgang til videreg&#xE5;ende oppl&#xE6;ring og like muligheter til h&#xF8;yere utdannelse p&#xE5; grunnlag av kvalifikasjoner.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 110</strong>
      </article>
      <article class="legalP" id="ledd-39">Statens myndigheter skal legge forholdene til rette for at ethvert arbeidsdyktig menneske kan tjene til livets opphold ved arbeid eller n&#xE6;ring. Den som ikke selv kan s&#xF8;rge for sitt livsopphold, har rett til st&#xF8;tte fra det offentlige.</article>
      <article class="legalP" id="ledd-40">N&#xE6;rmere bestemmelser om ansattes medbestemmelsesrett p&#xE5; sin arbeidsplass fastsettes ved lov.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 111</strong>
      </article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 112</strong>
      </article>
      <article class="legalP" id="ledd-41">Enhver har rett til et milj&#xF8; som sikrer helsen, og til en natur der produksjonsevne og mangfold bevares. Naturens ressurser skal disponeres ut fra en langsiktig og allsidig betraktning som ivaretar denne rett ogs&#xE5; for etterslekten.</article>
      <article class="legalP" id="ledd-42">Borgerne har rett til kunnskap om naturmilj&#xF8;ets tilstand og om virkningene av planlagte og iverksatte inngrep i naturen, slik at de kan ivareta den rett de har etter foreg&#xE5;ende ledd.</article>
      <article class="legalP" id="ledd-43">Statens myndigheter skal iverksette tiltak som gjennomf&#xF8;rer disse grunnsetninger.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 113</strong>
      </article>
      <article class="legalP" id="ledd-44">Myndighetenes inngrep overfor den enkelte m&#xE5; ha grunnlag i lov.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-2">F.<br/>Alminnelige bestemmelser</span>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 114</strong>
      </article>
      <article class="legalP" id="ledd-45">Til embeter i staten m&#xE5; utnevnes bare de norske borgere, menn eller kvinner, som taler landets spr&#xE5;k, samt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-45-punkt-1"><article class="legalP" id="ledd-45-punkt-1-ledd-1">enten er f&#xF8;dt i riket av foreldre som p&#xE5; det tidspunkt var norske statsborgere</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-45-punkt-2"><article class="legalP" id="ledd-45-punkt-2-ledd-1">eller er f&#xF8;dt i utlandet av norske foreldre som p&#xE5; den tid ikke var statsborgere i noe annet land</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-45-punkt-3"><article class="legalP" id="ledd-45-punkt-3-ledd-1">eller heretter oppholder seg i riket i ti &#xE5;r</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-45-punkt-4"><article class="legalP" id="ledd-45-punkt-4-ledd-1">eller blir naturalisert av Stortinget.</article></article></li></ul></article>
      <article class="legalP" id="ledd-46">Dog kan andre beskikkes til l&#xE6;rere ved Universitetet og de l&#xE6;rde skoler, til leger og til konsuler p&#xE5; fremmede steder.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 115</strong>
      </article>
      <article class="legalP" id="ledd-47">For &#xE5; sikre den internasjonale fred og sikkerhet eller fremme internasjonal rettsorden og samarbeid kan Stortinget med tre fjerdedels flertall samtykke i at en internasjonal sammenslutning som Norge er tilsluttet eller slutter seg til, p&#xE5; et saklig begrenset omr&#xE5;de skal ha rett til &#xE5; ut&#xF8;ve bef&#xF8;yelser som etter denne Grunnlov ellers tilligger statens myndigheter, dog ikke bef&#xF8;yelse til &#xE5; forandre denne Grunnlov. N&#xE5;r Stortinget skal gi sitt samtykke, b&#xF8;r, som ved behandling av grunnlovsforslag, minst to tredjedeler av dets medlemmer v&#xE6;re til stede.</article>
      <article class="legalP" id="ledd-48">Bestemmelsene i denne paragraf gjelder ikke ved deltagelse i en internasjonal sammenslutning hvis beslutninger bare har rent folkerettslig virkning for Norge.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 116</strong>
      </article>
      <article class="legalP" id="ledd-49">S&#xE5; vel kj&#xF8;pesummer som inntekter av det gods som er benefisert geistligheten, skal bare anvendes til geistlighetens beste og til opplysningens fremme. Milde stiftelsers eiendommer skal bare anvendes til gagn for disse.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 117</strong>
      </article>
      <article class="legalP" id="ledd-50">Odels- og &#xE5;setesretten m&#xE5; ikke oppheves. De n&#xE6;rmere betingelser for hvordan den skal best&#xE5; til st&#xF8;tte for staten og til gagn for landallmuen, fastsettes av det f&#xF8;rste eller annet f&#xF8;lgende storting.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 118</strong>
      </article>
      <article class="legalP" id="ledd-51">Ingen grevskaper, baronier, stamhus og fideikommisser m&#xE5; for ettertiden opprettes.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 119</strong>
      </article>
      <article class="legalP" id="ledd-52">Enhver statens borger er i alminnelighet like forpliktet til i en viss tid &#xE5; verne om sitt fedreland, uten hensyn til f&#xF8;dsel eller formue.</article>
      <article class="legalP" id="ledd-53">Anvendelsen av denne grunnsetning og de begrensninger den b&#xF8;r ha, bestemmes ved lov.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 120</strong>
      </article>
      <article class="legalP" id="ledd-54">Det norske flaggs form og farger bestemmes ved lov.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 121</strong>
      </article>
      <article class="legalP" id="ledd-55">Viser erfaring at noen del av denne kongeriket Norges Grunnlov b&#xF8;r forandres, skal forslag derom fremsettes p&#xE5; f&#xF8;rste, annet eller tredje storting etter et nytt valg og kunngj&#xF8;res ved trykken. Men det tilkommer f&#xF8;rst det f&#xF8;rste, annet eller tredje storting etter neste valg &#xE5; bestemme om den foresl&#xE5;tte forandring b&#xF8;r finne sted eller ei. Dog m&#xE5; en slik forandring aldri motsi denne Grunnlovs prinsipper, men bare ang&#xE5; slike modifikasjoner i enkelte bestemmelser som ikke forandrer denne konstitusjons &#xE5;nd, og to tredjedeler av Stortinget b&#xF8;r v&#xE6;re enige i en slik forandring.</article>
      <article class="legalP" id="ledd-56">En s&#xE5;ledes vedtatt grunnlovsbestemmelse underskrives av Stortingets president og sekret&#xE6;r og sendes kongen til kunngj&#xF8;ring ved trykken som gjeldende bestemmelse i kongeriket Norges Grunnlov.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-3">E.<br/>Menneskerettar</span>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 92</strong>
      </article>
      <article class="legalP" id="ledd-57">Dei statlege styresmaktene skal respektere og tryggje menneskerettane slik dei er fastsette i denne grunnlova og i traktatar om menneskerettar som er bindande for Noreg.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 93</strong>
      </article>
      <article class="legalP" id="ledd-58">Kvart menneske har rett til liv. Ingen kan d&#xF8;mmast til d&#xF8;den.</article>
      <article class="legalP" id="ledd-59">Ingen m&#xE5; utsetjast for tortur eller anna umenneskeleg eller nedverdigande behandling eller straff.</article>
      <article class="legalP" id="ledd-60">Ingen skal haldast i slaveri eller tvangsarbeid.</article>
      <article class="legalP" id="ledd-61">Dei statlege styresmaktene skal verne retten til liv og stri mot tortur, slaveri, tvangsarbeid og andre former for umenneskeleg eller nedverdigande behandling.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 94</strong>
      </article>
      <article class="legalP" id="ledd-62">Ingen m&#xE5; fengslast eller bli fr&#xE5;teken fridommen p&#xE5; anna vis utan i dei tilfella og p&#xE5; den m&#xE5;ten som lovene fastset. Fridomstapet m&#xE5; vere naudsynt og ikkje utgjere eit mish&#xF8;veleg inngrep.</article>
      <article class="legalP" id="ledd-63">Den p&#xE5;gripne skal snarast r&#xE5;d framstillast for ein domstol. Andre som er fr&#xE5;tekne fridommen, kan f&#xE5; fridomstapet pr&#xF8;vd for domstolane utan grunnlaus dryging.</article>
      <article class="legalP" id="ledd-64">Dei som utan rett har arrestert nokon eller halde nokon ulovleg fengsla, st&#xE5;r til ansvar for vedkommande.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 95</strong>
      </article>
      <article class="legalP" id="ledd-65">Alle har rett til &#xE5; f&#xE5; saka si avgjord av ein uavhengig og upartisk domstol innan rimeleg tid. Rettargangen skal vere rettvis og offentleg. Retten kan likevel stengje rettsm&#xF8;tet dersom omsynet til privatlivet til partane eller tungtvegande allmenne interesser krev det.</article>
      <article class="legalP" id="ledd-66">Dei statlege styresmaktene skal sikre at domstolane og dommarane er uavhengige og upartiske.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 96</strong>
      </article>
      <article class="legalP" id="ledd-67">Ingen kan d&#xF8;mmast utan etter lov eller straffast utan etter dom.</article>
      <article class="legalP" id="ledd-68">Alle har rett til &#xE5; bli rekna som uskuldige til skuld er prova etter lova.</article>
      <article class="legalP" id="ledd-69">Ingen kan d&#xF8;mmast til &#xE5; avst&#xE5; fast eigedom eller heile eiga si om ikkje verdiane er nytta til eller er utbyte fr&#xE5; ei strafflagd handling.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 97</strong>
      </article>
      <article class="legalP" id="ledd-70">Inga lov m&#xE5; gjevast tilbakeverkande kraft.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 98</strong>
      </article>
      <article class="legalP" id="ledd-71">Alle er like for lova.</article>
      <article class="legalP" id="ledd-72">Ikkje noko menneske m&#xE5; utsetjast for usakleg eller mish&#xF8;veleg forskjellsbehandling.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 99</strong>
      </article>
      <article class="legalP" id="ledd-73">(Oppheva ved grunnlovsvedtak 13. mai 2014.)</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 100</strong>
      </article>
      <article class="legalP" id="ledd-74">Ytringsfridom skal det vere.</article>
      <article class="legalP" id="ledd-75">Ingen kan haldast rettsleg ansvarleg for &#xE5; ha motteke eller komme med opplysningar, idear eller bodskapar om det ikkje let seg forsvare halde opp imot den grunngjevinga ytringsfridommen har i sanningss&#xF8;king, demokrati og den frie meiningsdanninga til individet. Det rettslege ansvaret skal vere fastsett i lov.</article>
      <article class="legalP" id="ledd-76">Alle har rett til &#xE5; ytre seg frimodig om statsstyringa og kva anna emne som helst. Det kan berre setjast slike kl&#xE5;rt definerte grenser for denne retten der s&#xE6;rleg tungtvegande omsyn gjer det forsvarleg halde opp imot grunngjevingane for ytringsfridommen.</article>
      <article class="legalP" id="ledd-77">F&#xF8;rehandssensur og andre f&#xF8;rebyggjande &#xE5;tgjerder kan ikkje nyttast om det ikkje trengst for &#xE5; verne born og unge mot skadeleg p&#xE5;verknad fr&#xE5; levande bilete. Brevsensur kan ikkje setjast i verk anna enn i anstaltar.</article>
      <article class="legalP" id="ledd-78">Alle har rett til innsyn i dokumenta til staten og kommunane og til &#xE5; f&#xF8;lgje forhandlingane i rettsm&#xF8;te og folkevalde organ. Det kan i lov setjast grenser for denne retten av omsyn til personvern og av andre tungtvegande grunnar.</article>
      <article class="legalP" id="ledd-79">Dei statlege styresmaktene skal leggje til rette for eit ope og opplyst offentleg ordskifte.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 101</strong>
      </article>
      <article class="legalP" id="ledd-80">Alle har rett til &#xE5; skipe, melde seg inn i og melde seg ut av foreiningar, medrekna fagforeiningar og politiske parti.</article>
      <article class="legalP" id="ledd-81">Alle kan m&#xF8;tast i fredelege forsamlingar og demonstrasjonar.</article>
      <article class="legalP" id="ledd-82">Regjeringa har ikkje rett til &#xE5; nytte milit&#xE6;r makt mot innbyggjarane utan etter lov, med mindre ei forsamling skiplar den offentlege roa og ikkje skilst &#xE5;t s&#xE5; snart den sivile styresmakta tre gonger har lese lovf&#xF8;resegnene om oppr&#xF8;r h&#xF8;gt og tydeleg for henne.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 102</strong>
      </article>
      <article class="legalP" id="ledd-83">Alle har rett til respekt for privatlivet og familielivet sitt, for heimen sin og kommunikasjonen sin. Det m&#xE5; ikkje utf&#xF8;rast husransakingar, s&#xE5; n&#xE6;r som i kriminelle tilfelle.</article>
      <article class="legalP" id="ledd-84">Dei statlege styresmaktene skal sikre eit vern om den personlege integriteten.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 103</strong>
      </article>
      <article class="legalP" id="ledd-85">(Oppheva ved grunnlovsvedtak 13. mai 2014.)</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 104</strong>
      </article>
      <article class="legalP" id="ledd-86">Born har krav p&#xE5; respekt for menneskeverdet sitt. Dei har rett til &#xE5; bli h&#xF8;yrde i sp&#xF8;rsm&#xE5;l som gjeld dei sj&#xF8;lve, og det skal leggjast vekt p&#xE5; meininga deira i samsvar med alderen og utviklingssteget.</article>
      <article class="legalP" id="ledd-87">Ved handlingar og i avgjerder som vedkjem born, skal kva som er best for barnet, vere eit grunnleggjande omsyn.</article>
      <article class="legalP" id="ledd-88">Born har rett til vern om den personlege integriteten sin. Dei statlege styresmaktene skal leggje til rette for utviklinga til barnet og mellom anna sj&#xE5; til at det f&#xE5;r den &#xF8;konomiske, sosiale og helsemessige tryggleiken som det treng, helst i sin eigen familie.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 105</strong>
      </article>
      <article class="legalP" id="ledd-89">Krev omsyn til samfunnet at nokon m&#xE5; gje fr&#xE5; seg fast eller r&#xF8;rleg eigedom til offentleg bruk, skal ho eller han f&#xE5; fullt vederlag av statskassa.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 106</strong>
      </article>
      <article class="legalP" id="ledd-90">Alle som oppheld seg lovleg i riket, kan fritt ferdast innanfor grensene og velje bustad der.</article>
      <article class="legalP" id="ledd-91">Ingen kan nektast &#xE5; forlate riket om det ikkje trengst av omsyn til effektiv rettsforf&#xF8;lging eller fordi dei skal gjere verneplikt. Norske statsborgarar kan ikkje nektast tilgjenge til riket.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 107</strong>
      </article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 108</strong>
      </article>
      <article class="legalP" id="ledd-92">Dei statlege styresmaktene skal leggje til rette for at den samiske folkegruppa kan tryggje og utvikle samisk spr&#xE5;k, kultur og samfunnsliv.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 109</strong>
      </article>
      <article class="legalP" id="ledd-93">Alle har rett til utdanning. Born har rett til &#xE5; ta imot grunnleggjande oppl&#xE6;ring. Oppl&#xE6;ringa skal utvikle evnene til kvart barn og ta omsyn til dei behova det har, og fremje respekt for demokratiet, rettsstaten og menneskerettane.</article>
      <article class="legalP" id="ledd-94">Dei statlege styresmaktene skal sikre tilgjenge til vidareg&#xE5;ande oppl&#xE6;ring og likt h&#xF8;ve til h&#xF8;gare utdanning p&#xE5; grunnlag av kvalifikasjonar.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 110</strong>
      </article>
      <article class="legalP" id="ledd-95">Dei statlege styresmaktene skal leggje til rette for at kvart arbeidsf&#xF8;rt menneske kan leve av arbeidet sitt eller n&#xE6;ringsverksemda si. Den som ikkje sj&#xF8;lv kan forsyte seg, har rett til st&#xF8;nad fr&#xE5; det offentlege.</article>
      <article class="legalP" id="ledd-96">N&#xE6;rare f&#xF8;resegner om medr&#xE5;deretten til dei tilsette p&#xE5; arbeidsplassen blir fastsette i lov.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 111</strong>
      </article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 112</strong>
      </article>
      <article class="legalP" id="ledd-97">Alle har rett til eit helsesamt milj&#xF8; og ein natur der produksjonsevna og mangfaldet blir haldne ved lag. Naturressursane skal disponerast ut fr&#xE5; ein langsiktig og allsidig synsm&#xE5;te som tryggjer denne retten &#xF2;g for kommande slekter.</article>
      <article class="legalP" id="ledd-98">Borgarane har rett til kunnskap om korleis det st&#xE5;r til med naturmilj&#xF8;et, og om verknadene av planlagde og iverksette inngrep i naturen, slik at dei kan tryggje den retten dei har etter f&#xF8;rre leddet.</article>
      <article class="legalP" id="ledd-99">Dei statlege styresmaktene skal setje i verk tiltak som gjennomf&#xF8;rer desse grunnsetningane.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 113</strong>
      </article>
      <article class="legalP" id="ledd-100">Styresmaktene m&#xE5; ha grunnlag i lov for &#xE5; gripe inn overfor einskildmennesket.</article>
      <span class="futuretitle" id="foresl&#xE5;ttittel-4">F.<br/>Allmenne f&#xF8;resegner</span>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 114</strong>
      </article>
      <article class="legalP" id="ledd-101">Til embete i staten kan det berre utnemnast norske borgarar som talar Noregs spr&#xE5;k og<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-101-punkt-1"><article class="legalP" id="ledd-101-punkt-1-ledd-1">anten er f&#xF8;dde i riket av foreldre som d&#xE5; var norske statsborgarar,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-101-punkt-2"><article class="legalP" id="ledd-101-punkt-2-ledd-1">eller er f&#xF8;dde i utlandet av norske foreldre som d&#xE5; ikkje var statsborgarar i noko anna land,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-101-punkt-3"><article class="legalP" id="ledd-101-punkt-3-ledd-1">eller har opphalde seg i riket i 10 &#xE5;r,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-101-punkt-4"><article class="legalP" id="ledd-101-punkt-4-ledd-1">eller f&#xE5;r innf&#xF8;dsrett av Stortinget.</article></article></li></ul></article>
      <article class="legalP" id="ledd-102">Andre kan likevel utnemnast til l&#xE6;rarar ved universitetet og dei l&#xE6;rde skulane, til l&#xE6;kjarar og til konsular p&#xE5; framande stader.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 115</strong>
      </article>
      <article class="legalP" id="ledd-103">For &#xE5; sikre internasjonal fred og tryggleik eller fremje internasjonal rettsorden og samarbeid kan Stortinget med tre fjerdedels fleirtal gje samtykke til at ein internasjonal samskipnad som Noreg er tilslutta eller sluttar seg til, p&#xE5; eit sakleg avgrensa omr&#xE5;de f&#xE5;r r&#xE5;derett som elles ligg hj&#xE5; dei statlege styresmaktene etter denne grunnlova, men likevel ikkje rett til &#xE5; endre denne grunnlova. N&#xE5;r Stortinget skal gje sitt samtykke, skal minst to tredjedelar av medlemmene vere til stades, som ved behandling av grunnlovsframlegg.</article>
      <article class="legalP" id="ledd-104">F&#xF8;resegnene i denne paragrafen gjeld ikkje deltaking i ein internasjonal samskipnad der avgjerdene berre har reint folkerettsleg verknad for Noreg.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 116</strong>
      </article>
      <article class="legalP" id="ledd-105">Kj&#xF8;pesummar og inntekter av det benefiserte godset til presteskapet skal berre nyttast til gagn for presteskapet og til &#xE5; fremje opplysinga. Eigedommane til milde stiftingar skal berre nyttast til deira eige gagn.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 117</strong>
      </article>
      <article class="legalP" id="ledd-106">Odels- og &#xE5;setesretten m&#xE5; ikkje opphevast. Dei n&#xE6;rare vilk&#xE5;ra for korleis han skal st&#xE5; ved lag til st&#xF8;rst mogleg nytte for staten og gagn for landallmugen, blir fastsett av det fyrste eller andre stortinget.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 118</strong>
      </article>
      <article class="legalP" id="ledd-107">Heretter kan det ikkje skipast grevskap, baroni, stamhus eller fideikommiss.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 119</strong>
      </article>
      <article class="legalP" id="ledd-108">Alle statsborgarane har i regelen den same skyldnaden til &#xE5; verne fedrelandet ei viss tid, utan omsyn til f&#xF8;dsel eller formue.</article>
      <article class="legalP" id="ledd-109">Korleis denne grunnsetninga skal gjennomf&#xF8;rast, og kva unnatak ho skal ha, blir fastsett i lov.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 120</strong>
      </article>
      <article class="legalP" id="ledd-110">Forma og fargane p&#xE5; det norske flagget blir fastsette i lov.</article>
      <article class="defaultP" margin-top="true">
        <strong>&#xA7; 121</strong>
      </article>
      <article class="legalP" id="ledd-111">Viser r&#xF8;ynsla at nokon del av denne grunnlova for Kongeriket Noreg b&#xF8;r endrast, skal framlegget om endring leggjast fram p&#xE5; det fyrste, andre eller tredje stortinget etter eit nytt val og kunngjerast p&#xE5; prent. Men det er fyrst det fyrste, andre eller tredje stortinget etter neste val som avgjer om endringa skal gjerast eller ikkje. Ei slik endring m&#xE5; likevel ikkje stri mot prinsippa i denne grunnlova, men berre gjelde modifikasjonar i einskilde f&#xF8;resegner som ikkje endrar &#xE5;nda i denne konstitusjonen, og to tredjedelar av Stortinget m&#xE5; vere samde i ei slik endring.</article>
      <article class="legalP" id="ledd-112">Ei grunnlovsf&#xF8;resegn som er vedteken p&#xE5; denne m&#xE5;ten, skal underskrivast av Stortingets president og sekret&#xE6;r og sendast til kongen til kunngjering p&#xE5; prent som gjeldande f&#xF8;resegn i Kongeriket Noregs grunnlov.</article>
    </main>
  </body>
</html>
