<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-03-12-289</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-03-12-289</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 4 s 490</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-03-12</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-11-19-1158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;16-29</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-03-21 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0211</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i FSFIN forskrift til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 12. mars 2014 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 16-29.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-03-12-289</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 16-29-4. Tilordning av inntekter og kostnader ved beregningen av maksimalt kreditfradrag</li><li>&#xA7; 16-29-9. Dokumentasjonsplikt for beregning av utenlandsk inntekt og formue</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-03-12-289" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-03-12-289/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">FSFIN &#xA7; 16-29-4 f&#xF8;rste til &#xE5;ttende ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16-29-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-29-4</span>. <span class="legalArticleTitle">Tilordning av inntekter og kostnader ved beregningen av maksimalt kreditfradrag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved beregningen av det maksimale kreditfradraget etter skatteloven &#xA7; 16-21 anvendes f&#xF8;lgende fremgangsm&#xE5;te:</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Med mindre annet f&#xF8;lger nedenfor, skal inntekter og kostnader tilordnes Norge eller utlandet, fordelt p&#xE5; inntektskategoriene i skatteloven &#xA7; 16-21 f&#xF8;rste ledd a og b, etter hvor inntekten rettmessig er oppeb&#xE5;ret eller kostnaden rettmessig er p&#xE5;dratt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Gjeldsrenter som er fradragsberettiget i Norge skal tilordnes Norge eller utlandet, fordelt p&#xE5; inntektskategoriene i skatteloven &#xA7; 6-21 f&#xF8;rste ledd a og b, forholdsmessig etter hvor nettoinntekten etter f&#xF8;rste ledd er tilordnet. Skattyter som driver virksomhet i annen E&#xD8;S-stat kan likevel tilordne gjeldsrenter i tr&#xE5;d med prinsippene i f&#xF8;rste ledd, dersom skattyter godtgj&#xF8;r at 90 prosent eller mer av gjeldsrentene er tilknyttet skattyters virksomhet i Norge. Dersom 90 prosent eller mer av gjeldsrentene er tilknyttet skattyters virksomhet utenfor Norge, skal gjeldsrentene tilordnes i tr&#xE5;d med prinsippene i f&#xF8;rste ledd. Ved tilordning av gjeldsrenter etter f&#xF8;rste punktum skal inntekt av arbeid eller pensjon som oppeb&#xE6;res fra fremmed stat likestilles med norsk inntekt ved fastsettelse av nettoinntekten etter f&#xF8;rste ledd. Andelshavers andel av kostnader i boligselskap, jf. skatteloven &#xA7; 7-3 femte ledd b, tilordnes Norge og utlandet p&#xE5; samme m&#xE5;te som gjeldsrenter.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Kostnader som ikke kan tilordnes en bestemt virksomhet eller inntekt, og som ikke er omfattet av annet ledd, skal tilordnes Norge eller utlandet, fordelt p&#xE5; inntektskategoriene i skatteloven &#xA7; 16-21 f&#xF8;rste ledd a og b, forholdsmessig etter hvor nettoinntekten etter f&#xF8;rste ledd er tilordnet. F&#xF8;lgende fradragsberettigede kostnader skal alltid tilordnes slik:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">bidrag til forskning etter skatteloven &#xA7; 6-42,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">underholdsbidrag etter skatteloven &#xA7; 6-41,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-3-ledd-1">foreldrefradrag etter skatteloven &#xA7; 6-48, og</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-4-ledd-1">s&#xE6;rfradrag etter skatteloven &#xA7; 6-82.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-ledd-1">Ved tilordning etter f&#xF8;rste punktum av kostnader som nevnt i annet punktum b&#x2013;d, skal inntekt av arbeid, pensjon eller virksomhet som skattyter oppeb&#xE6;rer fra andre E&#xD8;S-stater likestilles med norsk inntekt, med mindre 90 prosent eller mer av den nevnte inntekten oppeb&#xE6;res fra &#xE9;n annen E&#xD8;S-stat.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Kostnader som nevnt i tredje ledd f&#xF8;rste punktum kan unntaksvis tilordnes etter en annen fordelingsn&#xF8;kkel, dersom skattyter godtgj&#xF8;r at en slik fordelingsn&#xF8;kkel gir et rimelig resultat i overensstemmelse med alminnelig aksepterte forretningsmessige og bedrifts&#xF8;konomiske prinsipper og skattyter godtgj&#xF8;r at en slik fordelingsn&#xF8;kkel anvendes konsekvent.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Fradragsberettiget konsernbidrag skal i giverselskapet tilordnes Norge s&#xE5; langt selskapet etter f&#xF8;rste til fjerde ledd har nettoinntekt tilordnet Norge. Avgitt fradragsberettiget konsernbidrag ut over dette skal tilordnes utlandet, fordelt p&#xE5; inntektskategoriene i skatteloven &#xA7; 16-21 f&#xF8;rste ledd a og b. Skattepliktig konsernbidrag skal i mottakerselskapet tilordnes Norge eller utlandet, fordelt p&#xE5; inntektskategoriene i skatteloven &#xA7; 16-21 f&#xF8;rste ledd a og b, p&#xE5; samme m&#xE5;te som fradragsberettiget konsernbidrag tilordnes Norge eller utlandet i giverselskapet.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Minstefradrag tilordnes Norge eller utlandet, jf. skatteloven &#xA7; 16-21 f&#xF8;rste ledd b, forholdsmessig etter hvor inntekt som nevnt i skatteloven &#xA7; 6-31 er tilordnet. Ved tilordning av minstefradrag etter foreg&#xE5;ende punktum skal inntekt som nevnt i skatteloven &#xA7; 6-31 som skattyter oppeb&#xE6;rer fra andre E&#xD8;S-stater likestilles med norsk inntekt, med mindre 90 prosent eller mer av den nevnte inntekten oppeb&#xE6;res fra &#xE9;n annen E&#xD8;S-stat.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) Personfradrag etter skatteloven &#xA7; 15-4 tilordnes Norge eller utlandet, fordelt p&#xE5; inntektskategoriene i skatteloven &#xA7; 16-21 f&#xF8;rste ledd a og b, forholdsmessig etter hvor nettoinntekten etter f&#xF8;rste til sjette ledd er tilordnet. Ved tilordning av personfradrag etter foreg&#xE5;ende punktum skal inntekt av arbeid, pensjon eller virksomhet som skattyter oppeb&#xE6;rer fra andre E&#xD8;S-stater likestilles med norsk inntekt, med mindre 90 prosent eller mer av den nevnte inntekten oppeb&#xE6;res fra &#xE9;n annen E&#xD8;S-stat.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8">(8) N&#xE5;r ektefeller leverer egen selvangivelse skal det ved beregningen av det maksimale kreditfradrag legges til grunn at vedkommende lignes i klasse 1. Den enkelte ektefelles gjeldsrenter som er fradragsberettiget i Norge tilordnes etter annet ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">FSFIN &#xA7; 16-29-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16-29-9" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-29-9</span>. <span class="legalArticleTitle">Dokumentasjonsplikt for beregning av utenlandsk inntekt og formue</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Skattyter skal foresl&#xE5; en fordeling av inntekter og kostnader mellom Norge og fremmede stater p&#xE5; et eget skjema som skal vedlegges selvangivelsen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Ligningsmyndighetene kan kreve n&#xE6;rmere dokumentasjon av inntekter og kostnader i fremmed stat, herunder eventuelt fremlagt regnskap for virksomhet i fremmed stat. Skattyter som krever tilordning av gjeldsrenter i henhold til &#xA7; 16-29-4 annet ledd annet punktum, skal som vedlegg til selvangivelsen fremlegge dokumentasjon p&#xE5; at 90 prosent eller mer av gjeldsrentene er tilknyttet skattyters virksomhet i Norge.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Tilsvarende gjelder for beregning av utenlandsk formue.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-03-12-289/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
