<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-19-1817</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-19-1817</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 18 s 2960</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-03-22-283</li>
            <li>forskrift/2011-12-23-1502</li>
            <li>forskrift/2012-01-17-56</li>
            <li>forskrift/2005-05-04-403</li>
            <li>forskrift/2013-02-04-206</li>
            <li>forskrift/2003-07-04-951</li>
            <li>forskrift/2004-07-21-1131</li>
            <li>forskrift/2004-07-21-1129</li>
            <li>forskrift/2010-05-04-642</li>
            <li>forskrift/2006-11-08-1227</li>
            <li>forskrift/2003-01-15-54</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-01-06 11:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1341</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om produksjonstilskudd mv. i jordbruket</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 19. desember 2014 med hjemmel i lov 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-19-1817</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Grunnvilk&#xE5;r</li><li>&#xA7; 3. Tilskudd til husdyrhold</li><li>&#xA7; 4. Tilskudd til jordbruksareal</li><li>&#xA7; 5. Tilskudd til gr&#xF8;nt- og potetproduksjon</li><li>&#xA7; 6. Tilskudd til avl&#xF8;sning ved ferie og fritid</li><li>&#xA7; 7. Utm&#xE5;ling</li><li>&#xA7; 8. S&#xF8;knad</li><li>&#xA7; 9. Administrasjon, dispensasjon og klage</li><li>&#xA7; 10. Opplysningsplikt og kontroll</li><li>&#xA7; 11. Avkorting ved regelverksbrudd</li><li>&#xA7; 12. Avkorting ved feilopplysninger</li><li>&#xA7; 13. Tilbakebetaling og renter mv.</li><li>&#xA7; 14. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-19-1817" id="dokument">
      <h1>Forskrift om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med tilskudd etter forskriften er &#xE5; bidra til et aktivt og b&#xE6;rekraftig jordbruk innenfor de m&#xE5;lsettinger Stortinget har trukket opp.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Grunnvilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Tilskudd etter forskriften kan gis til foretak som er registrert i Enhetsregisteret og som driver vanlig jordbruksproduksjon p&#xE5; &#xE9;n eller flere landbrukseiendommer med de dyreslag eller de vekstgruppene det s&#xF8;kes tilskudd for, slik disse gruppene til enhver tid er definert i medhold av jordbruksavtalen.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Foretak som bare s&#xF8;ker tilskudd til bikuber er unntatt fra kravet om at produksjonen m&#xE5; drives p&#xE5; &#xE9;n eller flere landbrukseiendommer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilskudd til husdyrhold</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Det kan gis tilskudd for husdyr eller bikuber som foretaket disponerer p&#xE5; det tidspunkt eller i den perioden som fremg&#xE5;r av jordbruksavtalen.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Det kan i tillegg gis driftstilskudd til foretak som driver:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">melkeproduksjon, dersom foretaket disponerer kvote, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">spesialisert storfekj&#xF8;ttproduksjon.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-3">Det kan gis ytterligere tilskudd for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-1-ledd-1">&#xF8;kologisk husdyrhold, dersom produksjonen drives i samsvar med forskrift 4. oktober 2005 nr. 1103 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske landbruksprodukter og n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-2-ledd-1">bevaringsverdige storferaser, som definert i jordbruksavtalen s&#xE5;fremt individet er registrert i Kuregisteret ved Norsk genressurssenter,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-3"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1">dyr p&#xE5; beite, dersom hoveddelen av det daglige grovf&#xF4;rinntaket til dyret skjer ved beiting i minimum 16 uker i sone 1&#x2013;4, og 12 uker i sone 5&#x2013;7,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-4"><article class="legalP" id="paragraf-3-ledd-3-punkt-4-ledd-1">dyr p&#xE5; utmarksbeite, dersom hoveddelen av det daglige grovf&#xF4;rinntaket til dyret skjer ved beiting i utmark i minimum 5 uker.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilskudd til jordbruksareal</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det kan gis areal- og kulturlandskapstilskudd for fulldyrket og overflatedyrket jord samt innmarksbeite som foretaket disponerer og driver aktivt p&#xE5; det tidspunkt eller i den perioden som fremg&#xE5;r av jordbruksavtalen.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Det kan gis ytterligere tilskudd for de arealene som drives &#xF8;kologisk i samsvar med produksjonskravene i forskrift 4. oktober 2005 nr. 1103 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske landbruksprodukter og n&#xE6;ringsmidler.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Det kan ikke gis tilskudd dersom det foretas inngrep som forringer kulturlandskapet. Dersom annet regelverk ikke er til hinder for det, kan kommunen likevel forh&#xE5;ndsgodkjenne inngrepet dersom det avhjelper betydelige driftsmessige ulemper.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Det kan ikke gis tilskudd dersom det ikke er etablert vegetasjonssoner mot vassdrag med &#xE5;rssikker vannf&#xF8;ring. Vegetasjonssonen skal v&#xE6;re tilstrekkelig bred til &#xE5; motvirke avrenning til &#xE5;pent vann under normal vannf&#xF8;ring. Sonen m&#xE5; v&#xE6;re p&#xE5; minst 2 meter m&#xE5;lt fra vassdragets normalvannstand, og kan ikke jordarbeides.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilskudd til gr&#xF8;nt- og potetproduksjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det kan gis distriktstilskudd for frukt, b&#xE6;r og veksthusgr&#xF8;nnsaker og salat p&#xE5; friland.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Det kan gis distriktstilskudd for matpotet dyrket i Nord-Norge.</article>
        <article class="legalP" id="paragraf-5-ledd-3">For &#xE5; motta tilskudd m&#xE5; foretaket disponere arealet produksjonen har foreg&#xE5;tt p&#xE5;, og varene m&#xE5; leveres til godkjent omsetningsledd. Det gis ikke tilskudd for vare som kasseres.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tilskudd til avl&#xF8;sning ved ferie og fritid</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Det kan gis tilskudd til avl&#xF8;sning ved ferie og fritid p&#xE5; grunnlag av det dyretallet foretaket disponerte p&#xE5; det tidspunkt eller i den perioden som fremg&#xE5;r av jordbruksavtalen. Tilskuddet kan ikke overstige foretakets faktiske utgifter til avl&#xF8;sning.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Som avl&#xF8;sning regnes ikke arbeid utf&#xF8;rt av person som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-1"><article class="legalP" id="paragraf-6-ledd-2-punkt-1-ledd-1">har n&#xE6;ringsinntekt fra foretaket,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-2"><article class="legalP" id="paragraf-6-ledd-2-punkt-2-ledd-1">er ektefelle eller samboer til en som har n&#xE6;ringsinntekt fra foretaket, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-3"><article class="legalP" id="paragraf-6-ledd-2-punkt-3-ledd-1">er under 15 &#xE5;r.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-3">Tilskudd etter denne paragrafen kan ikke gis til skoler samt andre offentlige og private institusjoner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utm&#xE5;ling</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Tilskudd utm&#xE5;les p&#xE5; basis av det dyretall og areal som hvert enkelt foretak disponerer og i samsvar med vilk&#xE5;r, satser, soner, definisjoner m.m. fastsatt i eller i medhold av jordbruksavtalen.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Foretak som reelt sett inng&#xE5;r i &#xE9;n felles virksomhet eller p&#xE5; annen m&#xE5;te oppn&#xE5;r skalafordeler gjennom samarbeid og s&#xF8;ker tilskudd til samme produksjon (driftsfellesskap), kan f&#xE5; beregnet tilskudd for det samlede dyretall og areal som disponeres innenfor driftsfellesskapet. Dersom foretakene uaktsomt eller forsettlig har unnlatt &#xE5; opplyse om at de er i driftsfellesskap, skal tilskuddet avkortes.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Alle typer husdyrproduksjoner anses som samme produksjon etter annet ledd. Planteproduksjoner innenfor &#xE9;n vekstgruppe, slik disse til enhver tid er definert i medhold av jordbruksavtalen, anses &#xE5; v&#xE6;re samme produksjon.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Selv om flere foretak inng&#xE5;r i et driftsfellesskap etter annet ledd, kan de likevel gis selvstendige tilskudd dersom foretakenes beregnede tilskudd ikke samlet overstiger hva de ville f&#xE5;tt utm&#xE5;lt som &#xE9;n enhet.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Driftsfellesskap etter annet ledd skal alltid anses &#xE5; foreligge dersom landbruksmyndighetene endelig har konstatert at det foreligger forhold som utl&#xF8;ser konsesjonsplikt etter lov 16. januar 2004 nr. 5 om svine- og fj&#xF8;rfeproduksjon &#xA7; 3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">S&#xF8;knad</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Foretak som s&#xF8;ker tilskudd skal benytte s&#xF8;knadsskjema fastsatt av Landbruksdirektoratet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">S&#xF8;knad om tilskudd m&#xE5; v&#xE6;re levert innen henholdsvis 20. januar og 20. august. S&#xF8;knad kan likevel leveres inntil &#xE9;n m&#xE5;ned etter disse fristene, men utbetalingen reduseres da med 1&#xA0;000 kroner for hver dag forsinkelsen varer.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Krav p&#xE5; tilskudd kan ikke pantsettes eller overdras.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Administrasjon, dispensasjon og klage</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Landbruksdirektoratet administrerer tilskuddene etter denne forskriften. Vedtak om tilskudd fattes av kommunen.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Fylkesmannen og Landbruksdirektoratet kan i s&#xE6;rlige tilfeller dispensere fra reglene i &#xA7; 2, &#xA7; 3, &#xA7; 4 f&#xF8;rste, andre og fjerde ledd, &#xA7; 5, &#xA7; 6 og &#xA7; 8 annet ledd, f&#xF8;rste punktum.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Vedtak fattet av kommunen kan p&#xE5;klages til fylkesmannen. Vedtak fattet av fylkesmannen som f&#xF8;rsteinstans kan p&#xE5;klages til Landbruksdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Opplysningsplikt og kontroll</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">S&#xF8;ker av tilskudd plikter &#xE5; gi alle opplysninger som kommunen, fylkesmannen og Landbruksdirektoratet finner n&#xF8;dvendig for &#xE5; kunne forvalte ordningen.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kommunen, fylkesmannen og Landbruksdirektoratet kontrollerer at utbetaling av tilskudd er riktige. S&#xF8;ker plikter &#xE5; utlevere all bokf&#xF8;ring, korrespondanse og opptegnelser som vedkommer tilskuddet. Opplysninger gitt i forbindelse med s&#xF8;knad om tilskudd kan ogs&#xE5; kontrolleres ved telling og m&#xE5;ling p&#xE5; de eiendommer som foretaket benytter i driften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Avkorting ved regelverksbrudd</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Dersom foretaket uaktsomt eller forsettlig driver eller har drevet sin virksomhet i strid med annet regelverk for jordbruksvirksomhet, kan hele eller deler av det samlede tilskuddet som tilfaller foretaket avkortes.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Ved brudd p&#xE5; forskrift 1. juli 1999 nr. 791 om gj&#xF8;dslingsplanlegging og forskrift 26. juli 2004 nr. 1138 om plantevernmidler &#xA7; 18 femte ledd skal tilskuddet avkortes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Avkorting ved feilopplysninger</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Dersom foretaket uaktsomt eller forsettlig har gitt feil opplysninger i s&#xF8;knaden som har eller ville dannet grunnlag for en urettmessig utbetaling av tilskuddet for seg selv eller andre, kan hele eller deler av det samlede tilskuddet som tilfaller foretaket avkortes. Tilskuddet kan ogs&#xE5; avkortes dersom foretaket ikke overholder de frister som kommunen, fylkesmannen eller Landbruksdirektoratet har satt for &#xE5; kunne utf&#xF8;re sine kontrolloppgaver i medhold av &#xA7; 10.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tilbakebetaling og renter mv.</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Dersom foretaket som f&#xF8;lge av manglende oppfyllelse av vilk&#xE5;r i denne forskriften eller av andre grunner har mottatt en utbetaling som ikke er berettiget, kan det feilutbetalte bel&#xF8;pet kreves tilbakebetalt fra mottakeren eller motregnes i senere tilskuddsutbetaling. Tilsvarende gjelder differansen mellom utbetalt bel&#xF8;p og redusert tilskudd som f&#xF8;lge av vedtak om avkorting etter &#xA7; 11 og &#xA7; 12.</article>
        <article class="legalP" id="paragraf-13-ledd-2">For tilbakebetalingskrav kan det kreves renter n&#xE5;r kravet ikke innfris ved forfall. Ved grov uaktsomhet eller forsett kan renter kreves fra tidspunktet for utbetalingen av det urettmessige tilskuddet. St&#xF8;rrelsen p&#xE5; renten f&#xF8;lger rentesatsen fastsatt med hjemmel i lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Krav fra offentlig myndighet som utspringer av foretakets jordbruksvirksomhet kan motregnes i senere tilskuddsutbetalinger til foretaket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1817/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften trer i kraft 1. januar 2015. Samtidig oppheves forskrift 22. mars 2002 nr. 283 om produksjonstilskudd i jordbruket, forskrift 8. november 2006 nr. 1227 om tilskot til avl&#xF8;ysing og forskrift 15. januar 2003 nr. 54 om milj&#xF8;plan.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Fra den tid forskriften trer i kraft, gj&#xF8;res f&#xF8;lgende endringer i andre forskrifter:</article>
        <article class="defaultP" margin-top="true">1. I forskrift 23. desember 2011 nr. 1502 om kvoteordningen for melk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="paragraf-14-ledd-3">Dersom flere foretak inng&#xE5;r i driftsfellesskap etter forskrift 19. desember 2014 nr. 1817 om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket &#xA7; 7 annet ledd, skal den ansvarlige svare avgift for det enkelte foretaks leveranse utover kvote i samsvar med f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">2. I forskrift 17. januar 2012 nr. 56 om erstatning og tilskudd ved klimabetingede skader i plante- og honningproduksjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd nr 2. skal lyde:</article>
        <article class="legalP" id="paragraf-14-ledd-4">p&#xE5; skadetidspunktet oppfyller vilk&#xE5;rene for &#xE5; kunne motta produksjonstilskudd etter forskrift 19. desember 2014 nr. 1817 om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket,</article>
        <article class="defaultP" margin-top="true">3. I forskrift 4. mai 2005 nr. 403 om godkjenning av omsetningsledd for deltakelse i markedsordningen for poteter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Fotnote 1 til &#xA7; 2 skal lyde:</article>
        <article class="legalP" id="paragraf-14-ledd-5">Jf. forskrift 19. desember 2014 nr. 1817 om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">4. I forskrift 4. februar 2013 nr. 206 om tilskudd til tiltak i beiteomr&#xE5;der gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 andre ledd f&#xF8;rste setning skal lyde:</article>
        <article class="legalP" id="paragraf-14-ledd-6">Tilsvarende gjelder for foretak som kan gis produksjonstilskudd etter &#xA7; 2 i forskrift 19. desember 2014 nr. 1817 om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket der det grunnet naturgitte eller driftsmessige forhold ikke ligger til rette for samarbeid.</article>
        <article class="defaultP" margin-top="true">5. I forskrift 4. juli 2003 nr. 951 om gj&#xF8;dselvarer mv. av organisk opphav gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Fotnote 1 i &#xA7; 32 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 skal lyde:</article>
        <article class="legalP" id="paragraf-14-ledd-7">Ved drift i strid med regelverk for jordbruksvirksomhet kan avkorting, tilbakeholdelse, innkreving mv. av produksjonstilskuddet gj&#xF8;res i henhold til forskrift 19. desember 2014 nr. 1817 om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket, &#xA7; 11 og &#xA7; 13.</article>
        <article class="defaultP" margin-top="true">Fotnote 1 i &#xA7; 35 oppheves.</article>
        <article class="defaultP" margin-top="true">6. I forskrift 21. juli 2004 nr. 1131 om erstatning etter offentlige p&#xE5;legg og restriksjoner i plante- og husdyrproduksjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd f&#xF8;rste setning skal lyde:</article>
        <article class="legalP" id="paragraf-14-ledd-8">Forskriften gjelder virksomhet som kan gis produksjonstilskudd etter forskrift 19. desember 2014 nr. 1817 om produksjonstilskudd og avl&#xF8;sertilskudd i jordbruket &#xA7; 2 eller virksomhet som kan levere &#xE5;rsoppgave etter lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 15-4, jf. &#xA7; 2-1.</article>
        <article class="defaultP" margin-top="true">7. Forskrift 21. juli 2004 nr. 1129 om erstatning for tap av sau p&#xE5; beite oppheves.</article>
        <article class="defaultP" margin-top="true">8. Forskrift 4. mai 2010 nr. 642 om tilskudd ved tap i epleproduksjon for&#xE5;rsaket av rogneb&#xE6;rm&#xF8;ll oppheves.</article>
      </article>
    </main>
  </body>
</html>
