<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om krav til f&#xF8;ring av atskilte regnskaper mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-19-1820</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-19-1820</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 18 s 2964</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01 &#x2013; 2025-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1983-06-03-54/&#xA7;1-3</li>
            <li>lov/1983-06-03-54/&#xA7;5-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-01-06 11:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1350</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om krav til f&#xF8;ring av atskilte regnskaper mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om krav til f&#xF8;ring av atskilte regnskaper mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 19. desember 2014 med hjemmel i lov 3. juni 1983 nr. 54 om tannhelsetjenesten (tannhelsetjenesteloven) &#xA7; 1-3 tredje ledd og &#xA7; 5-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-19-1820</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om krav til f&#xF8;ring av atskilte regnskaper mv.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Forholdet til kommuneloven</li><li>&#xA7; 4. Plikt til &#xE5; s&#xF8;rge for tannhelsetjenester til voksne mot betaling</li><li>&#xA7; 5. Plikt til &#xE5; utarbeide atskilte regnskaper</li><li>&#xA7; 6. &#xD8;vrige vilk&#xE5;r for offentlig finansiering av tannhelsetjenester til voksne mot betaling</li><li>&#xA7; 7. Oppbevaring og dokumentasjon av regnskapsopplysninger</li><li>&#xA7; 8. Ikrafttredelse mv.</li><li>Merknader til de enkelte bestemmelsene i forskriften</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-19-1820" id="dokument">
      <h1>Forskrift om krav til f&#xF8;ring av atskilte regnskaper mv.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1820/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; bidra til &#xE5; unng&#xE5; kryssubsidiering mellom tannhelsetjenester som fylkeskommunen tilbyr i omr&#xE5;der av fylket der det ikke foreligger annet tilstrekkelig tilbud, og tannhelsetjenester som tilbys i et marked i konkurranse med private tjenesteytere. Med &#xAB;kryssubsidiering&#xBB; menes i forskriften her at offentlige midler brukes til &#xE5; subsidiere tannhelsetjenester som tilbys voksne pasienter mot betaling, slik at fylkeskommunen oppn&#xE5;r en konkurransemessig fordel i forhold til private tjenesteytere.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1820/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for tannhelsetjenester som fylkeskommunen har ansvar for etter tannhelsetjenesteloven &#xA7; 1-3, og som tilbys eller ytes av fylkeskommunen eller private som har avtale med fylkeskommunen.</article>
        <article class="legalP" id="paragraf-2-ledd-2">For tjenester som nevnt i &#xA7; 5 f&#xF8;rste ledd bokstav b, gjelder E&#xD8;S-avtalen vedlegg XV nr. 1h (beslutning 2012/21/EU) og forskrift 14. november 2008 nr. 1213 om unntak fra notifikasjonsplikt til ESA for offentlig st&#xF8;tte, med de tilpasninger som f&#xF8;lger av forskriften her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1820/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forholdet til kommuneloven</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Regler gitt i og i medhold av lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner, herunder bestemmelser om &#xE5;rsregnskap og &#xE5;rsberetning og om internt tilsyn, kontroll og revisjon, gjelder for de forskjellige deler av fylkeskommunens virksomhet, med de s&#xE6;rlige bestemmelser som f&#xF8;lger av forskriften her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1820/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Plikt til &#xE5; s&#xF8;rge for tannhelsetjenester til voksne mot betaling</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Fylkeskommunen skal tilby tannhelsetjenester til voksne mot betaling i omr&#xE5;der av fylket der det ikke foreligger annet tilstrekkelig tilbud. Fylkestinget selv bestemmer i hvilke omr&#xE5;der det kan ytes subsidierte tjenester. Ved vurderingen skal det s&#xE6;rlig legges vekt p&#xE5; befolkningstetthet og tjenestebehov, tilgjengelighet til private tannhelsetilbud, reiseavstand til n&#xE6;rmeste behandlingstilbud og hensynet til hensiktsmessig klinikkdrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1820/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Plikt til &#xE5; utarbeide atskilte regnskaper</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fylkeskommunen skal for hvert regnskaps&#xE5;r utarbeide en oppgave med resultatoppstillinger for de forskjellige deler av virksomheten. Resultatoppstillingene skal presenteres som tilleggsopplysninger i note til &#xE5;rsregnskapet. Med &#xAB;de forskjellige deler av virksomheten&#xBB; menes i forskriften her:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">tannhelsetjenester som tilbys helt eller delvis vederlagsfritt til pasienter som omfattes av gruppene i tannhelsetjenesteloven &#xA7; 1-3 f&#xF8;rste ledd bokstav a til e</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">tannhelsetjenester som tilbys voksne mot betaling i omr&#xE5;der der det ikke foreligger annet tilstrekkelig tilbud (tjenester av allmenn &#xF8;konomisk betydning)</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">tannhelsetjenester som tilbys voksne mot betaling i omr&#xE5;der med konkurranse fra private tjenesteytere.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-2">Alle direkte og indirekte inntekter og utgifter skal fordeles mellom de forskjellige deler av virksomheten etter konsekvent anvendte og objektivt begrunnede prinsipper p&#xE5; en slik m&#xE5;te at den fylkeskommunale tannhelsetjenestens &#xF8;konomiske og organisasjonsmessige struktur gjenspeiles korrekt i de atskilte regnskapene.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Fylkeskommunen skal ved utarbeiding av resultatoppstillingene benytte samme regnskapsprinsipper som fylkeskommunen har benyttet i &#xE5;rsregnskapet. Prinsippene for fordeling av inntekter og utgifter skal opplyses og begrunnes.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Virksomhet som nevnt i f&#xF8;rste ledd bokstav b og c skal g&#xE5; med overskudd og inntektene m&#xE5; dekke alle utgiftene ved virksomheten, herunder alle variable kostnader og en forholdsmessig andel av fylkeskommunens faste kostnader.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1820/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">&#xD8;vrige vilk&#xE5;r for offentlig finansiering av tannhelsetjenester til voksne mot betaling</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kompensasjon for utgifter til virksomhet som nevnt i &#xA7; 5 f&#xF8;rste ledd bokstav b m&#xE5; ikke overstige det som er n&#xF8;dvendig for &#xE5; dekke utgiftene ved tjenesteytingen, inkludert en rimelig fortjeneste. Med &#xAB;rimelig fortjeneste&#xBB; menes i forskriften her den forrentning av kapitalen som en gjennomsnittsvirksomhet vil stille som betingelse for utf&#xF8;ring av tjenester som nevnt i &#xA7; 5 f&#xF8;rste ledd bokstav b i en periode p&#xE5; inntil 10 &#xE5;r, og som tar hensyn til virksomhetens risiko.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Kompensasjonen m&#xE5; v&#xE6;re fastsatt p&#xE5; forh&#xE5;nd p&#xE5; en forutsigbar, objektiv og gjennomsiktlig m&#xE5;te. Fylkeskommunen m&#xE5; p&#xE5; egnet m&#xE5;te synliggj&#xF8;re hvordan den fastsetter vederlag for virksomheten.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Fylkestinget selv skal etablere systemer for kontroll og innkreving av eventuell overkompensasjon som overstiger 10 prosent av den &#xE5;rlige gjennomsnittlige st&#xF8;tten. Slik kontroll m&#xE5; utf&#xF8;res minst hvert tredje &#xE5;r. Eventuell overkompensasjon kan kreves tilbakebetalt av departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1820/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Oppbevaring og dokumentasjon av regnskapsopplysninger</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Oppgave som nevnt i &#xA7; 5 skal oppbevares og v&#xE6;re tilgjengelig for innsyn i hele perioden hvor forskriften her er i kraft og i minst 10 &#xE5;r etter at forskriften er opphevet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2014-12-19-1820/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse mv.</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft 1. januar 2015 og oppheves med virkning fra 1. januar 2025.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-19-1820/KAPITTEL_1">
        <h2>Merknader til de enkelte bestemmelsene i forskriften</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Bestemmelsen i &#xA7; 1 f&#xF8;rste punktum angir form&#xE5;let med forskriften. Utgangspunktet er at det er fylkeskommunen selv som er ansvarlig for at tannhelsevirksomheten er i samsvar med E&#xD8;S-avtalens statsst&#xF8;tteregler. Dette kommer til uttrykk i &#xA7; 1 ved at forskriften skal &#xAB;bidra til&#xBB; at kryssubsidiering av tjenester unng&#xE5;s. Begrepet &#xAB;marked&#xBB; henspeiler p&#xE5; omr&#xE5;der i fylket der det finnes private behandlingstilbud og hvor det er reell konkurranse om &#xE5; yte tannhelsetjenester til den voksne delen av befolkningen. I omr&#xE5;der der det ikke er etablert private tannhelsetilbud eller er manglende kapasitet hos de f&#xE5; som finnes, vil det vanligvis ikke v&#xE6;re et fungerende marked.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsen i annet punktum inneholder en definisjon av begrepet &#xAB;kryssubsidiering&#xBB;, slik det benyttes i tannhelsetjenesteloven &#xA7; 5-3 og i denne forskriften. Med formuleringen &#xAB;voksne pasienter mot betaling&#xBB; menes pasienter som ikke har rett til helt eller delvis vederlagsfri tannhelsehjelp fra fylkeskommunen, og som betaler fullt vederlag for behandlingen i henhold til fastsatte takster. Uttrykket &#xAB;private tjenesteytere&#xBB; tar h&#xF8;yde for mulig konkurranse ikke bare mellom fylkeskommunen og private tannleger, men ogs&#xE5; mellom fylkeskommunen og tannpleiere som har etablert privat praksis i fylket. Det sistnevnte kan s&#xE6;rlig v&#xE6;re aktuelt n&#xE5;r det gjelder tilbud om tannhelseunders&#xF8;kelser og forebyggende tannhelsetiltak overfor den voksne delen av befolkningen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestemmelsen i &#xA7; 2 f&#xF8;rste ledd angir det saklige virkeomr&#xE5;det for forskriften. Forskriften f&#xE5;r anvendelse p&#xE5; alle tannhelsetjenester som fylkeskommunen har ansvar for etter tannhelsetjenesteloven &#xA7; 1-3, inkludert organisering av forebyggende tiltak for hele befolkningen. Forskriften gjelder uavhengig av hvordan fylkeskommunen organiserer tjenesteytingen. Om det skjer ved hjelp av egne ansatte eller etter avtale med private tjenesteytere, har ingen betydning. Forskriften gjelder enten virksomheten er organisert som en fylkeskommunal etat (egenregi), i fylkeskommunalt foretak eller som interkommunalt samarbeid etter kommuneloven. Forskriften omfatter ogs&#xE5; tannhelsetjenester som ytes av kommunalt eide foretak organisert som egne rettssubjekt, for eksempel interkommunale selskaper. Det betyr at forskriften omfatter deler av virksomheten ved de regionale odontologiske kompetansesentrene, for s&#xE5; vidt gjelder spesialisttjenester til pasienter mot betaling, basert p&#xE5; henvisning og som ytes i konkurranse med private tannlegespesialister.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Av bestemmelsen i andre ledd fremg&#xE5;r at fylkeskommunen m&#xE5; oppfylle kravene som fremg&#xE5;r av EU-kommisjonens beslutning av 20. desember 2011 (2012/21/EU), som er tilgjengelig her: http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32012D0021&amp;rid=1. Beslutningen gjelder for foretak som er tillagt oppgaven med &#xE5; utf&#xF8;re tjenester av allmenn &#xF8;konomisk betydning etter E&#xD8;S-avtalen artikkel 59 (2). Beslutningen er innlemmet i E&#xD8;S-avtalens vedlegg XV om statsst&#xF8;tte. Beslutningen er allerede gjort til en del av norsk rett gjennom forskrift 14. november 2008 nr. 1213, som gj&#xF8;r unntak fra plikten til &#xE5; notifisere offentlig st&#xF8;tte til ESA. Bestemmelsene i forskriften her inneb&#xE6;rer en ytterligere tilpasning av kriteriene i EU-kommisjonens beslutning til den fylkeskommunale tannhelsetjenestens virksomhet. Beslutningen gjelder i praksis for tannhelsetjenester som fylkeskommunen tilbyr voksne mot betaling i omr&#xE5;der der det ikke foreligger annet tilstrekkelig tilbud.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Bestemmelsen henviser til reglene om &#xE5;rsregnskap mv. fastsatt i og i medhold kommuneloven. Bestemmelsen er tatt inn i forskriften av pedagogiske grunner. Utgangspunktet er at fylkeskommunens regnskapsplikt f&#xF8;lger av kommuneloven og tilh&#xF8;rende forskrift. Kommunelovens regelverk ligger til grunn for bestemmelsene i forskriften her. Forskriften her gir utfyllende regler om separat regnskapsf&#xF8;ring for den fylkeskommunale tannhelsetjenesten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsene i &#xA7; 4 er i sin helhet en tilpasning som f&#xF8;lge av kravene i EU-kommisjonens beslutning 2012/21/EU.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det fremg&#xE5;r av bestemmelsen i &#xA7; 4 f&#xF8;rste punktum at fylkeskommunen bare har plikt til &#xE5; yte tjenester til voksne mot betaling i omr&#xE5;der av fylket der det ikke foreligger et tilstrekkelig privat behandlingstilbud. I omr&#xE5;der hvor det er et fungerende marked, kan fylkeskommunen fortsatt velge om den vil tilby slike tjenester. I slike omr&#xE5;der kan fylkeskommunen imidlertid ikke bruke offentlige midler til &#xE5; finansiere disse tjenestene.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Bestemmelsen i andre punktum &#xE5;pner for at fylkeskommunen kan subsidiere tjenester som den har plikt til &#xE5; tilby voksne mot betaling i omr&#xE5;der uten et fungerende marked. Plikten til &#xE5; tilby tjenester inneb&#xE6;rer ingen plikt til &#xE5; yte subsidierte tjenester. Sp&#xF8;rsm&#xE5;let om subsidiering og st&#xF8;rrelsen p&#xE5; eventuell subsidiering m&#xE5; forelegges fylkestinget for avgj&#xF8;relse dersom administrasjonen i fylkeskommunen innstiller positivt p&#xE5; at det er behov for subsidiering i enkelte omr&#xE5;der av fylket. Formuleringen &#xAB;fylkestinget selv&#xBB; betyr at fylkestinget ikke kan delegere beslutningsmyndigheten til administrasjonen. Saken beh&#xF8;ver likevel ikke &#xE5; forelegges fylkestinget i tilfeller der administrasjonen finner at det ikke er behov for &#xE5; subsidiere tjenester til voksne mot betaling i noen deler av fylket. Det samme gjelder dersom det tidligere har v&#xE6;rt ytt subsidierte tjenester i visse omr&#xE5;der, men dette behovet ikke lenger vurderes &#xE5; v&#xE6;re tilstede. Det kan likevel v&#xE6;re n&#xF8;dvendig &#xE5; oversende saken til fylkestinget dersom den inng&#xE5;r som en del av en ordin&#xE6;r budsjettsak, men dette forholdet reguleres ikke av forskriften her.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsen i tredje punktum inneholder en angivelse av hvilke hensyn fylkestinget s&#xE6;rlig skal legge vekt p&#xE5; ved vurderingen av i hvilke deler av fylket hvor det ikke er et fungerende marked for tannhelsetjenester til voksne mot betaling. Det er fylkeskommunen som har kjennskap til de lokale forholdene og som er ansvarlig for &#xE5; unders&#xF8;ke lovligheten av finansieringen av tannhelsetjenester av &#xF8;konomisk art i lys av den lokale markedssituasjonen i de ulike omr&#xE5;dene i fylket. Bestemmelsen gir bindende retningslinjer for fylkeskommunens skj&#xF8;nn, men opplistingen av hensyn som skal tillegges vekt er ikke utt&#xF8;mmende. Fylkeskommunen st&#xE5;r fritt til &#xE5; legge vekt p&#xE5; andre hensyn i tillegg til de som uttrykkelig fremkommer av &#xA7; 4.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Bestemmelsene i &#xA7; 5 inneb&#xE6;rer at det m&#xE5; trekkes opp et klarere skille mellom den lovp&#xE5;lagte og den kommersielle delen av fylkeskommunens tannhelsevirksomhet. Ordlyden i &#xA7; 5 bygger p&#xE5; det som gjelder for private foretak eller andre som f&#xF8;lger regnskapsloven i de tilfellene de driver kommersiell virksomhet av et visst omfang, samtidig som de er tillagt oppgaven med &#xE5; utf&#xF8;re tjenester av allmenn &#xF8;konomisk betydning, jf. E&#xD8;S-avtalen artikkel 59 (2). Bestemmelsen i &#xA7; 5 f&#xF8;rste ledd f&#xF8;rste punktum p&#xE5;legger fylkeskommunen plikt til &#xE5; f&#xF8;re resultatoppstillinger for de forskjellige deler av virksomheten (atskilte regnskaper). Bestemmelsen i &#xA7; 5 f&#xF8;rste ledd andre punktum inneb&#xE6;rer at den kommersielle delen av virksomheten m&#xE5; synliggj&#xF8;res i note til &#xE5;rsregnskapet. Det vises til forskrift 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) &#xA7; 9, som gir en generell hjemmel for &#xE5; stille krav om tilleggsopplysninger i noter til &#xE5;rsregnskapet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Bestemmelsen i &#xA7; 5 f&#xF8;rste ledd tredje punktum bokstav a til c angir hva som menes med &#xAB;de forskjellige deler av virksomheten&#xBB;. Tjenester som nevnt i bokstav a betraktes som tjenester av ikke-&#xF8;konomisk art og faller utenfor statsst&#xF8;ttereglenes anvendelsesomr&#xE5;de. Tjenester som nevnt i bokstav b og c regnes som tjenester av &#xF8;konomisk art. Blant kommersielle tjenester sondres det mellom tjenester som tilbys henholdsvis i et fungerende og i et ikke-fungerende marked. Plikten til &#xE5; f&#xF8;re atskilte regnskaper inneb&#xE6;rer som et minimum en todeling av regnskapene. Dersom fylkeskommunen tilbyr tjenester til voksne mot betaling b&#xE5;de i omr&#xE5;der med og uten et fungerende marked, m&#xE5; det foretas en regnskapsmessig tredeling. Regnskapsf&#xF8;ring knyttet til administrering av forebyggende befolkningsrettet tannhelsearbeid og kostnader forbundet med dette, regnes som tjenester av ikke-&#xF8;konomisk art og inng&#xE5;r blant de tjenester som er nevnt i &#xA7; 5 f&#xF8;rste ledd tredje punktum bokstav a.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Bestemmelsen i andre ledd omhandler regnskapsf&#xF8;ringen. Et eksempel p&#xE5; indirekte utgifter er renteutgifter, som b&#xF8;r synliggj&#xF8;res i resultatoppstillingen.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Bestemmelsen i tredje ledd legger til grunn at det er kommunelovens prinsipper for &#xE5;rsregnskapet som skal f&#xF8;lges ved utarbeiding av resultatoppstillingene.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Bestemmelsen i fjerde ledd sl&#xE5;r fast at den &#xF8;konomiske aktiviteten m&#xE5; g&#xE5; med overskudd. De kommersielle tjenestene m&#xE5; generere en rimelig fortjeneste, p&#xE5; lik linje med hva en privat investor ville forvente fra et lignende foretak. Med &#xAB;faste kostnader&#xBB; menes fellesutgifter til for eksempel lokaler, husleie, utstyr, forbruksvarer, administrasjon og personellressurser, inklusive oppl&#xE6;ring og etterutdanning.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Bestemmelsene i &#xA7; 6 f&#xE5;r bare anvendelse n&#xE5;r fylkeskommunen tilbyr tannhelsetjenester til voksne mot betaling i omr&#xE5;der uten et fungerende marked. Med begrepet &#xAB;kompensasjon&#xBB; i &#xA7; 6 menes offentlig st&#xF8;tte som et foretak mottar til dekning av utgifter ved utf&#xF8;ring av tjenester av allmenn &#xF8;konomisk betydning.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Bestemmelsen i f&#xF8;rste ledd andre punktum sl&#xE5;r fast prinsippet om at det ikke m&#xE5; forekomme overkompensasjon. Videre m&#xE5; tjenesteytingen gi en &#xAB;rimelig fortjeneste&#xBB;. Etter EU-kommisjonens beslutning 2012/21/EU kan det velges mellom flere alternative modeller for beregning av et rimelig overskudd, s&#xE5; lenge valg av modell begrunnes godt. I henhold til beslutningen vil en beregnet kapitalavkastning som er mindre enn den relevante swaprenten pluss ett prosentpoeng i alle tilfelle anses som en rimelig fortjeneste. Alternativt kan for eksempel den gjennomsnittlige forrentningen av egenkapitalen eller fortjeneste av salg benyttes som indikatorer p&#xE5; overskuddets st&#xF8;rrelse.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Bestemmelsen i &#xA7; 6 andre ledd stiller krav til fylkeskommunens beregning av vederlag for behandlingen. Fylkeskommunen st&#xE5;r fritt til &#xE5; ta samme priser i distriktene som i sentrale omr&#xE5;der. For &#xE5; unng&#xE5; eventuell overkompensasjon, m&#xE5; imidlertid fylkeskommunen kunne synliggj&#xF8;re hvordan prisfastsettelsen skjer for tjenester som ytes til voksne mot betaling i utkantomr&#xE5;dene. Bestemmelsen i andre ledd utfyller reglene i forskrift 24. mai 1984 nr. 1268 om vederlag for tannhelsetjenester. Det fremg&#xE5;r av &#xA7; 1 i denne forskriften at voksne som ikke omfattes av noen av gruppene i tannhelsetjenesteloven &#xA7; 1-3 f&#xF8;rste ledd bokstav a til e, skal betale fullt vederlag i henhold til fastsatte takster.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Bestemmelsen i tredje ledd f&#xF8;rste punktum legger myndigheten til &#xE5; f&#xF8;re kontroll med eventuell overkompensasjon til fylkestinget. Med begrepet &#xAB;overkompensasjon&#xBB; menes den kompensasjon for utgifter til tjenesteyting som fylkeskommunen mottar og som overstiger det som er n&#xF8;dvendig for &#xE5; dekke nettokostnadene ved utf&#xF8;ringen av tjenestene. Bestemmelsen inneholder en delegasjonssperre, jf. formuleringen &#xAB;fylkestinget selv&#xBB;. Dette har sammenheng med at det er fylkestinget som etter kommuneloven &#xA7; 76 har ansvar for &#xE5; f&#xF8;re tilsyn med den fylkeskommunale forvaltningen og som blant annet skal p&#xE5;se at fylkeskommunens regnskaper revideres p&#xE5; en betryggende m&#xE5;te. Fylkestinget velger dessuten et kontrollutvalg som forest&#xE5;r det l&#xF8;pende tilsynet med denne type arbeid. EU-kommisjonens beslutning 2012/21/EU er ikke til hinder for &#xE5; legge kontrollmyndigheten n&#xE5;r det gjelder eventuell overkompensasjon legges til et regionalt niv&#xE5;, i stedet for til staten. Fylkestinget m&#xE5; i tillegg etablere systemer for innkreving av eventuell overkompensasjon fra de offentlige tannklinikkene.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Bestemmelsen i tredje ledd andre punktum fastsetter videre at departementet gis myndighet til &#xE5; kreve tilbakebetalt eventuell overkompensasjon fra fylkeskommunene. Denne bestemmelsen m&#xE5; ses i sammenheng med at ESA kan kreve at norske myndigheter betaler tilbake eventuelt for mye utbetalt st&#xF8;tte.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Bestemmelsen gjelder krav til oppbevaring av regnskapsinformasjon med tilknytning til den fylkeskommunale tannhelsetjenesten og er i sin helhet en tilpasning til reglene i artikkel 8 i EU-kommisjonens beslutning 2012/21/EU.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Bestemmelsen fastsetter at forskriften trer i kraft fra 1. januar 2015 og gjelder fra og med regnskaps&#xE5;ret 2015. Videre gis forskriften en begrenset gyldighetstid p&#xE5; inntil 10 &#xE5;r regnet fra ikrafttredelsestidspunktet. S&#xE5;fremt den ikke gis forlenget varighet, bortfaller forskriften uten videre fra 1. januar 2025. Bortfall av forskriften vil bety at offentlig subsidiering av tannhelsetjenester til voksne mot betaling i omr&#xE5;der uten et fungerende marked, ikke lenger vil v&#xE6;re forenlig med E&#xD8;S-reglene om statsst&#xF8;tte. Bestemmelsen i &#xA7; 8 har sammenheng med at det i utgangspunktet bare kan gj&#xF8;res unntak fra plikten til &#xE5; notifisere offentlig st&#xF8;tte til tjenester av allmenn &#xF8;konomisk betydning til ESA i en periode p&#xE5; inntil 10 &#xE5;r. Dette er likevel ikke til hinder for en forlengelse av forskriften utover denne perioden.</article>
      </section>
    </main>
  </body>
</html>
