<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i f&#xF8;rerkortforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-12-19-1824</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-12-19-1824</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 18 s 2980</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-01, 2016-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-01-19-298</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-01-06 11:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-1358</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i f&#xF8;rerkortforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i f&#xF8;rerkortforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 19. desember 2014 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24 og delegeringsvedtak 29. september 2003 nr. 1196. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 24f (direktiv 2006/126/EF endret ved direktiv 2009/113/EF, direktiv 2011/94/EU, direktiv 2012/36/EU, direktiv 2013/22/EU, direktiv 2013/47/EU og beslutning 2014/209/EU).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-12-19-1824</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i f&#xF8;rerkortforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10-4. Innbytte av f&#xF8;rerkort utstedt i annen E&#xD8;S-stat etter innbytte fra land utenfor E&#xD8;S</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-12-19-1824" id="dokument">
      <h1>Forskrift om endring i f&#xF8;rerkortforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-12-19-1824/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisninger skal lyde:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-avtalen vedlegg XIII nr. 24f (direktiv 2006/126/EF endret ved direktiv 2009/113/EF, direktiv 2011/94/EU, direktiv 2012/36/EU, direktiv 2013/22/EU, direktiv 2013/47/EU og beslutning 2014/209/EU).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xF8;rste ledd andre punktum og nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-f&#xF8;rerkort som ikke er utstedt etter kravene i direktiv 2006/126/EF eller ikke omfattes av beslutning 2014/209/EU, gir ikke f&#xF8;rerett i Norge. F&#xF8;rerkortklasser som tidligere er ervervet i tr&#xE5;d med direktivet, p&#xE5;virkes ikke av senere utstedelser av f&#xF8;rerkort i strid med direktivet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 tredje ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For &#xF8;vrig gjelder f&#xF8;lgende definisjoner for internasjonale f&#xF8;rerkortklasser fastsatt i henhold til tredje f&#xF8;rerkortdirektiv (direktiv 2006/126/EF):</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;rerkort i klassene A, A2, A1, AM, B, BE, S og T gis 15 &#xE5;rs gyldighet med mindre det settes en kortere gyldighetstid i henhold til &#xA7; 4-2 til &#xA7; 4-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For &#xE5; oppn&#xE5; uavbrutt f&#xF8;rerett, m&#xE5; dokumentasjon for gjennomf&#xF8;rt sikkerhetskurs p&#xE5; bane eller glattkj&#xF8;ringskurs fremlegges f&#xF8;r gyldighetstiden utl&#xF8;per. F&#xF8;reretten kan gjenerverves senere ved dokumentasjon av gjennomf&#xF8;rt kurs. Dersom f&#xF8;rerkortet er utl&#xF8;pt med mer enn ett &#xE5;r, m&#xE5; i tillegg praktisk pr&#xF8;ve best&#xE5;s, jf. &#xA7; 6-1 andre ledd f&#xF8;rste punktum. N&#xE5;r disse vilk&#xE5;rene foreligger, utstedes nytt f&#xF8;rerkort med vanlig gyldighetstid regnet fra tidspunktet for den f&#xF8;rste utstedelsen hvis ikke ny helseattest fremlegges.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;rerkort utstedes bare til personer som har lovlig opphold og fast bopel i Norge. S&#xF8;ker m&#xE5; v&#xE6;re registrert i folkeregisteret som bosatt i Norge f&#xF8;r f&#xF8;rerkort kan utstedes. Kravet om fast bopel kan fravikes for personer som dokumenterer at oppholdet skal vare i minst 185 dager. Ved innbytte og fornyelse gjelder samme krav. F&#xF8;rerkort kan ogs&#xE5; utstedes til student fra annet E&#xD8;S-stat som studerer i Norge og som dokumenterer at vedkommende har studert minst 185 dager i landet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">F&#xF8;rerkort som er utstedt i en annen E&#xD8;S-stat, er gyldig her i landet i samsvar med sitt innhold med de unntak som f&#xF8;lger av denne forskriften. F&#xF8;reretten er begrenset til de internasjonale klassene som er nevnt i &#xA7; 3-1 og rettigheter som f&#xF8;lger av beslutning 2014/209/EU. F&#xF8;rerkort som er utstedt i en annen E&#xD8;S-stat etter innbytte av f&#xF8;rerkort fra et land utenfor E&#xD8;S, kan brukes i Norge i inntil 3 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r en person tar fast bopel i Norge, gjelder de vanlige bestemmelsene i denne forskrift ogs&#xE5; for utenlandske f&#xF8;rerkort, s&#xE5; langt de passer og ikke annet er spesielt angitt. F&#xF8;rerkortinnehavere m&#xE5; oppfylle norske alderskrav i aktuelle f&#xF8;rerkortklasser. Innehavere av gyldig E&#xD8;S-f&#xF8;rerkort er underlagt kravet i &#xA7; 4-1 om helseunders&#xF8;kelse og utstedelse av nytt f&#xF8;rerkort fra fylte 75 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 f&#xF8;rste og nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">F&#xF8;rerkortinnehaver som tar fast bopel i Norge og som har f&#xF8;rerkort utstedt i en annen E&#xD8;S-stat, kan benytte sitt f&#xF8;rerkort i samsvar med f&#xF8;rerkortets innhold, med de unntak som f&#xF8;lger av denne forskriften. F&#xF8;reretten er begrenset til de internasjonale klassene som er nevnt i &#xA7; 3-1 og rettigheter som f&#xF8;lger av beslutning 2014/209/EU.</article>
        <article class="legalP" id="kapittel-1-ledd-10">F&#xF8;rerkort utstedt i en annen E&#xD8;S-stat etter innbytte av f&#xF8;rerkort fra et land utenfor E&#xD8;S, kan brukes i Norge i inntil 3 m&#xE5;neder. Dersom innehaveren tok fast bopel i Norge f&#xF8;r 19. januar 2013 og E&#xD8;S-f&#xF8;rerkortet er utstedt f&#xF8;r denne datoen, kan E&#xD8;S-f&#xF8;rerkortet brukes som et ordin&#xE6;rt E&#xD8;S-f&#xF8;rerkort.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 nytt siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">F&#xF8;rerkort ervervet etter dokumentert minst 6 m&#xE5;neders studieopphold i annen E&#xD8;S-stat av person som har fast bopel i Norge, anerkjennes etter paragrafens &#xF8;vrige ledd.</article>
        <article class="defaultP" margin-top="true">Gjeldende andre og tredje ledd blir henholdsvis nytt tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 nytt tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">F&#xF8;rerkort ervervet etter dokumentert minst 6 m&#xE5;neders studieopphold i annen E&#xD8;S-stat av person som har fast bopel i Norge, anerkjennes etter paragrafens &#xF8;vrige ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-13">F&#xF8;rerkort utstedt i Sveits, jf. &#xA7; 8-3, er gyldig for kj&#xF8;ring i Norge i inntil ett &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-4 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 f&#xF8;rste ledd syvende punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Gjelder innbyttet flere f&#xF8;rerkortklasser, m&#xE5; praktisk pr&#xF8;ve i klasse B eller BE best&#xE5;s f&#xF8;rst.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 tredje ledd andre og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom s&#xF8;knad leveres s&#xE5; sent at det ikke er mulig &#xE5; gjennomf&#xF8;re innbyttet innen ett&#xE5;rsfristen eller innbyttefristen p&#xE5; ett &#xE5;r er overskredet n&#xE5;r det s&#xF8;kes om innbytte, kan f&#xF8;rerkortet likevel byttes inn i klasse B eller BE etter gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring i m&#xF8;rkekj&#xF8;ring, f&#xF8;rstehjelp og sikkerhetskurs p&#xE5; bane samt best&#xE5;tt teoretisk og praktisk pr&#xF8;ve. Dersom innbyttet for klasse B eller BE ikke er gjennomf&#xF8;rt innen 2 &#xE5;r etter at s&#xF8;ker tok fast bopel eller flyttet tilbake til Norge, anses vedkommende som f&#xF8;rstegangss&#xF8;ker i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 femte ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom praktisk pr&#xF8;ve i klasse B eller BE ikke best&#xE5;s p&#xE5; f&#xF8;rste fors&#xF8;k, behandles s&#xF8;ker p&#xE5; samme m&#xE5;te som ved overskridelse av innbyttefristen etter tredje ledd ovenfor. Etter best&#xE5;tt praktisk pr&#xF8;ve i klasse B eller BE, har s&#xF8;ker til sammen to fors&#xF8;k p&#xE5; &#xE5; best&#xE5; praktisk pr&#xF8;ve i &#xF8;vrige bilklasser (C1, C1E, C, CE, D1, D1E, D og DE).</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">F&#xF8;rerkort utstedt i annen E&#xD8;S-stat, kan byttes direkte til norsk f&#xF8;rerkort i tilsvarende klasser n&#xE5;r innehaveren er fast bosatt her i landet. F&#xF8;rerkortklasser som tilsvarer S og T byttes ikke inn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Person som har fast bopel i Norge og har oppn&#xE5;dd fullverdig f&#xF8;rerett under midlertidig opphold i annen E&#xD8;S-stat, kan p&#xE5; samme vilk&#xE5;r som over f&#xE5; byttet direkte til norsk f&#xF8;rerkort. Kravet er at f&#xF8;reretten ble ervervet etter minst 6 m&#xE5;neder dokumentert studieopphold.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-4</span>. <span class="legalArticleTitle">Innbytte av f&#xF8;rerkort utstedt i annen E&#xD8;S-stat etter innbytte fra land utenfor E&#xD8;S</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Retten til direkte innbytte gjelder ikke for E&#xD8;S-f&#xF8;rerkort utstedt etter innbytte av f&#xF8;rerkort fra land utenfor E&#xD8;S. Dersom f&#xF8;reretten som opprinnelig er ervervet i et land utenfor E&#xD8;S er utvidet i en E&#xD8;S-stat, behandles ogs&#xE5; underliggende klasser som E&#xD8;S-klasser. F&#xF8;rerkort byttet inn i en E&#xD8;S-stat mot best&#xE5;tt praktisk og teoretisk pr&#xF8;ve, behandles som et ordin&#xE6;rt E&#xD8;S-f&#xF8;rerkort etter &#xA7; 10-3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">E&#xD8;S-f&#xF8;rerkort utstedt etter innbytte av f&#xF8;rerkort fra land utenfor E&#xD8;S, behandles som et ordin&#xE6;rt E&#xD8;S-f&#xF8;rerkort dersom innehaveren tok fast bopel i Norge f&#xF8;r 19. januar 2013 og E&#xD8;S-f&#xF8;rerkortet er utstedt f&#xF8;r denne datoen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Har innehaveren tatt fast bopel i Norge fra og med 19. januar 2013, kan slikt f&#xF8;rerkort byttes inn som et ordin&#xE6;rt E&#xD8;S-f&#xF8;rerkort dersom innehaveren har hatt gyldig f&#xF8;rerett i en eller flere E&#xD8;S-stater i minst 10 &#xE5;r sammenhengende f&#xF8;r vedkommende tok fast bopel eller flyttet tilbake til Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Dersom kravet om 10 &#xE5;r ikke er oppfylt, kan innbytte gis etter vilk&#xE5;rene og fristene i &#xA7; 10-2 dersom f&#xF8;rerkortet som ble byttet inn er fra et av landene opplistet i nevnte paragraf. F&#xF8;rerkort fra andre land utenfor E&#xD8;S gir ikke rett til innbytte.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;gjeldende &#xA7; 10-4 og &#xA7; 10-5 blir nye &#xA7; 10-5 og &#xA7; 10-6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Motorvogn som har tillatt totalvekt ikke over 3500 kg, og som er konstruert for en hastighet ikke over 10 km/t, og som bare med vesentlige konstruktive forandringer kan kj&#xF8;res med st&#xF8;rre hastighet, kan f&#xF8;res av person som har fylt 16 &#xE5;r og har n&#xF8;dvendig ferdighet.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Selvbalanserende kj&#xF8;ret&#xF8;y som definert i kj&#xF8;ret&#xF8;yforskriften &#xA7; 2-5 nr. 4 kan f&#xF8;res av person som har fylt 16 &#xE5;r og har n&#xF8;dvendig ferdighet. Legitimasjon med navn, bilde og f&#xF8;dselsdato skal medbringes under kj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">Vedlegg 4 f&#xF8;rerkortkoder kode 78 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">78</td><td data-text-align="left" data-vertical-align="top">Begrenset til kj&#xF8;ret&#xF8;y med automatgir</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-12-19-1824/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2015.</article>
        <article class="legalP" id="kapittel-2-ledd-2">&#xA7; 4-5 andre ledd trer i kraft 1. januar 2016.</article>
      </section>
    </main>
  </body>
</html>
