<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om forrentning og tilbakebetaling av utdanningsl&#xE5;n og tap av rettigheter 2014</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2014-03-02-242</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2014-03-02-242</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2014 hefte 3 s 452</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-06-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-12-16-1610</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-03-37</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-03-07 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2014-0168</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om forrentning m.m. av utdanningsl&#xE5;n</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om forrentning og tilbakebetaling av utdanningsl&#xE5;n og tap av rettigheter 2014</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 2. mars 2014 med hjemmel i lov 3. juni 2005 nr. 37 om utdanningsst&#xF8;tte (utdanningsst&#xF8;tteloven) kapittel III.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2014-03-02-242</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om forrentning og tilbakebetaling av utdanningsl&#xE5;n og tap av rettigheter 2014<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Forrentning av utdanningsl&#xE5;net</li><li>&#xA7; 2-1. Beregning av renter</li><li>&#xA7; 2-5. Rentesrente</li><li>&#xA7; 3-1. Fastsettelse av terminbel&#xF8;p</li><li>&#xA7; 4-2. Utvidet nedbetalingstid</li><li>&#xA7; 6-1. Terminforfall og betalingspause</li><li>&#xA7; 6-3. Gebyr ved f&#xF8;rstegangs betalingsvarsel</li><li>&#xA7; 7-1. F&#xF8;lger av unnlatt innbetaling etter tredjegangs betalingsvarsel</li><li>&#xA7; 14-1. Betalingsutsettelse av terminbel&#xF8;p</li><li>&#xA7; 14-2. Rett til betalingsutsettelse for terminbel&#xF8;pene ved rentefritak</li><li>&#xA7; 15-1. Rett til ettergivelse ved varig uf&#xF8;rhet</li><li>&#xA7; 25-1. Rentevilk&#xE5;r</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2014-03-02-242" id="dokument">
      <h1>Forskrift om endring i forskrift om forrentning og tilbakebetaling av utdanningsl&#xE5;n og tap av rettigheter 2014</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2014-03-02-242/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. desember 2013 nr. 1610 om forrentning og tilbakebetaling av utdanningsl&#xE5;n og tap av rettigheter 2014 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Forrentning av utdanningsl&#xE5;net</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Utdanningsl&#xE5;net blir satt renteb&#xE6;rende fra det f&#xF8;rste m&#xE5;nedsskifte etter at l&#xE5;ntakeren har avsluttet eller avbrutt utdanningen, eller n&#xE5;r l&#xE5;ntaker ikke lenger har rett til st&#xF8;tte etter forskrift om tildeling av utdanningsst&#xF8;tte, f&#xF8;rste og fjerde del. Det blir ogs&#xE5; regnet renter n&#xE5;r l&#xE5;ntakeren er i utdanning, men ikke f&#xE5;r st&#xF8;tte, se kapittel 11.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Gjeld fra tidligere utdanning er renteb&#xE6;rende n&#xE5;r l&#xE5;ntakeren er i deltidsutdanning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Ved omgj&#xF8;ring av stipend til l&#xE5;n som f&#xF8;lge av behovspr&#xF8;ving i henhold til kapittel 29 i tildelingsforskriften, rentebelastes dette l&#xE5;net fra den datoen bel&#xF8;pet legges til l&#xE5;ntakerens konto.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Beregning av renter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">L&#xE5;n i L&#xE5;nekassen har flytende rente med mindre l&#xE5;ntaker inng&#xE5;r avtale om &#xE5; binde renten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Utgangspunktet for beregning av renter p&#xE5; l&#xE5;n i L&#xE5;nekassen er statens antatte l&#xE5;nekostnader for tilsvarende rentebindingstid med et p&#xE5;slag p&#xE5; ett prosentpoeng &#xE5;rlig effektiv rente. Staten har et begrenset antall utest&#xE5;ende statspapirer (l&#xE5;n som enten er statskasseveksler eller statsobligasjoner), og det vil ofte v&#xE6;re n&#xF8;dvendig &#xE5; interpolere (finne en veid gjennomsnittsrente) mellom to statspapirer. L&#xE5;nekostnaden ansl&#xE5;s ved &#xE5; observere markedskursen p&#xE5; Oslo B&#xF8;rs p&#xE5; slutten av dagen. Ved beregning av renten for en bestemt observasjonsperiode brukes kursobservasjoner p&#xE5; dager med oppgj&#xF8;r i den gitte perioden. Gjennomsnittet for alle daglige kursobservasjoner avrundes til n&#xE6;rmeste 0,1 prosentpoeng.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">De nominelle rentene p&#xE5; det enkelte l&#xE5;n til kunden beregnes ut fra en oppgitt &#xE5;rlig effektiv rente inkludert p&#xE5;slaget p&#xE5; ett prosentpoeng. &#xC5;rlige effektive renter for faste og flytende renter f&#xF8;r gebyrer beregnes av Finansdepartementet og publiseres p&#xE5; L&#xE5;nekassens nettsider. Formelen for &#xE5; beregne den &#xE5;rlige nominelle renten er:</article>
        </article>
        <article class="defaultP" margin-top="true">
          <img height="80" src="static/LTI//ltavd1/filer/grafikk/sf-20140302-0242-01-01.png" width="218"/>
        </article>
        <article class="defaultP" margin-top="true">der:</article>
        <article class="defaultP" margin-top="true">r<sub>n</sub> = &#xE5;rlig nominell rente i prosent<p class="leddfortsettelse">r<sub>e</sub> = &#xE5;rlig effektiv rente f&#xF8;r gebyrer i prosent inkludert p&#xE5;slaget p&#xE5; 1,0 pst.</p><p class="leddfortsettelse">n = antall &#xE5;rlige renteinnbetalinger.</p></article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved beregning av de nominelle rentene legges det til grunn tolv terminer per &#xE5;r. Rentene oppgis med tre desimaler. Det er L&#xE5;nekassen som fastsetter de nominelle rentene. Ved beregning av effektiv rente p&#xE5; det enkelte l&#xE5;n til kunden, kommer i tillegg gebyrer hjemlet i lov 3. juni 2005 nr. 37 om utdanningsst&#xF8;tte &#xA7; 8 og tilh&#xF8;rende forskrifter.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Hovedstolen og kapitaliserte renter blir rentebelastet p&#xE5; etterskudd med en nominell perioderente som tilsvarer den &#xE5;rlige nominelle renten dividert med 365 eller 366 dager. Nye p&#xE5;l&#xF8;pte renter som ikke er betalt f&#xF8;r hvert terminforfall blir kapitalisert etter forfallet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Utgangspunktet for fastsetting av flytende rente er gjennomsnittet av observerte markedsrenter over to m&#xE5;neder p&#xE5; statspapirer (statskasseveksler) med gjenst&#xE5;ende l&#xF8;petid fra null til tre m&#xE5;neder. Observasjonsperiodene starter ved &#xE5;rsskiftet, og ny rente trer i kraft to m&#xE5;neder etter endt observasjonsperiode.</article>
        <article class="legalP" id="kapittel-1-ledd-5">L&#xE5;nekassen tilbyr fast rente hver annen m&#xE5;ned, for perioder p&#xE5; tre, fem eller ti &#xE5;r. Utgangspunktet for fastsetting av de faste rentene er gjennomsnittet av observerte markedsrenter i l&#xF8;pet av &#xE9;n m&#xE5;ned for statspapirer (obligasjoner) med tilsvarende l&#xF8;petid. Observasjonsperiodene starter ved &#xE5;rsskiftet, og ny rente trer i kraft &#xE9;n m&#xE5;ned etter endt observasjonsperiode. For eksempel er den faste renten fra 1. januar beregnet ut fra observasjoner i november. Ved avtale om binding av renten gjelder den aktuelle fastrenten fra &#xE9;n m&#xE5;ned etter endt observasjonsperiode.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det blir regnet renter etter lov om renter ved forsinket betaling m.m. (forsinkelsesrenteloven) av forfalt bel&#xF8;p fra dagen etter forfallsdato, og av hele l&#xE5;net fra den datoen l&#xE5;net er sagt opp som f&#xF8;lge av mislighold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Rentesrente</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det blir regnet rentesrente med den rentesatsen som gjelder. Renter som ikke blir betalt, blir satt renteb&#xE6;rende etter hvert forfall. For l&#xE5;ntaker som har l&#xE5;n fra f&#xF8;r 1. juli 1985, blir det ikke regnet renter av rentegjeld som er opparbeidet f&#xF8;r 1. januar 1990. Det blir ikke regnet renter av rentegjeld som er p&#xE5;l&#xF8;pt etter reglene i lov om renter ved forsinket betaling m.m. (forsinkelsesrenteloven).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Fastsettelse av terminbel&#xF8;p</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Terminbel&#xF8;pene fastsettes etter annuitetsprinsippet, slik at gjelden nedbetales i l&#xF8;pet av den fastsatte nedbetalingstiden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-2" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Utvidet nedbetalingstid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">N&#xE5;r det gis betalingsutsettelse for en termin, blir nedbetalingstiden normalt utvidet tilsvarende. Nedbetalingstiden kan ikke bli utvidet til mer enn 30 &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-1" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Terminforfall og betalingspause</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">F&#xF8;rste terminforfall blir fastsatt til om lag sju m&#xE5;neder etter at utdanningen er avsluttet eller avbrutt, eller n&#xE5;r l&#xE5;ntakeren ikke lenger mottar st&#xF8;tte fra L&#xE5;nekassen (betalingspause). Dette gjelder ogs&#xE5; ved ny tilbakebetalingsplan etter &#xA7; 1-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">En l&#xE5;ntaker som f&#xE5;r st&#xF8;tte til deltidsutdanning og har l&#xE5;n det tidligere er utstedt tilbakebetalingsplan for, kan ikke f&#xE5; ny betalingspause.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Utdanningsgjelden har m&#xE5;nedlige terminforfall. F&#xF8;rste m&#xE5;nedlige terminforfall er 15. august 2014.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-3" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Gebyr ved f&#xF8;rstegangs betalingsvarsel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Ved varsling om terminbel&#xF8;p som forfaller, p&#xE5;l&#xF8;per et gebyr p&#xE5; 18 kroner. Gebyret p&#xE5;l&#xF8;per ikke for l&#xE5;ntakere som benytter elektronisk varsling, eller for l&#xE5;ntakere som ikke kan benytte elektronisk varsling p&#xE5; grunn av dokumentert synshemming.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-1" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">F&#xF8;lger av unnlatt innbetaling etter tredjegangs betalingsvarsel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">L&#xE5;nekassen kan kreve at hele gjelden blir innfridd f&#xF8;r forfallstiden dersom l&#xE5;ntakeren vesentlig misligholder l&#xE5;neavtalen. Dersom l&#xE5;ntakeren ikke betaler innen fristen gitt i tredjegangsvarsel, fatter L&#xE5;nekassen vedtak om oppsigelse av hele gjelden, og Statens innkrevingssentral overtar innkreving av den misligholdte gjelden. Oppsigelsen oppheves dersom l&#xE5;ntakeren betaler eller f&#xE5;r innvilget betalingsutsettelse for forfalte, ubetalte terminbel&#xF8;p. Det vises til bestemmelsene om betalingslettelser i annen del. Ved oppheving av oppsigelsen trekker L&#xE5;nekassen saken tilbake fra Statens innkrevingssentral.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Det blir regnet renter etter lov om renter ved forsinket betaling m.m. (forsinkelsesrenteloven) av forfalt bel&#xF8;p fra dagen etter forfallsdato, og av hele l&#xE5;net fra den datoen l&#xE5;net er sagt opp som f&#xF8;lge av mislighold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Med gjeld menes l&#xE5;n, renter, gebyr og omkostninger.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-1" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-1</span>. <span class="legalArticleTitle">Betalingsutsettelse av terminbel&#xF8;p</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Det kan gis utsettelse med betaling av hele terminbel&#xF8;p i inntil tre &#xE5;r, se likevel kapittel 4 og kapittel 17.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Endret &#xA7; 14-3 blir &#xA7; 14-2 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-2" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-2</span>. <span class="legalArticleTitle">Rett til betalingsutsettelse for terminbel&#xF8;pene ved rentefritak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">En l&#xE5;ntaker som oppfyller kravene til rentefritak, har rett til betalingsutsettelse for terminbel&#xF8;pene i den samme perioden, se likevel kapittel 4. Hvis det er sannsynlig at l&#xE5;ntakeren vil f&#xE5; innvilget s&#xF8;knad om rentefritak, kan det gis betalingsutsettelse selv om likningen for den aktuelle perioden ikke foreligger.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-1" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15-1</span>. <span class="legalArticleTitle">Rett til ettergivelse ved varig uf&#xF8;rhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Blir l&#xE5;ntakeren minst 50 prosent uf&#xF8;r og f&#xE5;r varig uf&#xF8;repensjon fra folketrygden eller tilsvarende pensjonsordning i utlandet, har l&#xE5;ntakeren rett til ettergivelse av hele gjelden n&#xE5;r person- og kapitalinntekten er kr 239&#xA0;356 eller lavere. N&#xE5;r person- og kapitalinntekten er mellom kr 239&#xA0;357 og kr 361&#xA0;091, har l&#xE5;ntakeren rett til nedskriving av gjelden og nedsettelse av terminbel&#xF8;pet, se tabellen nedenfor. Grensene blir hevet med kr 12 969 per &#xE5;r for hvert barn som l&#xE5;ntakeren fors&#xF8;rger, til og med det &#xE5;ret barnet fyller 16 &#xE5;r. Inntekt som er registrert p&#xE5; l&#xE5;ntakerens barn inng&#xE5;r ikke i behovspr&#xF8;vingsgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">All pensjon og inntekt m&#xE5; dokumenteres, og f&#xF8;dselsattest m&#xE5; sendes inn for eventuelle barn under 16 &#xE5;r som l&#xE5;ntakeren fors&#xF8;rger.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Tabell over inntektsgrenser ved delvis ettergivelse ved uf&#xF8;rhet for 2014</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Person- og kapitalinntekt per &#xE5;r</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Ny gjeld</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Nytt terminbel&#xF8;p</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">kr 239&#xA0;356&#x2013;269&#xA0;700</td>
                <td data-text-align="right" data-vertical-align="top">kr 55&#xA0;673</td>
                <td data-text-align="right" data-vertical-align="top">kr 1&#xA0;780</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">kr 269&#xA0;701&#x2013;299&#xA0;094</td>
                <td data-text-align="right" data-vertical-align="top">kr 64&#xA0;926</td>
                <td data-text-align="right" data-vertical-align="top">kr 2&#xA0;142</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">kr 299&#xA0;095&#x2013;330&#xA0;113</td>
                <td data-text-align="right" data-vertical-align="top">kr 74&#xA0;313</td>
                <td data-text-align="right" data-vertical-align="top">kr 2&#xA0;525</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">kr 330&#xA0;114&#x2013;361&#xA0;091</td>
                <td data-text-align="right" data-vertical-align="top">kr 83&#xA0;566</td>
                <td data-text-align="right" data-vertical-align="top">kr 2&#xA0;877</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">L&#xE5;ntakere som har f&#xE5;tt nedsatte terminbel&#xF8;p f&#xF8;r overgangen til m&#xE5;nedlig forfall, skal ogs&#xE5; betale hver m&#xE5;ned. Det tidligere nedsatte terminbel&#xF8;pet deles p&#xE5; tre.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25-1" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25-1</span>. <span class="legalArticleTitle">Rentevilk&#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Fordringer som blir permanent overf&#xF8;rt til Statens innkrevingssentral, f&#xE5;r lagt til renter etter den rentesatsen som blir fastsatt for l&#xE5;n i L&#xE5;nekassen etter &#xA7; 2-1 og &#xA7; 2-5.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25-2 Rentesrente utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Etterf&#xF8;lgende bestemmelser forskyves tilsvarende slik at:</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-3 Prioriteringsrekkef&#xF8;lge ved innbetaling blir<p class="leddfortsettelse">&#xA7; 25-2 Prioriteringsrekkef&#xF8;lge ved innbetaling</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 25-4 Statens innkrevingssentral og myndighetsut&#xF8;velse blir<p class="leddfortsettelse">&#xA7; 25-3 Statens innkrevingssentral og myndighetsut&#xF8;velse</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 25-5 Ettergivelse ved manglende betalingsevne blir<p class="leddfortsettelse">&#xA7; 25-4 Ettergivelse ved manglende betalingsevne</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 25-6 Ettergivelse ved d&#xF8;d blir<p class="leddfortsettelse">&#xA7; 25-5 Ettergivelse ved d&#xF8;d.</p></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2014-03-02-242/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra 10. juni 2014.</article>
      </section>
    </main>
  </body>
</html>
