<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om hjelpemiddelsentralenes virksomhet og ansvar</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1997-04-15-323</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1997-04-15-323</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Velferdspolitisk avd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">Avd I 1997 690</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1997-05-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2024-12-20</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/2024-12-20-3430">forskrift/2024-12-20-3430</a>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1997-02-28-19/&#xA7;10-5">lov/1997-02-28-19/&#xA7;10-5</a>
            </li>
            <li>
              <a href="lov/1997-02-28-19/&#xA7;10-6">lov/1997-02-28-19/&#xA7;10-6</a>
            </li>
            <li>
              <a href="lov/1997-02-28-19/&#xA7;10-7">lov/1997-02-28-19/&#xA7;10-7</a>
            </li>
            <li>
              <a href="lov/2006-06-16-20/&#xA7;12">lov/2006-06-16-20/&#xA7;12</a>
            </li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2008-01-28 (hjemmel)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om hjelpemiddelsentralene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om hjelpemiddelsentralenes virksomhet og ansvar</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Sosial- og helsedepartementet 15. april 1997 med hjemmel i <a href="lov/1997-02-28-19">lov 28. februar 1997 nr. 19</a> om folketrygd <a href="lov/1997-02-28-19/&#xA7;20-8">&#xA7; 20-8</a>, jf. <a href="lov/1997-02-28-19/&#xA7;20-1">&#xA7; 20-1</a>. <br/> <strong>Tilf&#xF8;yd hjemmel:</strong> <a href="lov/2006-06-16-20">Lov 16. juni 2006 nr. 20</a> om arbeids- og velferdsforvaltningen (arbeids- og velferdsforvaltningsloven) <a href="lov/2006-06-16-20/&#xA7;12">&#xA7; 12</a>.  <a href="lov/1997-02-28-19/&#xA7;10-7">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 10-7</a>, jf. <a href="lov/1997-02-28-19/&#xA7;10-5">&#xA7; 10-5</a> og <a href="lov/1997-02-28-19/&#xA7;10-6">&#xA7; 10-6</a>.  <br/><strong>Endret</strong> ved <a href="forskrift/2002-08-20-924">forskrifter 20 aug 2002 nr. 924</a>, <a href="forskrift/2003-09-30-1197">30 sep 2003 nr. 1197</a>, <a href="forskrift/2006-06-30-790">30 juni 2006 nr. 790</a>, <a href="forskrift/2006-08-30-1010">30 aug 2006 nr. 1010</a>, <a href="forskrift/2014-03-10-259">10 mars 2014 nr. 259</a>, <a href="forskrift/2024-12-20-3430">20 des 2024 nr. 3430</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1997-04-15-323</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om hjelpemiddelsentralenes virksomhet og ansvar</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Form&#xE5;l og ansvar</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Formidling og oppf&#xF8;lging av hjelpemidler</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Brukermedvirkning</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Innkj&#xF8;p</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Utl&#xE5;n av folketrygdens hjelpemidler</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Utlevering av hjelpemidler som ikke dekkes av folketrygden</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Utgifter i tilknytning til formidlingen</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Pris- og leveringsavtaler</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Lokale forhandlinger</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Lagerhold</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Resirkulasjon &#x2013; kassasjon</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12. Ikrafttredelse</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1997-04-15-323" id="dokument">
      <h1>Forskrift om hjelpemiddelsentralenes virksomhet og ansvar</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og ansvar</span></h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="paragraf-1-punkt-1">
              <article class="legalP" id="paragraf-1-punkt-1-ledd-1">Hjelpemiddelsentralene har et overordnet og koordinerende ansvar for formidling av hjelpemidler til funksjonshemmede. De skal bidra til likeverdig og helhetlig probleml&#xF8;sning for funksjonshemmede gjennom tekniske og ergonomiske tiltak og v&#xE6;re et ressurs- og kompetansesenter for offentlige instanser og andre som har ansvar for &#xE5; l&#xF8;se funksjonshemmedes problemer og hvor tekniske og ergonomiske l&#xF8;sninger kan v&#xE6;re aktuelt.</article>
              <article class="legalP" id="paragraf-1-punkt-1-ledd-2">Hjelpemiddelsentralene har en r&#xE5;dgivnings- og veiledningsfunksjon overfor helse- og omsorgstjenesten i kommunene og fylkeskommunen p&#xE5; hjelpemiddelomr&#xE5;det.</article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="paragraf-1-punkt-2">
              <article class="legalP" id="paragraf-1-punkt-2-ledd-1">Hjelpemiddelsentralen har forvaltningsansvar for hjelpemidler som er folketrygdens eiendom og skal p&#xE5;se at folketrygdens midler blir utnyttet mest mulig effektivt og i samsvar med bestemmelsene i folketrygdloven. Hjelpemiddelsentralen skal herunder s&#xF8;rge for at de funksjonelle behov avhjelpes p&#xE5; beste m&#xE5;te for brukeren og p&#xE5; lavest mulige effektive kostnadsniv&#xE5;.</article>
              <article class="legalP" id="paragraf-1-punkt-2-ledd-2">Arbeids- og velferdsdirektoratet kan med departementets samtykke bestemme at kommunen/fylkeskommunen gjennom hjelpemiddelsentralen skal kunne f&#xE5; leie n&#xF8;dvendige hjelpemidler som omfattes av kommunens/fylkeskommunens ansvarsomr&#xE5;de. Den avtalte leie m&#xE5; dekke de faktiske kostnader.</article>
            </article>
          </li>
          <li data-name="3." value="3">
            <article class="listArticle" id="paragraf-1-punkt-3">
              <article class="legalP" id="paragraf-1-punkt-3-ledd-1">Hjelpemiddelsentralene har ansvar for r&#xE5;dgivning og resirkulering av trygdefinansierte biler og utstyr.</article>
            </article>
          </li>
          <li data-name="4." value="4">
            <article class="listArticle" id="paragraf-1-punkt-4">
              <article class="legalP" id="paragraf-1-punkt-4-ledd-1">Hjelpemiddelsentralene kan med Arbeids- og velferdsdirektoratets samtykke p&#xE5;ta seg administrative og andre oppgaver for andre institusjoner.</article>
              <article class="legalP" id="paragraf-1-punkt-4-ledd-2">Det vederlag som hjelpemiddelsentralen og institusjonen avtaler, jf f&#xF8;rste ledd m&#xE5; godkjennes av Arbeids- og velferdsdirektoratet eller den Arbeids- og velferdsdirektoratet bemyndiger.</article>
            </article>
          </li>
          <li data-name="5." value="5">
            <article class="listArticle" id="paragraf-1-punkt-5">
              <article class="legalP" id="paragraf-1-punkt-5-ledd-1">Arbeids- og velferdsdirektoratet kan helt eller delvis overlate vedtaksmyndighet om varig utl&#xE5;n av eller tilskott til hjelpemidler til hjelpemiddelsentralen.</article>
            </article>
          </li>
        </ol>
        <article class="changesToParent">Endret ved <a href="forskrift/2006-06-30-790">forskrifter 30 juni 2006 nr. 790</a> (i kraft 1 juli 2006, se endringsforskriften for overgangsregel), <a href="forskrift/2014-03-10-259">10 mars 2014 nr. 259</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Formidling og oppf&#xF8;lging av hjelpemidler</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">For &#xE5; oppfylle sitt overordnede og koordinerende ansvar for hjelpemidler til funksjonshemmede og bidra til at hjelpemiddelformidling inng&#xE5;r som en del i en helhetlig (re)habiliteringsplan, skal hjelpemiddelsentralen ta initiativ til &#xE5; inng&#xE5; samarbeidsavtaler med offentlige myndigheter som har ansvar for rehabilitering. Siktem&#xE5;let er ansvarsavklaring, koordinering og best mulig ressursutnyttelse.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Sentrale samarbeidsparter er kommunen som etter lov om kommunale helse- og omsorgstjenester m.m. <a href="lov/2011-06-24-30/&#xA7;3-2">&#xA7; 3-2</a> f&#xF8;rste ledd nr. 5 har ansvar for medisinsk rehabilitering, herunder formidling og oppf&#xF8;lging av hjelpemidler, fylkeskommunen og statlige spesialinstitusjoner.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2014-03-10-259">forskrift 10 mars 2014 nr. 259</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Brukermedvirkning</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Hjelpemiddelsentralen skal instituere former for brukermedvirkning for &#xE5; styrke kvaliteten i formidlingsvirksomheten og sikre brukerne innflytelse p&#xE5; utformingen av tjenesten. Brukermedvirkning kan skje gjennom kontaktforum, referansegrupper, faste temadager eller p&#xE5; annen m&#xE5;te som finnes hensiktsmessig etter de lokale forhold.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Innkj&#xF8;p</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Hjelpemiddelsentralen kan foreta innkj&#xF8;p av hjelpemidler for utl&#xE5;n til brukere som har rett til hjelpemidler etter <a href="lov/1997-02-28-19">folketrygdlovens</a> bestemmelser eller etter s&#xE6;rskilt leieavtale, jf. <a href="forskrift/1997-04-15-323/&#xA7;1/nummer/2/ledd/2">&#xA7; 1 nr. 2 andre ledd</a>. Det samme gjelder innkj&#xF8;p av tilleggsutstyr, reservedeler og andre deler som er n&#xF8;dvendig for &#xE5; foreta tilpasninger eller reparasjoner.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Hjelpemiddelsentralen kan foreta innkj&#xF8;p av biler for at Arbeids- og velferdsetaten skal kunne tilst&#xE5; st&#xF8;nad etter <a href="lov/1997-02-28-19/&#xA7;10-7/ledd/1/bokstav/h">folketrygdloven &#xA7; 10-7 f&#xF8;rste ledd bokstav h</a>.</article>
        <article class="changesToParent">Endret ved forskrift <a href="forskrift/2024-12-20-3430">20 des 2024 nr. 3430</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utl&#xE5;n av folketrygdens hjelpemidler</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">N&#xE5;r det foreligger vedtak om varig utl&#xE5;n, skal hjelpemiddelsentralen eller lokal formidler i samr&#xE5;d med hjelpemiddelsentralen s&#xF8;rge for at hjelpemiddelet blir utlevert til brukeren.</article>
        <article class="legalP" id="paragraf-5-ledd-2">For utpr&#xF8;ving og ved &#xF8;yeblikkelig behov ved varig nedsatt funksjonsevne, kan hjelpemiddelsentralen l&#xE5;ne ut hjelpemiddelet i p&#xE5;vente av at vedtak foreligger. Denne type korttidsutl&#xE5;n er begrenset til 6 uker.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Hjelpemiddelsentralen skal f&#xF8;re register over brukere som har f&#xE5;tt utlevert hjelpemidler fra folketrygden. Det skal f&#xF8;res eget register over korttidsutl&#xE5;n som nevnt i andre ledd.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2002-08-20-924">forskrift 20 aug 2002 nr. 924</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Utlevering av hjelpemidler som ikke dekkes av folketrygden</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Dersom s&#xF8;knad om utl&#xE5;n av et hjelpemiddel blir avsl&#xE5;tt, kan hjelpemiddelet beholdes av bruker mot betaling. Hjelpemiddelsentralen er ansvarlig for innkreving av betalingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utgifter i tilknytning til formidlingen</span></h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="paragraf-7-punkt-1">
              <article class="legalP" id="paragraf-7-punkt-1-ledd-1">Utgifter i forbindelse med utredning, utpr&#xF8;ving og oppl&#xE6;ring i bruk av hjelpemidler dekkes ikke av folketrygden. Utgifter til n&#xF8;dvendig oppl&#xE6;ring i hjelpemidlers funksjon kan likevel dekkes av folketrygden dersom den m&#xE5; gis av personell med spesialkompetanse som det ikke kan forventes at kommunen, fylkeskommunen eller de statlige kompetansesentra har, jf &#xA7; 2 sjuende ledd i forskrifter om st&#xF8;nad til hjelpemidler mv til bedring av funksjonsevnen i arbeidslivet og i dagliglivet og til ombygging av maskiner p&#xE5; arbeidsplassen.</article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="paragraf-7-punkt-2">
              <article class="legalP" id="paragraf-7-punkt-2-ledd-1">Utgifter til transport fra leverand&#xF8;r til hjelpemiddelsentral eller bruker dekkes av folketrygden n&#xE5;r annet ikke er avtalt.</article>
              <article class="legalP" id="paragraf-7-punkt-2-ledd-2">Utgifter til transport fra hjelpemiddelsentralen til og fra fast mottakssted i kommunen dekkes av folketrygden. Folketrygden kan ogs&#xE5; dekke utgiftene til transport fra hjelpemiddelsentralen til brukeren dersom dette ikke medf&#xF8;rer vesentlige merutgifter og kommunen forplikter seg til &#xE5; f&#xF8;lge opp leveringen gjennom hjemmebes&#xF8;k som en del av sitt formidlingsansvar.</article>
              <article class="legalP" id="paragraf-7-punkt-2-ledd-3">Kommunen plikter &#xE5; dekke utgiftene til transport fra mottaksstedet og til brukeren. Det samme gjelder utgifter ved tilbakelevering av hjelpemiddel som ikke lenger brukes fra brukeren og til det faste mottaksstedet. I den kommune/bydel hvor hjelpemiddelsentralen ligger anses sentralen som fast mottakssted i forhold til transportutgiftene.</article>
            </article>
          </li>
          <li data-name="3." value="3">
            <article class="listArticle" id="paragraf-7-punkt-3">
              <article class="legalP" id="paragraf-7-punkt-3-ledd-1">Utgifter til installasjon, montering, demontering, reparasjon og vedlikehold kan dekkes av folketrygden n&#xE5;r arbeidet krever spesialkompetanse eller kapasitet som hjelpemiddelsentralen ikke har.</article>
            </article>
          </li>
        </ol>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Pris- og leveringsavtaler</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Arbeids- og velferdsdirektoratet fastsetter generelle bestemmelser om pris- og leveringsbetingelser for hjelpemidler.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Arbeids- og velferdsdirektoratet skal meddele hjelpemiddelsentralene om sentrale pris- og leveringsavtaler som er inng&#xE5;tt for et produkt eller en produktgruppe. Hvis Arbeids- og velferdsdirektoratet har inng&#xE5;tt slike avtaler, skal hjelpemiddelsentralen benytte seg av disse ved innkj&#xF8;p av hjelpemidler som g&#xE5;r inn under produktgruppen.</article>
        <article class="legalP" id="paragraf-8-ledd-3">N&#xE5;r en produktgruppe er forhandlet av Arbeids- og velferdsdirektoratet, kan hjelpemiddelsentralen ikke kj&#xF8;pe inn fra leverand&#xF8;rer som ikke har inng&#xE5;tt avtale med Arbeids- og velferdsdirektoratet, jf likevel <a href="forskrift/1997-04-15-323/&#xA7;9">&#xA7; 9</a> andre ledd.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2006-06-30-790">forskrift 30 juni 2006 nr. 790</a> (i kraft 1 juli 2006, se endringsforskriften for overgangsregel).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Lokale forhandlinger</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Hjelpemiddelsentralen kan f&#xF8;re forhandlinger om pris- og leveringsavtaler for et produkt eller en produktgruppe som Arbeids- og velferdsdirektoratet ikke har inng&#xE5;tt sentrale avtaler om. I avtalene m&#xE5; det tas forbehold om at de bare gjelder for et begrenset tidsrom eller inntil Arbeids- og velferdsdirektoratet har inng&#xE5;tt sentrale avtaler. Hjelpemiddelsentralen skal i slike forhandlinger f&#xF8;lge reglene for statens anskaffelsesvirksomhet.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Arbeids- og velferdsdirektoratet kan gi samtykke til at hjelpemiddelsentralen f&#xF8;rer forhandlinger med lokale produsenter eller leverand&#xF8;rer om lokale pris- og leveringsavtaler.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2006-06-30-790">forskrift 30 juni 2006 nr. 790</a> (i kraft 1 juli 2006, se endringsforskriften for overgangsregel).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Lagerhold</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Hjelpemiddelsentralen skal ha et eget lager for oppbevaring av hjelpemidler som skal samlokaliseres med den &#xF8;vrige virksomheten ved hjelpemiddelsentralen. Dersom lageret skal administreres av andre enn Arbeids- og velferdsetaten, skal Arbeids- og velferdsdirektoratet inng&#xE5; skriftlig avtale om dette.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Hjelpemiddelsentralen skal ha oversikt over hjelpemidler som tilh&#xF8;rer folketrygden. Bestemmelsen gjelder b&#xE5;de lagrede hjelpemidler og hjelpemidler som er i bruk. Arbeids- og velferdsdirektoratet gir bestemmelser om lagerholdets omfang, lagerstyring m.v.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2003-09-30-1197">forskrifter 30 sep 2003 nr. 1197</a> (i kraft 1 okt 2003), <a href="forskrift/2006-06-30-790">30 juni 2006 nr. 790</a> (i kraft 1 juli 2006, se endringsforskriften for overgangsregel), <a href="forskrift/2006-08-30-1010">30 aug 2006 nr. 1010</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Resirkulasjon &#x2013; kassasjon</span></h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="paragraf-11-punkt-1">
              <article class="legalP" id="paragraf-11-punkt-1-ledd-1">Hjelpemiddelsentralen skal s&#xF8;rge for resirkulering av brukte hjelpemidler med sikte p&#xE5; effektiv ressursutnytting.</article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="paragraf-11-punkt-2">
              <article class="legalP" id="paragraf-11-punkt-2-ledd-1">Resirkulering skal bare vurderes n&#xE5;r hjelpemiddelets gjenanskaffelsespris overstiger et n&#xE6;rmere bestemt bel&#xF8;p som fastsettes av Arbeids- og velferdsdirektoratet. Arbeids- og velferdsdirektoratet kan likevel bestemme at visse hjelpemidler alltid skal vurderes for resirkulering. Arbeids- og velferdsdirektoratet kan videre utarbeide en veiledende liste over hjelpemiddeltyper som vanligvis ikke skal resirkuleres.</article>
            </article>
          </li>
          <li data-name="3." value="3">
            <article class="listArticle" id="paragraf-11-punkt-3">
              <article class="legalP" id="paragraf-11-punkt-3-ledd-1">Hjelpemidler som ikke egner seg til resirkulering skal enten kasseres eller utrangeres. Hjelpemiddelsentralens leder bestemmer hvem som har myndighet til &#xE5; kassere eller utrangere hjelpemidler. Denne myndighet skal tillegges minst to personer i fellesskap. Det skal f&#xF8;res protokoll over hjelpemidler som utrangeres eller kasseres.</article>
            </article>
          </li>
          <li data-name="4." value="4">
            <article class="listArticle" id="paragraf-11-punkt-4">
              <article class="legalP" id="paragraf-11-punkt-4-ledd-1">Dersom hjelpemidler p&#xE5; lager er blitt uegnet til formidling, for eksempel p&#xE5; grunn av teknologisk utvikling, kan disse utrangeres. Arbeids- og velferdsdirektoratet eller den Arbeids- og velferdsdirektoratet bemyndiger fatter beslutning om utrangering.</article>
            </article>
          </li>
          <li data-name="5." value="5">
            <article class="listArticle" id="paragraf-11-punkt-5">
              <article class="legalP" id="paragraf-11-punkt-5-ledd-1">Der annet ikke er bestemt, gjelder normalinstruks for utrangering og kassasjon av materiell og bygninger, samt for avhending av materiell som tilh&#xF8;rer staten.</article>
            </article>
          </li>
        </ol>
        <article class="changesToParent">Endret ved <a href="forskrift/2006-06-30-790">forskrift 30 juni 2006 nr. 790</a> (i kraft 1 juli 2006, se endringsforskriften for overgangsregel).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-04-15-323/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forskriften trer i kraft den 1. mai 1997.</article>
      </article>
    </main>
  </body>
</html>
