<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om alminnelige regler om bygging og vedlikehold av avkj&#xF8;rsler fra offentlig veg.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1964-07-16-3905</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1964-07-16-3905</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Vegdirektoratet</li>
          </ul>
        </dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2020-01-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="forskrift/2019-12-13-1984">forskrift/2019-12-13-1984</a> fra 2020-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1963-06-21-23/&#xA7;43">lov/1963-06-21-23/&#xA7;43</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om avkj&#xF8;rsler fra offentlig veg</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om alminnelige regler om bygging og vedlikehold av avkj&#xF8;rsler fra offentlig veg.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 16. juli 1964 i henhold til <a href="lov/1963-06-21-23/&#xA7;43">vegloven av 21. juni 1963 nr. 23 &#xA7; 43</a>. <br/><strong>Endret</strong> ved <a href="forskrift/1989-11-23-1174">forskrifter 23 nov 1989 nr. 1174</a>, <a href="forskrift/2003-02-01-113">1 feb 2003 nr. 113</a>, <a href="forskrift/2019-12-13-1984">13 des 2019 nr. 1984</a> (i kraft 1 jan 2020).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1964-07-16-3905</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om alminnelige regler om bygging og vedlikehold av avkj&#xF8;rsler fra offentlig veg.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">I</a>
                </li>
                <li>
                  <a href="#kapittel-2">II</a>
                </li>
                <li>
                  <a href="#kapittel-3">III</a>
                </li>
                <li>
                  <a href="#kapittel-4">IV</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1964-07-16-3905" id="dokument">
      <h1>Forskrift om alminnelige regler om bygging og vedlikehold av avkj&#xF8;rsler fra offentlig veg.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="SF/forskrift/1964-07-16-3905/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="kapittel-1-punkt-1">
              <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Anlegg av avkj&#xF8;rsel m&#xE5; ikke foretas uten etter skriftlig tillatelse av vegmyndigheten.</article>
              <article class="legalP" id="kapittel-1-punkt-1-ledd-2">N&#xE5;r det gjelder riksveg eller fylkesveg som holdes ved like av kommunen, kan Statens vegvesen og fylkeskommunen for henholdsvis riksveg og fylkesveg overlate til kommunen &#xE5; gi tillatelse til avkj&#xF8;rsel.</article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="kapittel-1-punkt-2">
              <article class="legalP" id="kapittel-1-punkt-2-ledd-1">S&#xF8;knad om avkj&#xF8;rsel sendes til Statens vegvesen for riksveger og fylkeskommunen for fylkesveger. S&#xF8;knad om avkj&#xF8;rsel sendes til kommunen n&#xE5;r det gjelder kommunale veger og riksveger og fylkesveger som kommunen holder ved like. I s&#xF8;knaden m&#xE5; det opplyses hvilke eiendommer som skal bruke avkj&#xF8;rselsvegen og om det p&#xE5; noen av disse eiendommer drives ervervsvirksomhet som f&#xF8;rer med seg s&#xE6;rlig biltrafikk eller regelmessig transport med lastebiler. Sammen med s&#xF8;knaden sendes tegning eller skisse med angivelse av m&#xE5;lestokken.</article>
            </article>
          </li>
        </ol>
        <article class="changesToParent">Endret ved <a href="forskrift/2003-02-01-113">forskrifter 1 feb 2003 nr. 113</a>, <a href="forskrift/2019-12-13-1984">13 des 2019 nr. 1984</a> (i kraft 1 jan 2020).</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="SF/forskrift/1964-07-16-3905/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">For nye avkj&#xF8;rsler fra riksveg gjelder f&#xF8;lgende:<ol class="defaultList" type="1"><li data-name="3." value="3"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">Avkj&#xF8;rselen m&#xE5; ikke legges h&#xF8;yere enn vegkanten (kanten av den offentlige veg). P&#xE5; de f&#xF8;rste 2 meter fra vegkanten skal avkj&#xF8;rselen ha et jevnt fall p&#xE5; 5 cm. Under s&#xE6;rs vanskelige forhold p&#xE5; fylling kan vegmyndigheten godta at lengden 2 meter fra vegkant innskrenkes til 1 meter og med jevnt fall p&#xE5; 3 cm.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-2">P&#xE5; de n&#xE6;rmeste 50 meter fra den offentlige veg skal avkj&#xF8;rselsvegen ha maksimal stigning (fall) p&#xE5; 1:8. Ved fall mot den offentlige veg m&#xE5; avkj&#xF8;rselen bygges og vedlikeholdes slik at den ikke leder overvann eller s&#xF8;le inn p&#xE5; offentlig veg.</article></article></li><li data-name="4." value="4"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">Avkj&#xF8;rselen m&#xE5; bygges slik at det er god oversikt i vegkrysset og slik at den f&#xF8;rer til minst mulig ulempe for trafikken p&#xE5; den offentlige veg. S&#xE5; vidt mulig skal avkj&#xF8;rselen legges vinkelrett p&#xE5; den offentlige veg.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-2">Vegmyndigheten kan kreve at innretninger og vekster som hindrer sikten i vegkrysset, blir fjernet uten vederlag. Er avkj&#xF8;rselen til bruk for veg &#xE5;pen for alminnelig ferdsel, f&#xE5;r veglovens bestemmelser om fri sikt i vegkryss anvendelse (lovens &#xA7; 29, fjerde ledd, &#xA7; 30, &#xA7; 31).</article><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-3">Sammenkoblingen mellom avkj&#xF8;rselens sidekanter og den offentlige vegs n&#xE6;rmeste kj&#xF8;rebanekant avrundes med en sirkel. Sirkelradien fastsettes av vegmyndigheten i det enkelte tilfelle idet det tas hensyn til bruken av avkj&#xF8;rselen og forholdene for &#xF8;vrig. Radien skal normalt v&#xE6;re minst 4 meter.</article></article></li><li data-name="5." value="5"><article class="listArticle" id="kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1">F&#xF8;rer avkj&#xF8;rselen over veggr&#xF8;ft, m&#xE5; det under avkj&#xF8;rselen legges r&#xF8;r (betong eller st&#xE5;l) med minimum 9'' innvendig diameter. Vegmyndigheten kan bestemme at det i stedet for r&#xF8;r skal bygges stikkrenne av sten eller betong (eller med plate av betong eller st&#xE5;l p&#xE5; murede eller st&#xF8;pte vanger). Dersom ikke vegmyndigheten treffer annen bestemmelse, skal stikkrenne ha en innvendig bredde og h&#xF8;yde p&#xE5; minst 0,3 meter. Dersom vegmyndigheten finner det n&#xF8;dvendig, kan den gi spesiell anvisning p&#xE5; hvordan stikkrenne skal fundamenteres.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-2">R&#xF8;r eller stikkrenne legges slik at veggr&#xF8;ften ikke skades og at gr&#xF8;ftevannet f&#xE5;r fritt avl&#xF8;p.</article></article></li><li data-name="6." value="6"><article class="listArticle" id="kapittel-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-1-punkt-4-ledd-1">Dersom avkj&#xF8;rselen er adkomst til garasje, forretning eller driftsbygning eller regelmessig nyttes til bilkj&#xF8;ring, m&#xE5; det utenfor vegomr&#xE5;det innrettes snuplass slik at rygging ut p&#xE5; vegen unng&#xE5;s.</article></article></li><li data-name="7." value="7"><article class="listArticle" id="kapittel-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-1">Vegmyndigheten kan gi n&#xE6;rmere anvisning om utforming og bygging av avkj&#xF8;rsel og kan sette spesielle vilk&#xE5;r for tillatelse til avkj&#xF8;rsel. Under s&#xE6;rlige forhold kan vegmyndigheten gj&#xF8;re unntak fra reglene foran. Den kan ogs&#xE5; bestemme at andre m&#xE5;l skal brukes enn de som i disse regler er oppgitt som maksimums- og minimumsm&#xE5;l.</article></article></li><li data-name="8." value="8"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-1">Bestemmelsene i punktene 3-7 gjelder ogs&#xE5; avkj&#xF8;rsler i samsvar med avkj&#xF8;rsels- eller reguleringsplan.</article></article></li></ol></article>
        <article class="changesToParent">Endret ved <a href="forskrift/2003-02-01-113">forskrifter 1 feb 2003 nr. 113</a>, <a href="forskrift/2019-12-13-1984">13 des 2019 nr. 1984</a> (i kraft 1 jan 2020).</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="SF/forskrift/1964-07-16-3905/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">B&#xE5;de for nye og eldre avkj&#xF8;rsler fra riksveg gjelder f&#xF8;lgende:<ol class="defaultList" type="1"><li data-name="9." value="9"><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">Avkj&#xF8;rsler med tilh&#xF8;rende r&#xF8;r eller stikkrenner skal holdes ved like av grunneieren eller brukeren, uten omsyn til hvem som har bygd eller bekostet avkj&#xF8;rselen.</article></article></li><li data-name="10." value="10"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1">Hvis vegbanen som f&#xF8;lge av utbedringsarbeider blir hevet eller senket, m&#xE5; eieren/brukeren selv ordne den n&#xF8;dvendige tilkopling til vegbanen etter vegmyndighetens anvisning. Mulig annen ulempe for avkj&#xF8;rselen ved vegmyndighetens vedlikeholds- eller utbedringsarbeider er vegmyndigheten uvedkommende.</article></article></li><li data-name="11." value="11"><article class="listArticle" id="kapittel-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-1-punkt-3-ledd-1">Dersom det ved avkj&#xF8;rselen med tilh&#xF8;rende r&#xF8;r eller stikkrenner oppst&#xE5;r mangler som ikke rettes innen en frist som vegmyndigheten fastsetter, kan vegmyndigheten la avkj&#xF8;rselen avbryte eller sperre eller la manglene utbedres for vedkommendes regning. Det samme gjelder om innretninger eller vekster som nevnt under punkt 4, ikke blir fjernet etter p&#xE5;legg fra vegmyndigheten.</article></article></li><li data-name="12." value="12"><article class="listArticle" id="kapittel-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-ledd-1-punkt-4-ledd-1">Vegmyndigheten kan kreve at innretninger og vekster som hindrer sikten i vegkrysset blir fjernet uten vederlag i samsvar med pkt. 4, annet avsnitt. I tillegg til reglene i punktene 9-11 gjelder ellers for eldre avkj&#xF8;rsler fortsatt de &#xF8;vrige vilk&#xE5;r som m&#xE5;tte v&#xE6;re satt for tillatelsen.</article><article class="legalP" id="kapittel-3-ledd-1-punkt-4-ledd-2">Etter vegmyndighetens bestemmelse i det enkelte tilfelle p&#xE5; grunnlag av fastsatte vilk&#xE5;r for avkj&#xF8;rselstillatelse eller p&#xE5; grunnlag av <a href="lov/1963-06-21-23/&#xA7;41">veglovens &#xA7; 41</a>, kan ogs&#xE5; reglene i punktene 3-6 helt eller delvis gj&#xF8;res gjeldende for eldre avkj&#xF8;rsler.</article></article></li><li data-name="13." value="13"><article class="listArticle" id="kapittel-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-ledd-1-punkt-5-ledd-1">N&#xE5;r tillatelse til avkj&#xF8;rsel er gitt p&#xE5; det vilk&#xE5;r at eier eller bruker er forpliktet til &#xE5; foreta slik flytting som vegmyndigheten finner n&#xF8;dvendig, kan eieren eller brukeren ikke kreve vederlag for utgifter til endring eller flytting som vegmyndigheten p&#xE5;legger.</article><article class="legalP" id="kapittel-3-ledd-1-punkt-5-ledd-2">Det samme gjelder dersom avkj&#xF8;rselstillatelsen bare er gitt for en begrenset bruk, og vegmyndigheten finner &#xE5; m&#xE5;tte sette endring eller flytting som vilk&#xE5;r for tillatelse til annen bruk av avkj&#xF8;rselen.</article></article></li></ol></article>
        <article class="changesToParent">Endret ved <a href="forskrift/2003-02-01-113">forskrifter 1 feb 2003 nr. 113</a>, <a href="forskrift/2019-12-13-1984">13 des 2019 nr. 1984</a> (i kraft 1 jan 2020).</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="SF/forskrift/1964-07-16-3905/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <ol class="defaultList" type="1">
          <li data-name="14." value="14">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">For avkj&#xF8;rsel fra fylkesveg gjelder bestemmelsene i punktene 3 &#x2013; 13 tilsvarende dersom ikke annet er bestemt av fylkeskommunen.</article>
            </article>
          </li>
          <li data-name="15." value="15">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">For avkj&#xF8;rsel fra kommunal veg gjelder bestemmelsene i punktene 3-13 tilsvarende dersom ikke annet er bestemt av kommunen.</article>
            </article>
          </li>
        </ol>
        <article class="changesToParent">Endret ved <a href="forskrift/2003-02-01-113">forskrifter 1 feb 2003 nr. 113</a>, <a href="forskrift/2019-12-13-1984">13 des 2019 nr. 1984</a> (i kraft 1 jan 2020).</article>
      </section>
    </main>
  </body>
</html>
