<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift ang&#xE5;ende bruk av Rikets segl og Riksv&#xE5;benet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1927-05-20-3729</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1927-05-20-3729</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Protokollavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">II 1927 s 326</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1927-06-15</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1902-05-22-10/&#xA7;328">lov/1902-05-22-10/&#xA7;328</a>
            </li>
            <li>
              <a href="lov/2005-05-20-28/&#xA7;411">lov/2005-05-20-28/&#xA7;411</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om bruk av rikets segl og v&#xE5;pen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift ang&#xE5;ende bruk av Rikets segl og Riksv&#xE5;benet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. av 20. mai 1927, med hjemmel i lov av 19. mars 1926 nr. 2 (ang&#xE5;ende forandring av <a href="lov/1902-05-22-10/&#xA7;328">straffelovens &#xA7; 328</a>) som setter straff av b&#xF8;ter eller fengsel inntil 3 m&#xE5;neder bl.a. for den som uhjemlet bruker offentlige v&#xE5;ben, merke eller segl eller noget v&#xE5;ben, merke eller segl som lett kan forveksles med et offentlig jfr. ogs&#xE5; lov av 2. juli 1910 nr. 5 &#xA7;&#xA7; 2 og 9 og lov av 7. juli 1922 &#xA7; 2).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1927-05-20-3729</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift ang&#xE5;ende bruk av Rikets segl og Riksv&#xE5;benet.</a>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1927-05-20-3729" id="dokument">
      <h1>Forskrift ang&#xE5;ende bruk av Rikets segl og Riksv&#xE5;benet.</h1>
      <ol class="defaultList" type="1">
        <li data-name="1." value="1">
          <article class="listArticle" id="punkt-1">
            <article class="legalP" id="punkt-1-ledd-1">Saker ang&#xE5;ende Rikets segl og Riksv&#xE5;benet skal i almindelighet behandles av Utenriksdepartementet.</article>
          </article>
        </li>
        <li data-name="2." value="2">
          <article class="listArticle" id="punkt-2">
            <article class="legalP" id="punkt-2-ledd-1">Ved bruk av Rikets segl forholdes i overensstemmelse med <a href="lov/1909-03-23/&#xA7;7">Regjeringsinstruksens &#xA7; 7</a> s&#xE5;ledes som denne nu lyder if&#xF8;lge kgl.res. av 1. mai 1925.</article>
          </article>
        </li>
        <li data-name="3." value="3">
          <article class="listArticle" id="punkt-3">
            <article class="legalP" id="punkt-3-ledd-1">Riksv&#xE5;benet m&#xE5; kun benyttes av Statens myndigheter i ut&#xF8;velsen av deres offentlige virksomhet. Det kan s&#xE5;ledes anbringes p&#xE5; gjenstander som brukes eller fremstilles under denne virksomhet; det kan enn videre anvendes p&#xE5; Norges Banks pengesedler og p&#xE5; Det Norske Pengelotteris loddsedler. Utenriksdepartementet kan dog i s&#xE6;rlige tilfelle gi andre enn statsmyndigheter tillatelse til &#xE5; bruke Riksv&#xE5;benet.</article>
          </article>
        </li>
        <li data-name="4." value="4">
          <article class="listArticle" id="punkt-4">
            <article class="legalP" id="punkt-4-ledd-1">Det er intet til hinder for at Rikssegl og Riksv&#xE5;ben gjengis i plastisk fremstilling eller f.eks. malet, tegnet, vevet eller brodert, n&#xE5;r kun den gjenstand hvorp&#xE5; seglet eller v&#xE5;benet er gjengitt, ikke benyttes til skiltning, annonse eller reklame m.v., men kun til dekorasjon, bel&#xE6;relse eller lignende. Avbildingen m&#xE5; heller ikke anvendes p&#xE5; en s&#xE5;dan m&#xE5;te at den uriktig gir inntrykk av at den som benytter den, innehar noen offentlig stilling eller tjeneste.</article>
          </article>
        </li>
        <li data-name="5." value="5">
          <article class="listArticle" id="punkt-5">
            <article class="legalP" id="punkt-5-ledd-1">Det p&#xE5;hviler det departement under hvilket vedkommende statsmyndighet eller statsinstitusjon h&#xF8;rer, &#xE5; p&#xE5;se at Riksv&#xE5;benet ikke benyttes i strid med ovenangitte forskrifter og at avbildingen ogs&#xE5; i formell henseende er korrekt; at offentlige tjenestemenn under ut&#xF8;velsen av sine funksjoner anvender Riksv&#xE5;benet p&#xE5; attester og embedsmessige erkl&#xE6;ringer m.v. i den utstrekning hvori det er p&#xE5;krevet for at disse dokumenter kan ha den forn&#xF8;dne rettskraft, og enn videre at innehavere av ensartede statsstillinger (eksempelvis dommere, prester, tollembedsmenn), anvender ensartede typer av Riksv&#xE5;benet. I tilfelle av avvikelser i denne henseende kan dog ogs&#xE5; Utenriksdepartementet, selv om saken vedr&#xF8;rer en institusjon som sorterer under et annet departement, p&#xE5;tale forholdet, om forn&#xF8;dent gjennom vedkommende fagdepartement.</article>
          </article>
        </li>
        <li data-name="6." value="6">
          <article class="listArticle" id="punkt-6">
            <article class="legalP" id="punkt-6-ledd-1">N&#xE6;rv&#xE6;rende forskrift trer i kraft den 15. juni 1927.</article>
          </article>
        </li>
      </ol>
    </main>
  </body>
</html>
