<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Overenskomst 1985 mellom Danmark, Finland, Norge og Sverige om gjensidig godkjennelse av f&#xF8;rerkort og registrering av kj&#xF8;ret&#xF8;yer.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1986-07-01-3055</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1986-07-01-3055</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avd. for milj&#xF8;, kollektivtransport og veg</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1986-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1965-06-18-4/&#xA7;24">lov/1965-06-18-4/&#xA7;24</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Nordisk overenskomst om f&#xF8;rerkort m m</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Overenskomst 1985 mellom Danmark, Finland, Norge og Sverige om gjensidig godkjennelse av f&#xF8;rerkort og registrering av kj&#xF8;ret&#xF8;yer.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Overenskomsten trer i kraft 1 juli 1986. De bilaterale overenskomster av 15 sep 1956 oppheves fra samme dato. Overenskomsten er utferdiget p&#xE5; dansk, finsk, svensk og norsk, hvilke tekster har samme gyldighet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1986-07-01-3055</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Overenskomst 1985 mellom Danmark, Finland, Norge og Sverige om gjensidig godkjennelse av f&#xF8;rerkort og registrering av kj&#xF8;ret&#xF8;yer.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">Art 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">Art 2.</a>
                </li>
                <li>
                  <a href="#paragraf-3">Art 3.</a>
                </li>
                <li>
                  <a href="#paragraf-4">Art 4.</a>
                </li>
                <li>
                  <a href="#paragraf-5">Art 5.</a>
                </li>
                <li>
                  <a href="#paragraf-6">Art 6.</a>
                </li>
                <li>
                  <a href="#paragraf-7">Art 7.</a>
                </li>
                <li>
                  <a href="#paragraf-8">Art 8.</a>
                </li>
                <li>
                  <a href="#paragraf-9">Art 9.</a>
                </li>
                <li>
                  <a href="#paragraf-10">Art 10.</a>
                </li>
                <li>
                  <a href="#paragraf-11">Art 11.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1986-07-01-3055" id="dokument">
      <h1>Overenskomst 1985 mellom Danmark, Finland, Norge og Sverige om gjensidig godkjennelse av f&#xF8;rerkort og registrering av kj&#xF8;ret&#xF8;yer.</h1>
      <article class="legalP" id="ledd-1">For &#xE5; lette vegtrafikken mellom landene har regjeringene i Danmark, Finland, Norge og Sverige inng&#xE5;tt f&#xF8;lgende overenskomst:</article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a1" data-name="a1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Et f&#xF8;rerkort som er utstedt i det ene landet er gyldig i de &#xF8;vrige land i samsvar med sitt innhold. F&#xF8;rerkortet gjelder dog ikke hvis det er ugyldig i det land hvor det er utstedt.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Reglene om f&#xF8;rerkortet i denne overenskomst gjelder med de n&#xF8;dvendige tillempninger ogs&#xE5; &#xAB;midlertidigt k&#xF8;rekort&#xBB; og &#xAB;turistk&#xF8;rekort&#xBB; utstedt i Danmark, &#xAB;tilf&#xE4;lligt k&#xF6;rkort&#xBB; utstedt i Finland og &#xAB;midlertidig kj&#xF8;retillatelse&#xBB; utstedt i Norge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a2" data-name="a2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Hvert enkelt land bestemmer i hvilken utstrekning landets egne regler skal gjelde de f&#xF8;rerkort som er utstedt i et av de andre landene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a3" data-name="a3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Den som er innmeldt i folkeregisteret i et av landene og har et gyldig f&#xF8;rerkort utstedt i et av de andre landene, kan s&#xF8;ke om &#xE5; f&#xE5; byttet sitt f&#xF8;rerkort med et tilsvarende f&#xF8;rerkort i det land hvor han er innmeldt i folkeregisteret uten &#xE5; avlegge ny f&#xF8;rerpr&#xF8;ve.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a4" data-name="a4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">N&#xE5;r det i et av landene er truffet avgj&#xF8;relse i en sak om et f&#xF8;rerkort utstedt i et av de andre landene, skal det land som f&#xF8;rerkortet er utstedt i underrettes om avgj&#xF8;relsen. Hvis avgj&#xF8;relsen inneb&#xE6;rer at f&#xF8;rerkortet ikke lenger er gyldig, skal f&#xF8;rerkortet oversendes til det land som har utstedt det n&#xE5;r avgj&#xF8;relsen er endelig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a5" data-name="a5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">Myndigheter som treffer avgj&#xF8;relser i saker om f&#xF8;rerkort etter denne overenskomst b&#xF8;r ha rett til &#xE5; gj&#xF8;re seg kjent med de opplysninger som er tilgjengelig for f&#xF8;rerkortmyndighetene i de andre land, og som er av betydning for avgj&#xF8;relsen. Dette gjelder dog ikke s&#xE5;fremt annet foranlediges av forhold til et annet land som ikke er bundet av overenskomsten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a6" data-name="a6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Hvert land skal oppnevne en myndighet som skal ta i mot underretninger og f&#xF8;rerkort i samsvar med artikkel 4, og fremskaffe opplysninger i samsvar med artikkel 5.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a7" data-name="a7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Motordrevne kj&#xF8;ret&#xF8;y som er registrert i et av landene, samt tilhengere til kj&#xF8;ret&#xF8;y kan benyttes i de andre land i inntil ett &#xE5;r. Kj&#xF8;ret&#xF8;yet skal v&#xE6;re i trafikksikkerhetsmessig stand og oppfylle bes&#xF8;kslandets regler om akseltrykk, bruttovekt, lengde, h&#xF8;yde og bredde. Kj&#xF8;ret&#xF8;yet skal v&#xE6;re forsynt med hjemlandets kjennemerke og nasjonalitetsmerke.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Som bevis for registreringen gjelder kj&#xF8;ret&#xF8;yenes kjennemerke og<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="paragraf-7-ledd-2-punkt-1"><article class="legalP" id="paragraf-7-ledd-2-punkt-1-ledd-1">for andre danske kj&#xF8;ret&#xF8;y enn personbiler, motorsykler og tilhengere koplet til personbiler: registreringsattest.</article></article></li><li data-name="2." value="2"><article class="listArticle" id="paragraf-7-ledd-2-punkt-2"><article class="legalP" id="paragraf-7-ledd-2-punkt-2-ledd-1">for finske kj&#xF8;ret&#xF8;y: &#xAB;registerutdrag&#xBB; for kj&#xF8;ret&#xF8;yet, eller registreringsattest som beviser at kj&#xF8;ret&#xF8;yet kan anvendes i utlandet, eller &#xAB;interimsinstyg&#xBB;.</article></article></li><li data-name="3." value="3"><article class="listArticle" id="paragraf-7-ledd-2-punkt-3"><article class="legalP" id="paragraf-7-ledd-2-punkt-3-ledd-1">for norske kj&#xF8;ret&#xF8;y: vognkort.</article></article></li><li data-name="4." value="4"><article class="listArticle" id="paragraf-7-ledd-2-punkt-4"><article class="legalP" id="paragraf-7-ledd-2-punkt-4-ledd-1">for andre svenske kj&#xF8;ret&#xF8;y enn terrengkj&#xF8;ret&#xF8;y: &#xAB;kontrollm&#xE4;rke&#xBB;, for svenske lastebiler, biler med tilhengere og terrengg&#xE5;ende kj&#xF8;ret&#xF8;y: i tillegg det sist utstedte &#xAB;registreringsbeviset&#xBB; for hvert kj&#xF8;ret&#xF8;y.</article></article></li></ol></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a8" data-name="a8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 8</span>.</h2>
        <article class="legalP" id="paragraf-8-ledd-1">Hvis det i et av landene er gitt spesiell tillatelse til midlertidig benyttelse av et kj&#xF8;ret&#xF8;y som ikke er registrert i landet eller som er midlertidig registrert i landet, kan kj&#xF8;ret&#xF8;yet midlertidig benyttes i de andre land i den periode som tillatelsen gjelder.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Kj&#xF8;ret&#xF8;yet skal v&#xE6;re i trafikksikkerhetsmessig stand og skal oppfylle bes&#xF8;kslandets regler om akseltrykk, totalvekt, lengde, h&#xF8;yde og bredde.</article>
        <article class="legalP" id="paragraf-8-ledd-3">F&#xF8;lgende skal gjelde som bevis for kj&#xF8;ret&#xF8;y som har f&#xE5;tt tillatelsen, i<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="paragraf-8-ledd-3-punkt-1"><article class="legalP" id="paragraf-8-ledd-3-punkt-1-ledd-1">Danmark: &#xAB;midlertidig registreringsattest&#xBB; og &#xAB;gr&#xE6;nsenummerskilt&#xBB;.</article></article></li><li data-name="2." value="2"><article class="listArticle" id="paragraf-8-ledd-3-punkt-2"><article class="legalP" id="paragraf-8-ledd-3-punkt-2-ledd-1">Finland: &#xAB;Interimistisk registreringsbevis&#xBB; og tilsvarende skilt, eller &#xAB;Interimsintyg&#xBB;, og tilsvarende &#xAB;SF-skylt&#xBB;.</article></article></li><li data-name="3." value="3"><article class="listArticle" id="paragraf-8-ledd-3-punkt-3"><article class="legalP" id="paragraf-8-ledd-3-punkt-3-ledd-1">Norge: &#xAB;Vognkort&#xBB; og tilsvarende skilt for s&#xE6;rlig registrering.</article></article></li><li data-name="4." value="4"><article class="listArticle" id="paragraf-8-ledd-3-punkt-4"><article class="legalP" id="paragraf-8-ledd-3-punkt-4-ledd-1">Sverige: &#xAB;Turistvagnslicens&#xBB; og &#xAB;turistvagnsskylt&#xBB;, bevis for &#xAB;eksportvagnregistrering&#xBB; og &#xAB;eksportvagnskylt&#xBB; i tillegg til &#xAB;besiktningsinstrument&#xBB; eller &#xAB;interimslicens&#xBB; og &#xAB;Interimsskylt&#xBB;.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-8-ledd-4">Kj&#xF8;ret&#xF8;yene skal v&#xE6;re merket med hjemlandets nasjonalitetsmerker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a9" data-name="a9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 9</span>.</h2>
        <article class="legalP" id="paragraf-9-ledd-1">Reglene i artikkel 7 f&#xF8;rste ledd, finner tilsvarende anvendelse p&#xE5; danske kj&#xF8;ret&#xF8;y som kan benyttes i Danmark med faste pr&#xF8;veskilt, finske kj&#xF8;ret&#xF8;y som kan benyttes i Finland med &#xAB;Provnummerskyltar&#xBB;, norske kj&#xF8;ret&#xF8;yer som kan benyttes i Norge p&#xE5; &#xAB;pr&#xF8;vekjennemerke&#xBB; og svenske kj&#xF8;ret&#xF8;y som kan benyttes i Sverige p&#xE5; grunnlag av &#xAB;saluvagnslicens&#xBB;.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Som legitimasjon for de danske kj&#xF8;ret&#xF8;yer skal i denne forbindelse &#xAB;registreringsattest&#xBB; gjelde. For de finske kj&#xF8;ret&#xF8;yer skal &#xAB;provnummerskyltar&#xBB; gjelde i tillegg til bevis for retten til &#xE5; anvende slike kjennemerker. For de norske kj&#xF8;ret&#xF8;yer skal &#xAB;pr&#xF8;vekjennemerke&#xBB; eller &#xAB;vognkort&#xBB; for &#xAB;&#xE5;rspr&#xF8;vekjennemerke&#xBB; eller kj&#xF8;reseddel for &#xAB;dagspr&#xF8;vekjennemerke&#xBB; i original gjelde. For de svenske kj&#xF8;ret&#xF8;yer skal &#xAB;saluvagnsskyltar&#xBB; gjelde.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a10" data-name="a10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 10</span>.</h2>
        <article class="legalP" id="paragraf-10-ledd-1">Artiklene 7-9 gjelder under forutsetning av at kj&#xF8;ret&#xF8;yet kan benyttes i sitt hjemland, og at<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="paragraf-10-ledd-1-punkt-1"><article class="legalP" id="paragraf-10-ledd-1-punkt-1-ledd-1">det eies av en fysisk person, som normalt ikke har bopel i bes&#xF8;kslandet, eller av en juridisk person som er etablert i et annet land enn bes&#xF8;kslandet,</article></article></li><li data-name="2." value="2"><article class="listArticle" id="paragraf-10-ledd-1-punkt-2"><article class="legalP" id="paragraf-10-ledd-1-punkt-2-ledd-1">det ikke er eller skal v&#xE6;re registrert i bes&#xF8;kslandet,</article></article></li><li data-name="3." value="3"><article class="listArticle" id="paragraf-10-ledd-1-punkt-3"><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1">det er innf&#xF8;rt til midlertidig bruk i bes&#xF8;kslandet.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-10-ledd-2">Hvert land kan bestemme at artiklene 7-9 ikke skal gjelde, n&#xE5;r kj&#xF8;ret&#xF8;yene benyttes av personer som har bopel i bes&#xF8;kslandet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-07-01-3055/a11" data-name="a11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Art 11</span>.</h2>
        <article class="legalP" id="paragraf-11-ledd-1">Denne overenskomst gjelder ikke sp&#xF8;rsm&#xE5;l om tillatelse til personbefordring mot vederlag eller transport av annet gods enn f&#xF8;rerens og passasjerers reisegods, og heller ikke de bestemmelser om toll, skatter eller andre avgifter eller om forsikring av motordrevne kj&#xF8;ret&#xF8;y eller arbeidsmilj&#xF8; som gjelder eller blir utferdiget i det enkelte land.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Hvert land kan gj&#xF8;re unntak fra denne overenskomst om f&#xF8;rerkort til personer som ikke er fylt 18 &#xE5;r, og for trafikk med kj&#xF8;ret&#xF8;y som nyttes til transport av personer eller gods mot vederlag, og som utf&#xF8;res med kj&#xF8;ret&#xF8;y som er registrert i det p&#xE5;gjeldende land.</article>
      </article>
    </main>
  </body>
</html>
