<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Utfyllende regler til &#xA7; 1 og &#xA7; 2 i lov av 4. juli 1952 nr 3.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1953-06-11-4014</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1953-06-11-4014</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avd. for milj&#xF8;, kollektivtrafikk og veg</li>
          </ul>
        </dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">1996-11-22</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/1996-11-22-1082">forskrift/1996-11-22-1082</a>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1952-07-04-3/&#xA7;1">lov/1952-07-04-3/&#xA7;1</a>
            </li>
            <li>
              <a href="lov/1952-07-04-3/&#xA7;2">lov/1952-07-04-3/&#xA7;2</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Utfyllende regler til postkasseloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Utfyllende regler til &#xA7; 1 og &#xA7; 2 i lov av 4. juli 1952 nr 3.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 11. juni 1953 med hjemmel i <a href="lov/1952-07-04-3">lov av 4. juli 1952 nr 3</a> og kgl.res. av 6. februar 1953. <br/><strong>Endret</strong> ved <a href="forskrift/1996-11-22-1082">forskrift 22 nov 1996 nr. 1082</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1953-06-11-4014</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Utfyllende regler til &#xA7; 1 og &#xA7; 2 i lov av 4. juli 1952 nr 3.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">Om oppsetting av private postkasser/postkasseanlegg (&#xA7; 1 i lov av 4. juli 1952 nr. 3)</a>
                </li>
                <li>
                  <a href="#kapittel-2">II Om adgang for statens postselskap til &#xE5; yte tilskudd til oppsetting av postkasseanlegg (&#xA7; 2 i lov av 4.juli 1952 nr. 3)</a>
                </li>
                <li>
                  <a href="#kapittel-3">III. Reglenes ikrafttreden</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1953-06-11-4014" id="dokument">
      <h1>Utfyllende regler til &#xA7; 1 og &#xA7; 2 i lov av 4. juli 1952 nr 3.</h1>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/1953-06-11-4014/KAPITTEL_1">
        <h2>Om oppsetting av private postkasser/postkasseanlegg (&#xA7; 1 i lov av 4. juli 1952 nr. 3)</h2>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Postmesteren kan p&#xE5; vegne av Poststyret gi eier av hus p&#xE5;legg om til bruk ved avlevering av post til husets beboere mv. &#xE5; anskaffe postkasser eller postkasseanlegg, sette dem opp p&#xE5; et sted som postmesteren anviser, i, p&#xE5; eller utenom huset, og vedlikeholde dem. Postmesteren konfererer, etter tilfellets art, p&#xE5; forh&#xE5;nd med huseieren og eventuelt andre interesserte. Herunder tas sikte p&#xE5; plassering av postkassene/postkasseanleggene slik at postbudene s&#xE5; vidt mulig unng&#xE5;r &#xE5; passere gjennom hagegrinder, eller &#xE5; gj&#xF8;re avstikkere fra den fastlagte rute. Dersom plassen for postkassene/postkasseanleggene anvises utenfor huseierens egen grunn, m&#xE5; huseieren innhente vedkommende grunneiers samtykke.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Poststyret kan i tilfelle forlange &#xE5; godkjenne postkasser som aktes satt opp. Postkasseanlegg som aktes satt opp, m&#xE5; v&#xE6;re godkjent av Poststyret. I hus med flere enn 3 avleveringer (husstander, kontorer mv.) i hver oppgang kan det kreves at postkasseanlegg blir satt opp.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3. P&#xE5;legg om oppsetting av postkasser/postkasseanlegg skal gis i rekommandert brev. I brevet skal v&#xE6;re angitt frist for oppsettingen av postkassene/postkasseanleggene. N&#xE5;r det gjelder nyoppf&#xF8;rte hus, er fristen innflytningsdagen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">4. Postmesterens p&#xE5;legg om oppsetting av postkasser/postkasseanlegg skal gis p&#xE5; en av Poststyret utgitt blankett. Avtrykk av <a href="lov/1952-07-04-3">lov av 4. juli 1952 nr. 3</a> og avtrykk av n&#xE6;rv&#xE6;rende regler skal f&#xF8;lge med.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">5. Dersom postmesterens p&#xE5;legg ikke blir etterkommet av huseieren innen den fastsatte frist, underretter postmesteren huseieren i rekommandert brev om at denne innen en fastsatt kort frist har anledning til &#xE5; fremkomme med merknader mot postmesterens p&#xE5;legg og om at saken deretter vil bli lagt fram for Poststyret til avgj&#xF8;relse.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">6. Dersom huseieren nekter eller unnlater &#xE5; etterkomme p&#xE5;legg godkjent av Poststyret, vil &#xA7; 3 i <a href="lov/1952-07-04-3">lov av 4. juli 1952 nr. 3</a> kunne komme til anvendelse. Postmesteren innberetter i tilfelle forholdet til Poststyret, som treffer bestemmelse om hvilke videre skritt som skal tas for &#xE5; f&#xE5; huseieren til &#xE5; etterkomme gitt p&#xE5;legg.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="SF/forskrift/1953-06-11-4014/KAPITTEL_2">
        <h2>II Om adgang for statens postselskap til &#xE5; yte tilskudd til oppsetting av postkasseanlegg (&#xA7; 2 i lov av 4.juli 1952 nr. 3)</h2>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">1. Ved oppsetting av postkasseanlegg i 1ste etasje i oppgangen til hus som er oppf&#xF8;rt f&#xF8;r 11. juni 1953 eller som det forel&#xE5; godkjente planer for oppf&#xF8;relsen av f&#xF8;r 11. juni 1953, betaler statens postselskap f&#xF8;lgende tilskudd som utbetales til huseieren:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-nummer-1-punkt-1-ledd-1">A-postkasseanlegg (anlegg som m&#xE5; innfelles i mur- eller betongvegg) kr. 50,00 pr kasseenhet, heri inkludert utgifter til navneskilt.</article></article></li><li data-name="b." value="2"><article class="listArticle" id="kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-nummer-1-punkt-2-ledd-1">B-postkasseanlegg (anlegg som monteres p&#xE5; vegg uten utsparing i mur- eller betongvegg) kr. 28,00 pr kasseenhet, heri inkludert utgifter til navneskilt. Det p&#xE5;hviler huseieren &#xE5; s&#xF8;rge for at postkasseanleggene til enhver tid er i god stand. Statens postselskap yter ikke tilskudd til vedlikehold. Statens postselskap yter heller ikke tilskudd til nye navneskilt ved innflytting av nye leieboere.</article></article></li></ol></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-2">2. Statens postselskap yter ikke tilskudd til anskaffelse, oppsetting eller vedlikehold av vanlige postkasser. Ved mislig vedlikehold bestemmer Poststyret hvorledes det skal forholdes med posten. P&#xE5; postkassestativer som er bekostet av statens postselskap, skal det bare henges opp postkasser av den modell som er til salgs ved poststedene. Ved oppsetting av postkassestativer i tettbygde str&#xF8;k, nye boligomr&#xE5;der o.l. betaler vedkommende kasseeiere vanligvis selv utgiftene til anskaffelse og oppsetting av stativene. Kasseeierne skal ordin&#xE6;rt ogs&#xE5; s&#xF8;rge for vedlikehold av stativene. For &#xF8;vrig bestemmer Poststyret i hvilken utstrekning postkassestativer skal anskaffes, settes opp og vedlikeholdes for statens postselskaps regning.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/1996-11-22-1082">forskrift 22 nov 1996 nr. 1082</a>.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="SF/forskrift/1953-06-11-4014/KAPITTEL_3">
        <h2>III. Reglenes ikrafttreden</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Disse regler trer i kraft fra 1. mai 1967 og erstatter de regler som ble utferdiget 11. juni 1953 med endringer 18. juli 1957.</article>
      </section>
    </main>
  </body>
</html>
