<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrifter for Statens barne- og ungdomsr&#xE5;d.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1985-01-25-3553</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1985-01-25-3553</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kulturavd.</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for Statens barne- og ungdomsr&#xE5;d</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrifter for Statens barne- og ungdomsr&#xE5;d.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1985-01-25-3553</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrifter for Statens barne- og ungdomsr&#xE5;d.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">1.</a>
                </li>
                <li>
                  <a href="#kapittel-2">2.</a>
                </li>
                <li>
                  <a href="#kapittel-3">3.</a>
                </li>
                <li>
                  <a href="#kapittel-4">4.</a>
                </li>
                <li>
                  <a href="#kapittel-5">5.</a>
                </li>
                <li>
                  <a href="#kapittel-6">6.</a>
                </li>
                <li>
                  <a href="#kapittel-7">7.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1985-01-25-3553" id="dokument">
      <h1>Forskrifter for Statens barne- og ungdomsr&#xE5;d.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="SF/forskrift/1985-01-25-3553/KAPITTEL_1">
        <h2>1.</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Statens barne- og ungdomsr&#xE5;d er et r&#xE5;dgivende og koordinerende organ for myndighetene i barne- og ungdomssaker. R&#xE5;det skal gi uttalelser i saker som departementene og andre offentlige organer legger frem for det, eller som r&#xE5;det selv tar opp.</article>
        <article class="legalP" id="kapittel-1-ledd-2">R&#xE5;det skal ha det totale oppvekstmilj&#xF8; for &#xF8;ye og gi r&#xE5;d om hvordan barns og ungdoms interesser best kan ivaretas innen ulike sektorer av offentlig og frivillig virksomhet. R&#xE5;det skal ogs&#xE5; v&#xE6;re et bindeledd mellom myndighetene og ulike organisasjoner og grupper som har en viktig del av sitt virke knyttet til barn og ungdom.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="SF/forskrift/1985-01-25-3553/KAPITTEL_2">
        <h2>2.</h2>
        <article class="legalP" id="kapittel-2-ledd-1">R&#xE5;det har elleve medlemmer med personlige varamedlemmer, oppnevnt av Kongen for to &#xE5;r om gangen. Valgperioden f&#xF8;lger kalender&#xE5;ret. Seks av medlemmene med varamedlemmer opnevnes p&#xE5; fritt grunnlag. De andre medlemmene med varamedlemmer oppnevnes etter forslag fra<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">Landsr&#xE5;det for Norske Ungdomsorganisasjoner (LNU), som foresl&#xE5;r tre medlemmer med varamedlemmer. Kultur- og vitenskapsdepartementet innhenter forslag fra Landsr&#xE5;det.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">Organisasjoner utenom LNU, som foresl&#xE5;r ett medlem med varamedlemm. Kultur- og vitenskapsdepartementet inhenter forslag fra organisasjonene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1">Organisasjonene innenfor offentlig ungdomsarbeid, som foresl&#xE5;r ett medlem med varamedlem. Kultur- og vitenskapsdepartementet innhenter forslag fra Landsforeningen for fritidsklubber (LFK).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen utpeker leder og nestleder for r&#xE5;det.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Ved oppnevning av r&#xE5;det legges det vekt p&#xE5; at medlemmene til sammen representerer alle hovedomr&#xE5;der av betydning for oppvekstmilj&#xF8;et.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="SF/forskrift/1985-01-25-3553/KAPITTEL_3">
        <h2>3.</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Kultur- og vitenskapsdepartementet er sekretariat for r&#xE5;det og deltar p&#xE5; m&#xF8;tene i r&#xE5;det.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="SF/forskrift/1985-01-25-3553/KAPITTEL_4">
        <h2>4.</h2>
        <article class="legalP" id="kapittel-4-ledd-1">R&#xE5;det holder m&#xF8;te minst fire ganger i &#xE5;ret og ellers n&#xE5;r lederen eller minst fire av r&#xE5;dets medlemmer finner det n&#xF8;dvendig.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="SF/forskrift/1985-01-25-3553/KAPITTEL_5">
        <h2>5.</h2>
        <article class="legalP" id="kapittel-5-ledd-1">R&#xE5;det er vedtaksf&#xF8;rt n&#xE5;r minst seks av medlemmene er til stede. I tilfelle stemmelikhet, gj&#xF8;r lederens stemme utslaget.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Det skal f&#xF8;res protokoll over dr&#xF8;ftingene. Avstemninger og dissenser f&#xF8;res inn i protokollen.</article>
        <article class="legalP" id="kapittel-5-ledd-3">Innen 31. mars hvert &#xE5;r skal r&#xE5;det sende Kultur- og vitenskapsdepartementet melding om arbeidet siste kalender&#xE5;r.</article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="SF/forskrift/1985-01-25-3553/KAPITTEL_6">
        <h2>6.</h2>
        <article class="legalP" id="kapittel-6-ledd-1">En gang &#xE5;rlig avholdes den barne- og ungdomspolitiske konferansen med representanter fra barne- og ungsdomsorganisasjonene, offentlig ungdomsarbeid og offentlige myndigheter med ansvar for barn og ungdom.</article>
        <article class="legalP" id="kapittel-6-ledd-2">Konferansen innkalles med minst seks ukers varsel. Saker som &#xF8;nskes behandlet, m&#xE5; v&#xE6;re innsendt sekretariatet senest fire uker f&#xF8;r m&#xF8;tet skal holdes. Den endelige dagsorden og saksdokumenter sendes deltakerne minst to uker f&#xF8;r konferansen.</article>
        <article class="legalP" id="kapittel-6-ledd-3">Hovedform&#xE5;let med konferansen er &#xE5; behandle aktuelle barne- og ungdomspolitiske saker fra hovedomr&#xE5;der som hjem, skole, arbeid og fritid. R&#xE5;dets &#xE5;rsmelding skal v&#xE6;re sendt deltakerne minst seks uker f&#xF8;r m&#xF8;tet.</article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="SF/forskrift/1985-01-25-3553/KAPITTEL_7">
        <h2>7.</h2>
        <article class="legalP" id="kapittel-7-ledd-1">R&#xE5;dets medlemmer honoreres i samsvar med statens komit&#xE9;regulativ. Utlegg for reiser refunderes i samsvar med statens reiseregulativ.</article>
      </section>
    </main>
  </body>
</html>
