<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fullbyrding av nordiske dommer p&#xE5; straff m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1963-12-12-1</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1963-12-12-1</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avd. for kriminalitetsforebygging</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">II 1963 s 747</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2018-05-03</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/2018-05-03-676">forskrift/2018-05-03-676</a>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1963-11-15/&#xA7;24">lov/1963-11-15/&#xA7;24</a>
            </li>
            <li>
              <a href="forskrift/1963-11-15-1">forskrift/1963-11-15-1</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fullbyrding av nordiske straffedommer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fullbyrding av nordiske dommer p&#xE5; straff m.v.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og politidepartementet 12. desember 1963 med hjemmel i <a href="lov/1963-11-15">lov 15. november 1963</a> om fullbyrding av nordiske dommer p&#xE5; straff m.v. <a href="lov/1963-11-15/&#xA7;24">&#xA7; 24</a>. <br/><strong>Endret</strong> ved <a href="forskrift/2004-07-21-1134">forskrifter 21 juli 2004 nr. 1134</a>, <a href="forskrift/2018-05-03-676">3 mai 2018 nr. 676</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1963-12-12-1</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om fullbyrding av nordiske dommer p&#xE5; straff m.v.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">1. Fullbyrding av b&#xF8;testraff og andre &#xF8;konomiske krav.</a>
                </li>
                <li>
                  <a href="#kapittel-2">2. Fullbyrding av alminnelig frihetsstraff.</a>
                </li>
                <li>
                  <a href="#kapittel-3">3. Betinget d&#xF8;mte.</a>
                </li>
                <li>
                  <a href="#kapittel-4">4. Pr&#xF8;vel&#xF8;slatte.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1963-12-12-1" id="dokument">
      <h1>Forskrift om fullbyrding av nordiske dommer p&#xE5; straff m.v.</h1>
      <article class="legalP" id="ledd-1">Ved kgl.res. av 15. november 1963 er det gitt sanksjon p&#xE5; stortingsvedtak til lov om fullbyrding av nordiske dommer p&#xE5; straff m.v. Ved samme resolusjon er det bestemt at loven skal tre i kraft fra 1. januar 1964, jfr. lovens &#xA7; 25, og at Justisdepartementet har fullmakt til &#xE5; gi utfyllende regler etter lovens &#xA7; 24. I medhold av denne bestemmelse har departementet 3. desember 1963 gitt utfyllende regler som vedlagte s&#xE6;rtrykk viser.</article>
      <article class="legalP" id="ledd-2">Etter den nye lov som er tatt inn i Norsk Lovtidend 1963 s. 1132-1136, vil det nordiske samarbeid p&#xE5; dette omr&#xE5;de omfatte f&#xF8;lgende punkter:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="ledd-2-punkt-1"><article class="legalP" id="ledd-2-punkt-1-ledd-1">fullbyrding av b&#xF8;testraff og andre &#xF8;konomiske krav (lovens og reglenes <a href="forskrift/1963-12-12-1/kap1">kapittel 1</a>),</article></article></li><li data-name="2." value="2"><article class="listArticle" id="ledd-2-punkt-2"><article class="legalP" id="ledd-2-punkt-2-ledd-1">fullbyrding av alminnelig frihetsstraff (lovens og reglenes <a href="forskrift/1963-12-12-1/kap2">kapittel 2</a>),</article></article></li><li data-name="3." value="3"><article class="listArticle" id="ledd-2-punkt-3"><article class="legalP" id="ledd-2-punkt-3-ledd-1">iverksetting av tilsyn med betinget d&#xF8;mte og gjennomf&#xF8;ring av s&#xE6;rvilk&#xE5;r fastsatt i betinget dom (lovens og reglenes <a href="forskrift/1963-12-12-1/kap3">kapittel 3</a>),</article></article></li><li data-name="4." value="4"><article class="listArticle" id="ledd-2-punkt-4"><article class="legalP" id="ledd-2-punkt-4-ledd-1">tilsyn med personer som er l&#xF8;slatt p&#xE5; pr&#xF8;ve fra alminnelig frihetsstraff (lovens og reglenes <a href="forskrift/1963-12-12-1/kap4">kapittel 4</a>).</article></article></li></ol></article>
      <article class="legalP" id="ledd-3">En vil nedenfor kort omtale de enkelte punkter innenfor dette samarbeid. En vil imidlertid f&#xF8;rst peke p&#xE5; at de nordiske land gjennom denne lovregulering ikke har forpliktet seg til i hvert enkelt tilfelle &#xE5; etterkomme begj&#xE6;ring om fullbyrding i henhold til loven. Loven fastsetter at avgj&#xF8;relsesmyndigheten skal pr&#xF8;ve om begj&#xE6;ringen fyller lovens krav og om den i det enkelte tilfelle b&#xF8;r etterkommes, se lovens &#xA7; 17. I de fleste tilfelle vil nok en begj&#xE6;ring av den art som loven nevner bli etterkommet, men det kan forekomme tilfelle hvor det kan bli sp&#xF8;rsm&#xE5;l om &#xE5; nekte &#xE5; etterkomme en begj&#xE6;ring. Avgj&#xF8;relsen av endel saker hvor det som regel kan reises tvil om begj&#xE6;ringen b&#xF8;r etterkommes, er etter reglene lagt til departementet (se reglenes &#xA7; 41), mens avgj&#xF8;relsesmyndigheten ellers i vidt omfang, i medhold av lovens &#xA7; 24 annet ledd, er overlatt til andre organer. I reglene er det for &#xF8;vrig tatt inn en generell bestemmelse om at saker hvor det kan v&#xE6;re tvil om begj&#xE6;ringen b&#xF8;r etterkommes, skal forelegges for departementet. En vil videre bemerke at det etter reglenes &#xA7; 40 m&#xE5; foreligge samtykke fra departementet n&#xE5;r myndighetene her i landet vil sette frem begj&#xE6;ring for myndighet i annet nordisk land om fullbyrding i sak som ang&#xE5;r en politisk lovovertredelse.</article>
      <article class="changesToParent">Endret ved <a href="forskrift/2004-07-21-1134">forskrift 21 juli 2004 nr. 1134</a>.</article>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="SF/forskrift/1963-12-12-1/KAPITTEL_1">
        <h2>1. Fullbyrding av b&#xF8;testraff og andre &#xF8;konomiske krav.</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Den nye loven gjengir i hovedsaken reglene fra lov 14. mai 1948 om n&#xE5;r visse utenlandske domar i straffesaker er bindande og kan fullf&#xF8;rast o.a. De &#xF8;konomiske krav som kan s&#xF8;kes fullbyrdet etter den nye lov, er de samme som loven av 1948 ga anvisning p&#xE5;. Denne loven vil for &#xF8;vrig bli opphevet fra det tidspunkt den nye lov trer i kraft. Fra samme tidspunkt er den gjeldende konvensjon mellom Danmark, Sverige og Norge blitt oppsagt, og den ordning som er omtalt i rundskriv til politimestrene, datert 31. mars 1949 og 28. april 1950, faller da bort.</article>
        <article class="legalP" id="kapittel-1-ledd-2">En viktig endring i forhold til den gjeldende ordning er at det n&#xE5; overlates til politimesteren og statsadvokaten &#xE5; sette frem begj&#xE6;ring til annet nordisk land (se reglenes &#xA7; 1) om fullbyrding av &#xF8;konomiske krav. Avgj&#xF8;relsen av begj&#xE6;ringer fra annet nordisk land er etter reglene lagt til statsadvokaten, se &#xA7; 7.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Reglene fastsetter hvilke dokumenter som skal f&#xF8;lge med en begj&#xE6;ring (jfr. &#xA7; 2 og &#xA7; 6) og hvilke veier denne skal f&#xF8;lge (&#xA7; 1 annet ledd og &#xA7; 6 annet ledd). I forhold til Danmark skal begj&#xE6;ringen rettes til SKAT (skattemyndigheden i Danmark), se punkt 1 i annet ledd i &#xA7; 1. En viser til den fortegnelse som er inntatt i bilag til dette rundskriv, over danske politimestre og deres tjenestedistrikter.</article>
        <article class="legalP" id="kapittel-1-ledd-4">I motivene til den nye lov er det gitt en del bemerkninger om enkelte av de &#xF8;konomiske krav som kan s&#xF8;kes fullbyrdet. Om begrepet &#xAB;b&#xF8;testraff&#xBB; er det s&#xE5;ledes uttalt at denne betegnelse ogs&#xE5; omfatter prosessb&#xF8;ter. Det f&#xF8;lger imidlertid av reglenes &#xA7; 41 nr. 1 at &#xAB;vite&#xBB; som brukes i finsk og svensk rett, bare kan fullbyrdes n&#xE5;r departementet har truffet beslutning om dette.&#x2013; Om uttrykket &#xAB;sakskostnader i straffesaker&#xBB; er det i motivene uttalt at dette ikke kan tolkes strengt p&#xE5; grunnlag av norsk prosessterminologi. Regelen vil dekke ogs&#xE5; sakskostnader i danske private straffesaker enda disse behandles i sivilprosessens former.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Etter den nye ordning m&#xE5; p&#xE5;talemyndigheten selv s&#xF8;rge for &#xE5; overf&#xF8;re bel&#xF8;p som er innfordret, til vedkommende myndighet i annet nordisk land. Den tidligere spesialkonto for oppgj&#xF8;r til Danmark og Sverige av b&#xF8;ter i straffesaker vil derfor g&#xE5; ut. Innfordrede bel&#xF8;p skal fortsatt overf&#xF8;res gjennom <i>Norges bank</i>, som p&#xE5; anmodning vil skaffe til veie blanketter for overf&#xF8;ringsoppdrag (bankgiro-oppdrag).</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2018-05-03-676">forskrift 3 mai 2018 nr. 676</a>.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="SF/forskrift/1963-12-12-1/KAPITTEL_2">
        <h2>2. Fullbyrding av alminnelig frihetsstraff.</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Den nye lov &#xE5;pner adgang til i et nordisk land &#xE5; f&#xE5; fullbyrdet frihetsstraff som er fastsatt i annet nordisk land. Ordningen omfatter fullbyrding av de alminnelige frihetsstraffer: v&#xE5;re frihetsstraffer hefte og fengsel og de tilsvarende straffarter i de andre nordiske land, se oppregningen i reglenes &#xA7; 19. Utenfor den ordning som her er etablert, faller s&#xE5;ledes de straffarter og s&#xE6;rreaksjoner som i s&#xE6;rlig grad er s&#xF8;kt avpasset etter lovbryterens individualitet (f.eks. ungdomsfengsel, psykopatforvaring etc.).</article>
        <article class="legalP" id="kapittel-2-ledd-2">Etter den lovordning som n&#xE5; er kommet i stand, gjelder ikke s&#xE6;rlige krav til straffetidens lengde. Det er s&#xE5;ledes adgang til &#xE5; f&#xE5; fullbyrdet s&#xE5;vel kortvarige som langvarige frihetsstraffer.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Hefte- og fengselsstraff som er fastsatt her i landet, kan i de tilfelle som er omhandlet i reglenes &#xA7; 15 og &#xA7; 16, s&#xF8;kes fullbyrdet i annet nordisk land. Sitter domfelte fengslet p&#xE5; det tidspunkt straffen skal fullbyrdes, forutsetter en at fengselsbestyreren uten opphold tar opp med p&#xE5;talemyndigheten sp&#xF8;rsm&#xE5;let om &#xE5; la straffen fullbyrde i annet nordisk land. Er domfelte ikke fengslet, forutsetter en at p&#xE5;talemyndigheten s&#xE5; snart r&#xE5;d er tar opp sp&#xF8;rsm&#xE5;let om &#xE5; s&#xF8;ke straffen fullbyrdet i det annet land. En finner grunn til &#xE5; understreke bestemmelsen i reglenes &#xA7; 14 nr. 8, om at domfelte skal ha hatt adgang til &#xE5; uttale seg om sp&#xF8;rsm&#xE5;let om &#xE5; utholde straffen i det annet land.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2004-07-21-1134">forskrift 21 juli 2004 nr. 1134</a>.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="SF/forskrift/1963-12-12-1/KAPITTEL_3">
        <h2>3. Betinget d&#xF8;mte.</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Etter loven vil det v&#xE6;re adgang til i annet nordisk land enn domslandet &#xE5; f&#xE5; satt i verk tilsyn og gjennomf&#xF8;rt s&#xE6;rvilk&#xE5;r etter en betinget dom.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Er dommen avsagt her i landet, er det etter reglene (&#xA7; 22) statsadvokaten som setter frem begj&#xE6;ring til myndighetene i det annet land. I disse tilfelle skal det sendes melding til Strafferegisteret, se &#xA7; 22 siste ledd. Meldingen gis p&#xE5; et spesielt tellekort som vil bli sendt statsadvokatene i s&#xE6;rskilt ekspedisjon. Dette kort skal ogs&#xE5; brukes ved meldinger etter &#xA7;&#xA7; 24, 25, 27, 28 og 29.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Begj&#xE6;ring fra annet nordisk land om iverksetting av tilsyn og s&#xE6;rvilk&#xE5;r etter betinget dom avgj&#xF8;res hos oss av statsadvokaten, se reglenes &#xA7; 26 annet og tredje ledd.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="SF/forskrift/1963-12-12-1/KAPITTEL_4">
        <h2>4. Pr&#xF8;vel&#xF8;slatte.</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven hjemler ogs&#xE5; adgang til i annet land enn der hvor frihetsstraffen er utholdt, &#xE5; sette i verk tilsyn med personer som er l&#xF8;slatt p&#xE5; pr&#xF8;ve fra vanlig frihetsstraff. I disse tilfelle h&#xF8;rer det under kriminalomsorgen &#xE5; sette frem begj&#xE6;ring til annet land og &#xE5; avgj&#xF8;re begj&#xE6;ringer fra andre nordiske land.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2004-07-21-1134">forskrift 21 juli 2004 nr. 1134</a>.</article>
        <article class="legalP" id="kapittel-4-ledd-2">I kapittel 5 er det fastsatt endel alminnelige bestemmelser. Noen av disse er allerede omtalt i de innledende avsnitt i dette rundskriv. En vil ellers vise til regelen i &#xA7; 43 som &#xE5;pner adgang til rettslig pr&#xF8;ving av sp&#xF8;rsm&#xE5;let om norske myndigheter har hjemmel i loven til &#xE5; gj&#xF8;re vedtak om fullbyrding eller iverksetting av tilsyn.</article>
      </section>
    </main>
  </body>
</html>
