<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for vigsel ved sj&#xF8;mannsprest utsendt av Den norske Sj&#xF8;mannsmisjon.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1956-09-14-3</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1956-09-14-3</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kirkeavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 1956 s 790, II 1956 s 542</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">1973-11-02</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/1973-11-02-5">forskrift/1973-11-02-5</a>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1955-06-30-20/&#xA7;1">lov/1955-06-30-20/&#xA7;1</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for vigsel ved sj&#xF8;mannsprest</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for vigsel ved sj&#xF8;mannsprest utsendt av Den norske Sj&#xF8;mannsmisjon.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1956-09-14-3</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift for vigsel ved sj&#xF8;mannsprest utsendt av Den norske Sj&#xF8;mannsmisjon.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">I.</a>
                </li>
                <li>
                  <a href="#kapittel-2">II.</a>
                </li>
                <li>
                  <a href="#kapittel-3" data-child-interval="&#xA7;&#xA7; 1 &#x2013; 10">III.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-3-paragraf-1">&#xA7; 1.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-2">&#xA7; 2.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-3">&#xA7; 3.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-4">&#xA7; 4.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-5">&#xA7; 5.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-6">&#xA7; 6.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-7">&#xA7; 7.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-8">&#xA7; 8.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-9">&#xA7; 9.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-paragraf-10">&#xA7; 10.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-4">IV</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1956-09-14-3" id="dokument">
      <h1>Forskrift for vigsel ved sj&#xF8;mannsprest utsendt av Den norske Sj&#xF8;mannsmisjon.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="SF/forskrift/1956-09-14-3/KAPITTEL_1">
        <h2>I.</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I samsvar med lov av 30. juni 1955 om n&#xE5;r norsk tenestemakt kan halda brudvigjing i utlandet og utenlandsk tenestemakt i Noreg &#xA7; 1 f&#xF8;rste ledd gis den til enhver tid fungerende sj&#xF8;mannsprest i Hamburg, Leith, New York, Philadelphia, Baltimore, New Orleans, San Pedro, San Francisco, Montreal, Sydney, Melbourne, Durban og Hong Kong rett til inntil videre &#xE5; stifte ekteskap etter norsk lov.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="SF/forskrift/1956-09-14-3/KAPITTEL_2">
        <h2>II.</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I samsvar med <a href="forskrift/1956-09-14-3/&#xA7;1">lovens &#xA7; 1</a> annet ledd gis den til enhver tid fungerende sj&#xF8;mannsprest i G&#xF8;teborg, Rotterdam, Le Havre, Liverpool, North Shields og Curacao (Willemstad) rett til inntil videre &#xE5; utf&#xF8;re vigsel ombord i norske skip som er utenfor sj&#xF8;territoriet til det landet hvor sj&#xF8;mannspresten er stasjonert.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="SF/forskrift/1956-09-14-3/KAPITTEL_3">
        <h2>III.</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I samsvar med <a href="forskrift/1956-09-14-3/&#xA7;9">lovens &#xA7; 9</a> fastsettes Forskrifter for vigsel ved sj&#xF8;mannsprest utsendt av Den norske sj&#xF8;mannsmisjon.</article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1956-09-14-3/&#xA7;1" data-name="&#xA7;1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Sj&#xF8;mannsprest som av Kongen er meddelt rett til &#xE5; stifte ekteskap, kan utf&#xF8;re vigsel etter Alterbokens ritual.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">De forskrifter for ekteskapsstiftelsen som er gitt nedenfor samt de begrensninger og betingelser som m&#xE5;tte v&#xE6;re satt i vigselstillatelsen, m&#xE5; n&#xF8;ye etterkommes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1956-09-14-3/&#xA7;2" data-name="&#xA7;2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Vigsel kan utf&#xF8;res n&#xE5;r minst en av brudefolkene er norsk statsborger eller bosatt i Norge. Minst en av brudefolkene m&#xE5; v&#xE6;re medlem av statskirken. Er bare den ene av brudefolkene medlem av statskirken, m&#xE5; den annen enten v&#xE6;re dissenter eller unitarier eller bekjenne seg til den mosaiske tro. Medlemmer av den danske folkekirke, Finnlands evangelisk-lutherske kirke, den islandske folkekirke, den svenske kirke og den norsk-lutherske kirke, The Evangelical Lutheran Church i U.S.A. er likestillet med den norske statskirkes medlemmer med hensyn til adgangen til kirkelig vigsel.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1956-09-14-3/&#xA7;3" data-name="&#xA7;3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">For at vigsel kan finne sted, m&#xE5; brudefolke fast bosatt i Norge fylle de materielle betingelser for inng&#xE5;else av ekteskap etter lov om inng&#xE5;else og oppl&#xF8;sning av ekteskap av 31. mai 1918 (ekteskapsloven).</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Den som har sitt faste bosted (domisil) utenfor Norge, m&#xE5; fylle de ekteskapsbetingelser som f&#xF8;lger av hans hjemlands (bostedlandets) lov. Dessuten m&#xE5; han fylle betingelsene etter <a href="forskrift/1956-09-14-3/&#xA7;1">&#xA7; 1</a> og <a href="forskrift/1956-09-14-3/&#xA7;5">&#xA7;&#xA7; 5</a> &#x2013; <a href="forskrift/1956-09-14-3/&#xA7;10">10</a> i ekteskapsloven. Stasjonssjefen ved vedkommende norske utenriksstasjon er bemyndiget til i tilfelle &#xE5; dispensere fra de i <a href="lov/1918-05-31-2/&#xA7;1">ekteskapslovens &#xA7; 1</a> fastsatte aldersgrenser. Bestemmelsene i <a href="forskrift/1956-09-14-3/&#xA7;2">lovens &#xA7;&#xA7; 2</a> &#x2013; <a href="forskrift/1956-09-14-3/&#xA7;4">4</a> om myndighet, samtykke av foreldre eller verge m.v. s&#xE5; vel som skifteplikten (lovens &#xA7; 11) gjelder derimot ikke for disse personer, idet for s&#xE5; vidt gjelder det som er nevnt i hjemlandets lov.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">For danske, finske, islandske og svenske statsborgere gjelder visse s&#xE6;rregler etter konvensjon av 6. februar 1931 med endringskonvensjonen av 26. mars 1953, og 3. november 1969.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Det vises ogs&#xE5; til n&#xE6;rv&#xE6;rende forskrifters &#xA7; 12.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1956-09-14-3/&#xA7;4" data-name="&#xA7;4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">F&#xF8;r ekteskap kan inng&#xE5;s, m&#xE5; det skje en pr&#xF8;ving av om ekteskapsvilk&#xE5;rene er oppfylt. Pr&#xF8;vingen foretas av en norsk vigselmann i samsvar med <a href="lov/1918-05-31-2/&#xA7;12">ekteskapslovens &#xA7; 12</a>, sj&#xF8;mannsprest eller annen norsk prest i utlandet som har vigselskompetanse, eller av norsk utenrikstjenestemann som har vigselskompetanse. Pr&#xF8;vingen skjer uten gebyr.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Pr&#xF8;ving av ekteskap etter norsk lov kreves dog ikke s&#xE5;fremt lysing eller annen pr&#xF8;ving av ekteskapsvilk&#xE5;rene som framleis er gyldig, er foretatt etter loven i Danmark, Finland, Island eller Sverige. Dette gjelder uten hensyn til brudefolkenes statsborgerrett.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1956-09-14-3/&#xA7;5" data-name="&#xA7;5" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Til bruk for pr&#xF8;ving av ekteskapsvilk&#xE5;rene for norsk sj&#xF8;mannsprest skal brudefolkene legge fram de bevis som er nevnt i <a href="lov/1918-05-31-2/&#xA7;13">ekteskapslovens &#xA7; 13</a>. Brudefolkene m&#xE5; dessuten forevise gyldig pass eller annet offentlig dokument som viser statsborgerforholdet.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">For brudefolk fast bosatt (domisilisert) utenfor Norge, gjelder dog de begrensninger som f&#xF8;lger av disse forskrifters <a href="forskrift/1956-09-14-3/&#xA7;3">&#xA7; 3</a> annet ledd. F&#xF8;r vigsel finner sted eller attest om pr&#xF8;ving av ekteskapsvilk&#xE5;r gis, m&#xE5; det for disse personers vedkommende bringes p&#xE5; det rene at det etter bostedlandets lov ikke er noe til hinder for at ekteskapet inng&#xE5;s. Dette gjelder ogs&#xE5; for norske statsborgere som er fast bosatt i utlandet. N&#xE5;r fremmede statsborgere med fast bopel i Norge skal inng&#xE5; ekteskap for norsk myndighet, skal derimot deres rett til &#xE5; inng&#xE5; ekteskap utelukkende pr&#xF8;ves etter norsk lov.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-3">For danske, finske, islandske og svenske statsborgere gjelder dog artiklene 1 og 2 i konvensjon 6. februar 1931 med senere endringer. For utenlandske statsborgere bosatt i statsborgerlandet, godtgj&#xF8;res at vilk&#xE5;rene for ekteskap er til stede, s&#xE5; vidt mulig ved framlegging av attest (ekteskapsattest) fra vedkommende lands myndighet.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-4">Framlegges ikke ekteskapsattest, m&#xE5; vigselsmannen som pr&#xF8;ver ekteskapsvilk&#xE5;rene, foreta de n&#xF8;dvendige unders&#xF8;kelser som trengs for &#xE5; f&#xE5; opplysninger om bostedlandets lov. Er det tvil om vilk&#xE5;rene etter bostedlandets lov er oppfylt, eller volder saken tvil av andre grunner, b&#xF8;r den forelegges for Justisdepartementet.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-5">N&#xE5;r sj&#xF8;mannsprestens vigselsmyndighet trenger samtykke (i form av &#xAB;marriage License&#xBB; e.l.) fra myndigheten i det land hvor han er stasjonert, m&#xE5; han p&#xE5;se at begge brudefolkene fyller de vilk&#xE5;r som framg&#xE5;r av denne paragraf. Videre m&#xE5; sj&#xF8;mannspresten i slike tilfelle ogs&#xE5; overholde de bestemmelser om lysing og kunngj&#xF8;ring m.m. som m&#xE5;tte v&#xE6;re knyttet til en slik &#xAB;license&#xBB;, og ogs&#xE5; likes&#xE5; mulige s&#xE6;rlige regler som m&#xE5;tte v&#xE6;re gitt om formen for inng&#xE5;elsen av ekteskapet (vitner m.v.).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1956-09-14-3/&#xA7;6" data-name="&#xA7;6" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">N&#xE5;r ekteskapsvilk&#xE5;rene er pr&#xF8;vd, skal vigselsmannen fylle ut blankett for pr&#xF8;ving av ekteskapsvilk&#xE5;rene.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">Dersom vedtaket g&#xE5;r ut p&#xE5; at partene ikke har rett til &#xE5; inng&#xE5; ekteskap med hverandre, kan hver av dem p&#xE5;klage det til Justisdepartementet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1956-09-14-3/&#xA7;7" data-name="&#xA7;7" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">Finner vigselsmannen at brudefolkene fyller ekteskapsvilk&#xE5;rene, skal han p&#xE5; begj&#xE6;ring gi brudefolk som vil inng&#xE5; ekteskap for en annen vigselsmann, attest om at ekteskapsvilk&#xE5;rene er pr&#xF8;vd, og at det ikke er funnet &#xE5; v&#xE6;re noen hindring mot ekteskapet. Slik attest skal ikke gis f&#xF8;r 1 uke etter at vigselsmannen har mottatt de bevis som brudefolkene skal skaffe etter <a href="forskrift/1956-09-14-3/&#xA7;5">&#xA7; 5</a>, jfr. <a href="lov/1918-05-31-2/&#xA7;13">ekteskapslovens &#xA7; 13</a>. Er det viktig for brudefolkene at attesten gis f&#xF8;r utl&#xF8;pet av denne fristen, kan vigselsmannen gj&#xF8;re dette dersom han finner det klart at de fyller ekteskapsvilk&#xE5;rene. Attest gis uten gebyr.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1956-09-14-3/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-1">Vigsel kan ikke skje f&#xF8;r ekteskapsvilk&#xE5;rene er pr&#xF8;vd i Norge etter ekteskapsloven, eller i utlandet etter disse forskrifter eller etter forskriftene for vigsel ved norsk utenrikstjenestemann.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-2">Vigsel kan tidligst skje 1 uke etter at vigselmannen har motatt de bevis som brudefolkene skal skaffe etter <a href="forskrift/1956-09-14-3/&#xA7;5">&#xA7; 5</a>, jfr. <a href="lov/1918-05-31-2/&#xA7;13">ekteskapslovens &#xA7; 13</a>. Er det viktig for brudefolkene, kan vigsel likevel skje f&#xF8;r utl&#xF8;pet av denne frist dersom vigselmannen finner det klart at de fyller ekteskapsvilk&#xE5;rene.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-3">Dersom den sj&#xF8;mannsprest som skal foreta vigselen, ikke selv har pr&#xF8;vd ekteskapsvilk&#xE5;rene etter <a href="forskrift/1956-09-14-3/&#xA7;5">&#xA7; 5</a>, jfr. <a href="lov/1918-05-31-2/&#xA7;13">ekteskapslovens &#xA7; 13</a>, m&#xE5; brudefolkene legge fram attest fra den vigselmann som har pr&#xF8;vd ekteskapsvilk&#xE5;rene. Sj&#xF8;mannspresten skal i alle tilfelle nekte vigsel om han vet at vilk&#xE5;rene for ekteskapet ikke er til stede.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-4">Er det g&#xE5;tt mer enn 4 m&#xE5;neder fra ekteskapsvilk&#xE5;rene ble pr&#xF8;vd, m&#xE5; vigsel ikke foretas f&#xF8;r etter ny pr&#xF8;ving av ekteskapsvilk&#xE5;rene.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-5">Nekter sj&#xF8;mannsprest &#xE5; foreta vigsel, kan hver av partene klage til Justisdepartementet, som kan bestemme at vigsel kan finne sted.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1956-09-14-3/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-1">Vigsel skal foreg&#xE5; i overv&#xE6;r av minst to vitner. Er forloverne til stede under vigselen (noe som ikke er n&#xF8;dvendig), kan disse v&#xE6;re vitner. Ellers kan som vitne brukes menn eller kvinner over 18 &#xE5;r.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-2">Ved vigselen skal brudefolkene under samtidig n&#xE6;rv&#xE6;r for vigselmannen p&#xE5; hans sp&#xF8;rsm&#xE5;l erkl&#xE6;re at de vil inng&#xE5; ekteskap med hverandre, og deretter av ham erkl&#xE6;res for ektefolk. Sj&#xF8;mannspresten f&#xF8;lger Alterbokens rituale for vigsel i Den norske kirke.</article>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-3">Dessuten f&#xF8;lges de s&#xE6;rlige formregler som m&#xE5;tte v&#xE6;re fastsatt i den tillatelse som oppholdsstatens myndigheter har fastsatt for hans vigselskompetanse, jfr. <a href="forskrift/1956-09-14-3/&#xA7;5">&#xA7; 5</a> siste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1956-09-14-3/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-1">Vigselen f&#xF8;res inn i sj&#xF8;mannsprestens vigselbok med l&#xF8;penummer. Ved vigselen skal sj&#xF8;mannspresten gi ektefellene vigselattest p&#xE5; fastsatt skjema. Attesten gis uten gebyr.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-2">Melding om vigselen sendes innen 14 dager gjennom Utenriksdepartementet til soknepresten p&#xE5; det sted hvor ektefellene eller en av dem er bosatt i Norge. Dersom ektefellene ikke har fast bosted i Norge, sendes meldingen til soknepresten p&#xE5; det sted hvor en av ektefellene sist var bosatt.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-3">Sj&#xF8;mannsprester bruker de samme blanketter for attester, meldinger m.m. som fastsatt for kirkelige vigselmenn i Norge.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="SF/forskrift/1956-09-14-3/KAPITTEL_4">
        <h2>IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Forskrifter for vigsel ved sj&#xF8;mannsprest gj&#xF8;res gjeldende ogs&#xE5; for andre norske prester som har prestearbeid i utlandet og som av norske myndigheter er tilst&#xE5;tt vigselrett i utlandet i samsvar md bestemmelsene i <a href="lov/1955-06-30-20">lov av 30. juni 1955 nr. 20</a> om n&#xE5;r norsk tenestemakt kan halda brudvigjing i utlandet og utanlands tenestemakt i Noreg.</article>
      </section>
    </main>
  </body>
</html>
