<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om gjennomf&#xF8;ring av lov av 16. juni 1972 om fradrag ved inntektsligningen til dekning av devalueringstap p&#xE5; fraktkontrakter.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1972-07-17-3</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1972-07-17-3</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 1972 s 974, II 1972 s 662</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1972-06-16-55/&#xA7;7.">lov/1972-06-16-55/&#xA7;7.</a>
            </li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2022-02-08 (struktur)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fradrag for devalueringstap</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om gjennomf&#xF8;ring av lov av 16. juni 1972 om fradrag ved inntektsligningen til dekning av devalueringstap p&#xE5; fraktkontrakter.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1972-07-17-3</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om gjennomf&#xF8;ring av lov av 16. juni 1972 om fradrag ved inntektsligningen til dekning av devalueringstap p&#xE5; fraktkontrakter.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">A. Beregning av devalueringstap p&#xE5; fraktkontrakter.</a>
                </li>
                <li>
                  <a href="#kapittel-2">B. Beregning av kursgevinst p&#xE5; pantegjeld og p&#xE5; betalingsforpliktelser p&#xE5; nybygningskontrakt samt p&#xE5; terminforretninger.</a>
                </li>
                <li>
                  <a href="#kapittel-3">C. Avsetningens omfang og fordeling p&#xE5; skip.</a>
                </li>
                <li>
                  <a href="#kapittel-4">D. Revisorbekreftelse.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1972-07-17-3" id="dokument">
      <h1>Forskrift om gjennomf&#xF8;ring av lov av 16. juni 1972 om fradrag ved inntektsligningen til dekning av devalueringstap p&#xE5; fraktkontrakter.</h1>
      <section class="section" data-name="kapA" id="kapittel-1" data-lovdata-URL="SF/forskrift/1972-07-17-3/KAPITTEL_1">
        <h2>A. Beregning av devalueringstap p&#xE5; fraktkontrakter.</h2>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1) Loven gjelder skattepliktige som har lidt tap som direkte f&#xF8;lge av devalueringen av amerikanske dollars.<article class="legalP" id="kapittel-1-nummer-1-ledd-1">Avsetning til fond for dekning av devalueringstap vil ogs&#xE5; kunne innr&#xF8;mmes hvor fraktavtalen er sluttet i en annen valuta enn amerikanske dollar, men med klausulbinding til dollar p&#xE5; en slik m&#xE5;te at det oppst&#xE5;r et inntektstap for rederiet p&#xE5; samme m&#xE5;te som om frakten hadde v&#xE6;rt avtalt i dollar.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2) Ved beregning av de fraktbel&#xF8;p som p&#xE5;virkes av devalueringen, legges f&#xF8;lgende regler til grunn:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">Skip p&#xE5; tidscerteparti.</article><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-2">Ved beregning av fraktinntektene og devalueringstapet legges til grunn at skipet vil v&#xE6;re ute av fart (off hire) 4 pst. av tiden. Dette beregnes separat for hvert kalender&#xE5;r eller del av et &#xE5;r.</article><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-3">Eksempel:</article><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-4">Hvis et skip p&#xE5; 50.000 dwt er bortfraktet frem til 30. juni 1975 til en rate av USD 4,00 pr. dwt. pr. m&#xE5;ned, blir m.a.o. utgangspunktet for beregningen: <ul class="defaultList"><li><article class="listArticle" id="kapittel-1-nummer-2-punkt-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-4-punkt-1-ledd-1">50.000 (dwt) x USD 4,00 (rate) x 12 (mnd.) x 1,5 (&#xE5;r) = 3.600.000 <ul class="defaultList"><li><article class="listArticle" id="kapittel-1-nummer-2-punkt-1-ledd-4-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-4-punkt-1-ledd-1-punkt-1-ledd-1">&#x2013; off hire 4% = USD 144.000</article></article></li></ul></article></article></li><li><article class="listArticle" id="kapittel-1-nummer-2-punkt-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-4-punkt-2-ledd-1">Fraktgrunnlag = USD 3.456.000</article></article></li></ul></article></article></li><li data-name="b." value="2"><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">Skip p&#xE5; certeparti for flere reiser i sammenheng (konsekutive reiser).</article><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-2">Ved beregning av hvor mange reiser skipet vil utf&#xF8;re hvert &#xE5;r eller del av et &#xE5;r i vedkommende fartsomr&#xE5;de (trade), forutsettes at skipet vil v&#xE6;re ute av drift p&#xE5; grunn av reparasjoner, vedlikehold og lignende 15 d&#xF8;gn i &#xE5;ret.</article><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-3">For tankskip, som under slikt certeparti kan bli dirigert til ulike fartsomr&#xE5;der (trades), baseres beregningen p&#xE5; et hovedfartsomr&#xE5;de (hovedtrade) som kan anses representativt, f.eks. &#xAB;Persiske Bukt &#x2013; United Kingdom/Continent&#xBB;, &#xAB;Nederlandske Vestindia &#x2013; United Kingdom/Continent&#xBB; eller lignende.</article><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-4">Beregningen baseres p&#xE5; bruttofraktinntektene.</article></article></li><li data-name="c." value="3"><article class="listArticle" id="kapittel-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-nummer-2-punkt-3-ledd-1">Fraktkontrakter.</article><article class="legalP" id="kapittel-1-nummer-2-punkt-3-ledd-2">For fraktkontrakter knyttet til et enkelt skip, eller til flere skip tilh&#xF8;rende et enkelt selskap, foretas beregningen som under b). Dette gjelder ogs&#xE5; om det til oppfyllelse av kontrakten befraktes skip fra andre.</article><article class="legalP" id="kapittel-1-nummer-2-punkt-3-ledd-3">Hvis fraktkontrakten er inng&#xE5;tt av flere skattytere i fellesskap, beregnes tapet for kontrakten under ett, og deltagerne oppgir hver for seg hvor stor del av tapet de venter at det i de enkelte &#xE5;r vil falle p&#xE5; dem selv.</article></article></li></ol></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3) Paritetskursen f&#xF8;r 14. august 1972 var kr. 7,14 pr. dollar. Hvis kursen (norske bankers kj&#xF8;pekurs) p&#xE5; det tidspunkt den skattepliktige fremsetter krav om et inntektsfradrag for avsetning til devalueringsfond er kr. 6,54 pr. dollar, vil det beregnede tap v&#xE6;re 60 &#xF8;re pr. dollar. I det under 2 a) nevnte eksempel vil med andre ord kr. 2.073.600 v&#xE6;re den maksimale avsetning som kan foretas.</article>
      </section>
      <section class="section" data-name="kapB" id="kapittel-2" data-lovdata-URL="SF/forskrift/1972-07-17-3/KAPITTEL_2">
        <h2>B. Beregning av kursgevinst p&#xE5; pantegjeld og p&#xE5; betalingsforpliktelser p&#xE5; nybygningskontrakt samt p&#xE5; terminforretninger.</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Den maksimale ramme for avsetning blir etter lovens &#xA7; 4 &#xE5; redusere i den grad den skattepliktige gjennom avtaler inng&#xE5;tt f&#xF8;r 14. august 1971 kan beregnes &#xE5; f&#xE5; kursgevinst med virkning for 1974 eller senere, som f&#xF8;lge av dollardevalueringen.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Disse avtaler m&#xE5; i tilfelle v&#xE6;re knyttet til pantegjeld eller betalingsforpliktelser p&#xE5; nybygningskontrakter i dollars eller til terminforretninger.<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">Med pantegjeld forst&#xE5;s her gjeld sikret ved pant og med en avtalt nedbetalingsplan.</article><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-2">En kassakreditt blir ikke &#xE5; betrakte som pantegjeld, selv om det skulle v&#xE6;re deponerte gjorte pantobligasjoner som sikkerhet for kreditten.</article><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-3">Pantegjeld omfatter ogs&#xE5; gjeld hvor pantobligasjonen ikke er hoveddokument. Det forekommer s&#xE5;ledes at pantegjeld p&#xE5; skip i formen er vekselgjeld, sikret ved gjorte pantobligasjoner. Det kan f.eks. for et 5-&#xE5;rs-l&#xE5;n med halv&#xE5;rlige avdrag v&#xE6;re utstedt 10 like store veksler, med avtale om at &#xE9;n veksel skal innfris hvert halv&#xE5;r, mens resten skal fornyes. Den maksimale avsetning blir &#xE5; redusere med kursgevinst p&#xE5; den del av slik gjeld som skal innfris etter utgangen av 1973.</article></article></li><li data-name="2." value="2"><article class="listArticle" id="kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-1">For nybygningskontrakter er det ogs&#xE5; realiteten i rederiets betalingsavtaler som er avgj&#xF8;rende. Selv om et verft ville ha f&#xE5;tt hele kontraktssummen betalt, med siste termin f.eks. ved levering h&#xF8;sten 1973, vil det i relasjon til denne lov kunne oppst&#xE5; kursgevinst i 1974 eller senere. Dette vil v&#xE6;re tilfelle om nybygningens pris er avtalt i dollars, og rederiet f&#xF8;r 14. august 1971 har inng&#xE5;tt avtale med en finansinstitusjon om dollarl&#xE5;n til delvis finansiering av nybygningen. Kursgevinsten blir her &#xE5; beregne for den del av dollarl&#xE5;net som skal innfris etter utgangen av 1973.</article><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-2">For kontrakter med glideskala-klausul regnes tillegg til kontraktssummen med i beregningsgrunnlaget i den utstrekning slike tillegg er avtalt mellom partene f&#xF8;r 14. august 1971 til betaling i amerikanske dollars.</article><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-3">Beregningene av kursgevinst blir &#xE5; foreta med samme dollarkurs som ved beregning av tapene, jfr. A foran.</article><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-4">Slik kursgevinst tas med i beregningen uten hensyn til om det til vedkommende skip eller nybygningskontrakt(er) er knyttet dollarcerteparti(er) som gir grunnlag for avsetningsrett.</article><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-5">Fradrag i avsetningsberegningen som her nevnt kan bli &#xE5; foreta ogs&#xE5; om vedkommende skip eller nybygningskontrakt er blitt solgt etter 14. august 1971. Beregnet kursgevinst blir i s&#xE5; fall &#xE5; medregne i samme forhold som salgssummen forfaller etter utgangen av 1973.</article></article></li><li data-name="3." value="3"><article class="listArticle" id="kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-ledd-2-punkt-3-ledd-1">Terminforretninger etter lovens &#xA7; 4 b) omfatter transaksjoner hvor dollars er solgt mot kroner eller annen valuta f&#xF8;r 14. august 1971 med levering av det avtalte dollarbel&#xF8;p etter denne dato. Agiogevinst p&#xE5; slik terminforretning settes til den konstaterte kursgevinst for det forh&#xE5;ndssolgte dollarbel&#xF8;p.</article><article class="legalP" id="kapittel-2-ledd-2-punkt-3-ledd-2">Kursgevinst p&#xE5; terminforretning som her nevnt p&#xE5;virker avsetningsadgangen n&#xE5;r denne gevinst i overensstemmelse med Skattedirekt&#xF8;rens brev av 29. januar 1968 til Norges Rederforbund fordeles til beskatning over flere &#xE5;r. Fradrag gj&#xF8;res gjeldende for den del av gevinsten som skal tas til inntekt etter utgangen av 1973.</article></article></li></ol></article>
      </section>
      <section class="section" data-name="kapC" id="kapittel-3" data-lovdata-URL="SF/forskrift/1972-07-17-3/KAPITTEL_3">
        <h2>C. Avsetningens omfang og fordeling p&#xE5; skip.</h2>
        <article class="legalP" id="kapittel-3-ledd-1">De avsetninger som foretas for inntekts&#xE5;rene 1971 og 1972 betraktes som forel&#xF8;pige med hensyn til fordeling p&#xE5; de enkelte skip og &#xE5;r, men begrenses ved at de ikke m&#xE5; overstige samlet tillatt avsetning.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Hvis det foretas avsetning i flere av &#xE5;rene 1971-73, blir beregningene av tap (A) og gevinst (B) &#xE5; foreta p&#xE5; nytt i forbindelse med den nye avsetning. Den valutakurs som gjelder n&#xE5;r det nye krav om inntektsfradrag fastsettes blir &#xE5; legge til grunn.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Ved eventuell revisjon av avsetningsbel&#xF8;p skal hensyn tas ogs&#xE5; til mulige nye opplysninger om forfallsterminer for nybygningsforpliktelsene og andre endringer av betydning for avsetningsadgangen.</article>
        <article class="legalP" id="kapittel-3-ledd-4">I forbindelse med innsendelse av selvangivelsen for 1973, eventuelt tidligere, m&#xE5; det foreligge endelige oppgaver over hvordan den samlede fondsavsetning er &#xE5; betrakte som fordelt p&#xE5; de enkelte skip og &#xE5;r.</article>
        <article class="legalP" id="kapittel-3-ledd-5">For de skip og drifts&#xE5;r etter 1973, for hvilke det kreves fradrag for avsetning, m&#xE5; fondene fordeles proporsjonalt p&#xE5; de enkelte skips tap og disse taps fordeling p&#xE5; de enkelte &#xE5;r. Skattyterne st&#xE5;r imidlertid fritt med hensyn til om de vil foreta fondsavsetning for samtlige skip som tapene knytter seg til, eller bare for enkelte av dem.</article>
      </section>
      <section class="section" data-name="kapD" id="kapittel-4" data-lovdata-URL="SF/forskrift/1972-07-17-3/KAPITTEL_4">
        <h2>D. Revisorbekreftelse.</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Beregningen av devalueringstap p&#xE5; fraktinntekter og kursgevinst p&#xE5; pantegjeld, nybygningsforpliktelser og terminforretninger samt nettotapenes fordeling p&#xE5; de enkelte skip og &#xE5;r innsendes sammen med kravet om avsetning til fond etter denne lov. Beregningene skal v&#xE6;re attestert av revisor.</article>
      </section>
    </main>
  </body>
</html>
