<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om behandling av avkj&#xF8;rslesaker for riksveg</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1982-02-26-3791</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1982-02-26-3791</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Vegdirektoratet, Veg-, by- og trafikksikkerhetsavd.</li>
          </ul>
        </dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2021-06-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="forskrift/2020-12-10-3344">forskrift/2020-12-10-3344</a> fra 2021-06-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1963-06-21-23/&#xA7;40">lov/1963-06-21-23/&#xA7;40</a>
            </li>
            <li>
              <a href="lov/1963-06-21-23/&#xA7;41">lov/1963-06-21-23/&#xA7;41</a>
            </li>
            <li>
              <a href="lov/1963-06-21-23/&#xA7;62">lov/1963-06-21-23/&#xA7;62</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om behandling av avkj&#xF8;rslesaker for riksveg</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om behandling av avkj&#xF8;rslesaker for riksveg</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Samferdselsdepartementet 26. februar 1982. <br/> <strong>Tilf&#xF8;yd heimel:</strong> <a href="lov/1963-06-21-23">Lov 21. juni 1963 nr. 23</a> om vegar (veglova) <a href="lov/1963-06-21-23/&#xA7;40">&#xA7; 40</a>, <a href="lov/1963-06-21-23/&#xA7;41">&#xA7; 41</a> og <a href="lov/1963-06-21-23/&#xA7;62">&#xA7; 62</a> f&#xF8;rste ledd. <br/><strong>Endra</strong> ved <a href="forskrift/2003-02-20-193">forskrifter 20 feb 2003 nr. 193</a>, <a href="forskrift/2019-12-20-1914">20 des 2019 nr. 1914</a> (i kraft 1 jan 2020, bl.a. tittel), <a href="forskrift/2020-12-10-3344">10 des 2020 nr. 3344</a> (i kraft 1 juni 2021).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1982-02-26-3791</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om behandling av avkj&#xF8;rslesaker for riksveg</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">Innleiing.</a>
                </li>
                <li>
                  <a href="#kapittel-2">1. Generelt om siktem&#xE5;l og interesseavveging.</a>
                </li>
                <li>
                  <a href="#kapittel-3">2. Omsynet til vegen og ferdsla.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-3-kapittel-1">2.1 Omsynet til trafikktryggleiken.</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-2">2.2 Omsynet til vegen sin transportfunksjon.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-4">3. Forholdet til planlegging/arealbruk &#x2013; busettings- og n&#xE6;ringsgrunnlag.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-4-kapittel-1">3.1 Omsyn til planar og arealutnytting.</a>
                    </li>
                    <li>
                      <a href="#kapittel-4-kapittel-2">3.2 Distriktsomsyn.</a>
                    </li>
                    <li>
                      <a href="#kapittel-4-kapittel-3">3.3 S&#xE6;rlege omsyn til stadbundne n&#xE6;ringar (landbruk).</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-5">4. Andre retningsliner for vurdering av avkj&#xF8;rslesaker.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-5-kapittel-1">4.1 Strekningsinndeling av vegnettet som grunnlag for vurdering av avkj&#xF8;rsler.</a>
                    </li>
                    <li>
                      <a href="#kapittel-5-kapittel-2">4.2 Forholdet mellom enkeltsaksbehandling og planlegging.</a>
                    </li>
                    <li>
                      <a href="#kapittel-5-kapittel-3">4.3. Vurdering av alternative l&#xF8;ysingar.</a>
                    </li>
                    <li>
                      <a href="#kapittel-5-kapittel-4">4.4 Tekniske krav til utforming av avkj&#xF8;rsler.</a>
                    </li>
                    <li>
                      <a href="#kapittel-5-kapittel-5">4.5 Ulike avkj&#xF8;rsletyper.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-6">5. Andre retningsliner.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1982-02-26-3791" id="dokument">
      <h1>Forskrift om behandling av avkj&#xF8;rslesaker for riksveg</h1>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_1">
        <h2>Innleiing.</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Avkj&#xF8;rsle til offentleg veg kan i samsvar med <a href="lov/1963-06-21-23/&#xA7;40">veglova &#xA7; 40</a>, ikkje byggjast utan l&#xF8;yve eller nyttast utan l&#xF8;yve eller annan s&#xE6;rskilt heimel. Avkj&#xF8;rsle er her brukt som samleomgrep og omfattar all tilkomst mellom offentleg veg og tilst&#xF8;ytande eigedom, herunder gangtilkomst.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Avkj&#xF8;rsle kan fastleggjast og regulerast i plan etter plan- og bygningslova.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det vil kunne melde seg behov for, eller &#xF8;nskje om nye avkj&#xF8;rsler sj&#xF8;lv om det ligg f&#xF8;re reguleringsplan der det er teke sikte p&#xE5; &#xE5; dekkje avkj&#xF8;rsleforholda. I slike tilfelle skal saka takast opp til realitetsvurdering. S&#xF8;knad kan ikkje avvisast med tilvising til at han gjeld avkj&#xF8;rsle som ikkje er i samsvar med planen.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Retningslinene nedanfor skal nyttast ved behandling av enkeltsaker som gjeld avkj&#xF8;rsle til riksveg. Avgjerdsmakta i desse sakene ligg til Statens vegvesen eller kommunen som ved delegering etter <a href="lov/1963-06-21-23/&#xA7;9">veglova &#xA7; 9</a> f&#xF8;rste ledd eventuelt vil f&#xE5; denne styremakta. Klageinstans i avkj&#xF8;rslesaker for riksvegar er statsforvaltaren, jf. <a href="lov/1963-06-21-23/&#xA7;11">veglova &#xA7; 11</a> tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Retningslinene gjeld b&#xE5;de for behandling av f&#xF8;rsteinstansen og klageinstansen. I tillegg til retningslinene gjeld forvaltningsrettslege f&#xF8;resegner som f&#xF8;lgjer av forvaltningslova mv., jf. <a href="lov/1963-06-21-23/&#xA7;11">veglova &#xA7; 11</a>.</article>
        <article class="changesToParent">Endra ved <a href="forskrift/2003-02-20-193">forskrifter 20 feb 2003 nr. 193</a>, <a href="forskrift/2019-12-20-1914">20 des 2019 nr. 1914</a> (i kraft 1 jan 2020), <a href="forskrift/2020-12-10-3344">10 des 2020 nr. 3344</a> (i kraft 1 juni 2021).</article>
      </section>
      <section class="section" data-name="kap1" id="kapittel-2" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_2">
        <h2>1. Generelt om siktem&#xE5;l og interesseavveging.</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Behovet for avkj&#xF8;rsler til offentleg veg har samanheng med arealutnyttinga langs vegen. Ved behandling av avkj&#xF8;rslesaker skal m&#xE5;let vere &#xE5; sikre eit tilkomstm&#xF8;nster til vegen som kan aksepterast ut fr&#xE5; omsynet til vegen og ferdsla p&#xE5; denne, jfr. pkt. 2 i retningslinene her. Samtidig skal det takast omsyn til interesser og &#xF8;nske som er knytte til utnytting av omr&#xE5;da langs vegen, jfr. pkt. 3 i retningslinene her. Medan omsynet til vegen og ferdsla s&#xE5;leis vil kunne tale mot &#xE5; gi avkj&#xF8;rslel&#xF8;yve, kan andre overordna samfunnsm&#xE5;l og private interesser tale for at l&#xF8;yve b&#xF8;r gjevast.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Dersom eit avkj&#xF8;rslel&#xF8;yve ikkje vil kome i strid med omsyn som gjeld vegen og ferdsla, herunder f&#xF8;rst og fremst trafikktryggleik og vegen sin transportfunksjon, skal l&#xF8;yve gjevast. L&#xF8;yve til avkj&#xF8;rsle kan ikkje nektast p&#xE5; anna grunnlag enn det som har &#xE5; gjere med desse omsyna.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Er det ut fr&#xE5; omsynet til vegen og ferdsla uakseptabelt &#xE5; gi l&#xF8;yve til avkj&#xF8;rsle, skal s&#xF8;knaden avsl&#xE5;ast. Mellom desse ja- og nei-tilfelle som markerer ytterpunkta p&#xE5; vurderingsskalaen, ligg dei vanskelege sakene der utfallet vil vere avhengig av ei vurdering der omsynet til vegen og ferdsla blir vege opp mot det som talar for &#xE5; im&#xF8;tekome s&#xF8;knaden.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Denne avveginga skal, innanfor dei rammene som f&#xF8;lgjer av retningslinene her, gjerast p&#xE5; bakgrunn av den konkrete situasjonen i kvart tilfelle, likevel slik at enkelts&#xF8;knader ikkje blir sett isolert. Avgjerda skal skje etter ei heilskapsvurdering der vegstrekning og omr&#xE5;de blir sett i samanheng.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Om utfallet av behandlinga blir at ein avkj&#xF8;rsles&#xF8;knad ikkje kan im&#xF8;tekomast i den forma han ligg f&#xF8;re, skal alternative l&#xF8;ysingar vurderast, jfr. pkt. 4.3 i retningslinene.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-3" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_3">
        <h2>2. Omsynet til vegen og ferdsla.</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Ved vurdering av avkj&#xF8;rslesaker skal det leggjast stor vekt p&#xE5; trafikktryggleiken. Andre viktige omsyn kan vere vegen sin transportfunksjon og det som har &#xE5; gjere med vedlikehald av vegen. B&#xE5;de av omsyn til trafikktryggleiken og den transportfunksjon vegen skal ha, er det ved planlegging og utbygging i nokon mon lagt til grunn f&#xF8;resetnader om vegtype, til d&#xF8;mes avkj&#xF8;rslefri eller avkj&#xF8;rsleregulert veg. Slike f&#xF8;resetnader skal leggjast til grunn ved behandling av avkj&#xF8;rslesaker.</article>
        <section class="section" data-name="kap2.1" id="kapittel-3-kapittel-1" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_3-1">
          <h3>2.1 Omsynet til trafikktryggleiken.</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">Avkj&#xF8;rslesituasjonen har klar innverknad p&#xE5; trafikkm&#xF8;nsteret og aktivitetsniv&#xE5;et langs vegen, b&#xE5;de i form av ferdsle inn og ut av avkj&#xF8;rsler og den lokaltrafikken som f&#xF8;lgjer med (bilar, jordbruksreiskap, syklistar og fotgjengarar). Dette har igjen innverknad p&#xE5; risikoen for ulykker.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-2">Ein sterkt trafikkert veg med mange avkj&#xF8;rsler inneber stor risiko for ulykker. S&#xE6;rleg farleg er det n&#xE5;r fotgjengarane, og d&#xE5; mest typisk skolebarn, m&#xE5; bruke same vegen som den motoriserte ferdsla.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-3">Det vil s&#xE5;leis vere eit anna grunnlag for &#xE5; vurdere ei avkj&#xF8;rslesak ved ein sterkt trafikkert gjennomgangsveg enn ved ein veg med mindre og lokalprega trafikk. Konflikten mellom omsynet til trafikktryggleiken og s&#xF8;kjaren sine interesser vil vere mindre i det siste tilfellet, og vil gi grunnlag for ei meir liberal haldning. P&#xE5; vegar med stor trafikk, s&#xE6;rleg gjennomgangstrafikk og stor fart, m&#xE5; ein av omsyn til trafikktryggleiken vurdere avkj&#xF8;rsles&#xF8;knadene vesentleg strengare.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-4">Ved vurderinga skal det takast omsyn til endringar som kan ventast. Kan ein rekna med at det innanfor eit akseptabelt rimeleg tidsrom blir sett i verk tryggingstiltak, til d&#xF8;mes bygging av gang- og sykkelveg, eller at noverande veg blir avlasta av omkj&#xF8;ringsveg, kan det vere grunnlag for ei meir liberal haldning enn forholda i dag skulle tilseie. Tiltak eller planar som inneber at vegen i framtida kan f&#xE5; auka trafikk og spele ei st&#xF8;rre rolle transportmessig, vil kunne f&#xF8;re til at avkj&#xF8;rslesaker m&#xE5; behandlast meir restriktivt.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-5">Det er fastsett krav til sikt m.v. i avkj&#xF8;rsler, jfr. pkt. 4.4 i retningslinene her. Bakgrunnen for dette regelverket som skal leggjast til grunn ved behandling av avkj&#xF8;rslesaker, er mellom anna trafikktryggleiken. Avkj&#xF8;rslel&#xF8;yve skal ikkje gjevast dersom desse krava ikkje kan tilfredsstillast.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-6">Dersom fleire avkj&#xF8;rsler vil innebere at det oppst&#xE5;r behov for omkj&#xF8;ringsveg eller tryggingstiltak som gang-/ sykkelveg eller fartsregulering, skal dette takast omsyn til ved behandling av avkj&#xF8;rslesaker. Meiner ein at slike behov er heilt klare, skal avkj&#xF8;rslel&#xF8;yve ikkje gjevast dersom det ikkje samstundes er sikkert at dei n&#xF8;dvendige tiltaka blir gjennomf&#xF8;rte.</article>
        </section>
        <section class="section" data-name="kap2.2" id="kapittel-3-kapittel-2" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_3-2">
          <h3>2.2 Omsynet til vegen sin transportfunksjon.</h3>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-1">Ved sida av trafikktryggleiken er det s&#xE6;rleg vegen sin transportfunksjon som skal telje med ved vurdering av avkj&#xF8;rslesaker. I praksis vil det i denne samanhengen, kunne vere vanskeleg &#xE5; skilje desse omsyna fr&#xE5; einannan. Samanhengen kan illustrerast ved at avkj&#xF8;rslesituasjonen er eit viktig moment ved fastsetting av fartsgrenser p&#xE5; vegnettet. Fleire avkj&#xF8;rsler kan gi grunnlag for &#xE5; sette ned farten. Redusert fart gjev eit d&#xE5;rlegare vegsamband, jamvel om vegen i seg sj&#xF8;lv er god. Det er s&#xE5;leis viktig at slike verknader er klarlagde f&#xF8;r det blir teke avgjerd i avkj&#xF8;rslesaker.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-2">S&#xF8;knad om avkj&#xF8;rsle til ein viktig gjennomfartsveg skal under elles like vilk&#xE5;r, vurderast meir restriktivt enn tilsvarande s&#xF8;knad til ein veg med lokalprega trafikk.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-3">Utbygginga av eit overordna avkj&#xF8;rslefritt eller avkj&#xF8;rsleregulert vegnett skjer gradvis. Avkj&#xF8;rslesaker skal vurderast i lys av ein samla utbyggingsstrategi for ei aktuell vegstrekning, jfr. elles pkt. 4.1 i retningslinene her om strekningsinndeling av vegnettet for vurdering av avkj&#xF8;rsler.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-4">Langs avkj&#xF8;rslefrie vegar er utgangspunktet at det ikkje skal gjevast l&#xF8;yve til enkeltavkj&#xF8;rsler. Saker som gjeld driftsavkj&#xF8;rsler i landbruket kan likevel i visse tilfelle behandlast meir lempleg enn andre avkj&#xF8;rslesaker.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-5">Det skal leggjast vekt p&#xE5; &#xE5; differensiere vurderingane i avkj&#xF8;rslesaker etter kor viktig det er &#xE5; halde den konkrete vegstrekninga mest mogleg avkj&#xF8;rslefri av omsyn til tryggleik, transportstandard og veg- sambandet som ledd i samferdsla.</article>
        </section>
      </section>
      <section class="section" data-name="kap3" id="kapittel-4" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_4">
        <h2>3. Forholdet til planlegging/arealbruk &#x2013; busettings- og n&#xE6;ringsgrunnlag.</h2>
        <section class="section" data-name="kap3.1" id="kapittel-4-kapittel-1" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_4-1">
          <h3>3.1 Omsyn til planar og arealutnytting.</h3>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-1">Etter <a href="lov/1963-06-21-23/&#xA7;40">veglova &#xA7; 40</a> er utgangspunktet at avkj&#xF8;rsler skal fastleggjast i plan etter plan- og bygningslova. Avgjerd i enkeltsak b&#xF8;r i prinsippet byggje p&#xE5; ei tilsvarande brei vurdering.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-2">Trafikkm&#xF8;nsteret er i stor grad avhengig av arealbruk, utbygging og korleis sentrale funksjonar i lokalsamfunnet er lokaliserte. P&#xE5; same m&#xE5;ten som omsynet til trafikktryggleiken skal inng&#xE5; i all planlegging og lokalisering, skal det som ligg f&#xF8;re av aktuelle planar etter bygningslova, telje med ved vurderinga av avkj&#xF8;rslesaker. S&#xF8;knad om avkj&#xF8;rslel&#xF8;yve til bustadtomt skal til d&#xF8;mes vurderast ut fr&#xE5; plassering i h&#xF8;ve til sentrumsfunksjonar, skole, butikk m.v., s&#xE5; langt dette har noko &#xE5; seie for trafikktryggleiken t.d. ved resulterande blanding av g&#xE5;ande/syklande og motorisert ferdsel n&#xE5;r gang- og sykkelveg manglar. Som peika p&#xE5; under pkt. 1 i desse retningslinene, kan avkj&#xF8;rsle berre nektast ut fr&#xE5; omsyn som har med vegen og ferdsla &#xE5; gjere.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-3">I samr&#xE5;d med kommunen skal det vurderast om avkj&#xF8;rslesp&#xF8;rsm&#xE5;let b&#xF8;r l&#xF8;ysast gjennom reguleringsplanlegging i omr&#xE5;det, men dette b&#xF8;r sj&#xE5;ast i samanheng med omsynet til s&#xF8;kjaren. Bruk av mellombels og tidsavgrensa l&#xF8;yve kan vere aktuelt.</article>
          <article class="changesToParent">Endra ved <a href="forskrift/2003-02-20-193">forskrift 20 feb 2003 nr. 193</a>.</article>
        </section>
        <section class="section" data-name="kap3.2" id="kapittel-4-kapittel-2" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_4-2">
          <h3>3.2 Distriktsomsyn.</h3>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-1">I utkantstr&#xF8;k og grisgrendte omr&#xE5;de er det viktig &#xE5; halde oppe og styrke busetting og n&#xE6;ringsgrunnlag. Ved behandling av avkj&#xF8;rslesaker i slike omr&#xE5;de skal det leggjast vekt p&#xE5; at det lokaliserings&#xF8;nsket som er grunnlag for s&#xF8;knaden, er i samsvar med eit utbyggingsm&#xF8;nster som er innarbeidd i kommunale planar eller lagt til grunn for kommunal planlegging og lokalisering. S&#xE5; langt r&#xE5;d er, skal ein pr&#xF8;ve &#xE5; finne fram til l&#xF8;ysingar ved hjelp av lokalvegnett eller i form av utvida bruk av eksisterande avkj&#xF8;rsler.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-2">Ofte vil det vere slik at omsynet til vegen og ferdsla, betyr mindre i desse omr&#xE5;da enn elles. Men ogs&#xE5; i grisgrendte omr&#xE5;de er det viktige gjennomfartsvegar som tilseier eit restriktivt utgangspunkt for vurdering av avkj&#xF8;rslesaker.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-3">I omr&#xE5;de med s&#xE6;rlege terrengtilh&#xF8;ve, som til d&#xF8;mes mellom fjord/vassdrag og fjell er det ofte ikkje s&#xE6;rleg plass til lokalvegar i tillegg til hovudvegen. I slike tilfelle kan ein m&#xE5;tte vurdere avkj&#xF8;rsles&#xF8;knader meir liberalt enn elles. Men ein m&#xE5; og vere s&#xE6;rleg varsom s&#xE5; den einaste aktuelle hovudvegen ikkje f&#xE5;r for l&#xE5;g standard p&#xE5; grunn av avkj&#xF8;rsler.</article>
        </section>
        <section class="section" data-name="kap3.3" id="kapittel-4-kapittel-3" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_4-3">
          <h3>3.3 S&#xE6;rlege omsyn til stadbundne n&#xE6;ringar (landbruk).</h3>
          <article class="legalP" id="kapittel-4-kapittel-3-ledd-1">Avkj&#xF8;rsler som trengst i samband med stadbundne n&#xE6;ringar, f&#xF8;rst og fremst i landbruket, skal vurderast meir liberalt enn avkj&#xF8;rsler til andre form&#xE5;l. Det same gjeld utvida bruk av eksisterande avkj&#xF8;rsle til husv&#xE6;re nr. 2 p&#xE5; eit gardsbruk, n&#xE5;r dette er grunnlag for eit naturleg generasjonsskifte i drifta p&#xE5; eigedomen.</article>
        </section>
      </section>
      <section class="section" data-name="kap4" id="kapittel-5" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_5">
        <h2>4. Andre retningsliner for vurdering av avkj&#xF8;rslesaker.</h2>
        <section class="section" data-name="kap4.1" id="kapittel-5-kapittel-1" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_5-1">
          <h3>4.1 Strekningsinndeling av vegnettet som grunnlag for vurdering av avkj&#xF8;rsler.</h3>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-1">Avkj&#xF8;rsles&#xF8;knader skal vurderast p&#xE5; bakgrunn av strekningsvise oversikter (for eksempel rammeplanar) som mellom anna viser kor strengt s&#xF8;knader om ulike avkj&#xF8;rsletyper vil bli vurdert. Ved utarbeiding av desse oversiktene skal det leggjast til grunn dei same omsyna og vurderingane som blir nytta ved behandling av avkj&#xF8;rsles&#xF8;knader.</article>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-2">Strekningsoversiktene er ikkje bindande ved vurdering av enkeltsaker. Det er likevel viktig at dette materialet ligg til grunn for behandlinga, slik at den enkelte saka mest mogleg forsvarleg kan vurderast i ein vidare samanheng.</article>
        </section>
        <section class="section" data-name="kap4.2" id="kapittel-5-kapittel-2" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_5-2">
          <h3>4.2 Forholdet mellom enkeltsaksbehandling og planlegging.</h3>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-1">Statens vegvesen vil kunne utarbeide plan eller be om at det blir utarbeidd plan i samband med avkj&#xF8;rsles&#xF8;knader. Utanfor regulert omr&#xE5;de inneber dette at ein i staden for &#xE5; avgjere til d&#xF8;mes avkj&#xF8;rsles&#xF8;knad som enkeltsak, utarbeider reguleringsplan som omfatter l&#xF8;ysing av det aktuelle avkj&#xF8;rslesp&#xF8;rsm&#xE5;let. Jfr. elles pkt. 3.1 i desse retningslinene.</article>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-2">Ved utarbeiding av enkelte planar, til d&#xF8;mes reguleringsplanar av eldre dato, har det ikkje vore teke sikte p&#xE5; &#xE5; l&#xF8;yse avkj&#xF8;rslesp&#xF8;rsm&#xE5;let. I slike tilfelle vil avkj&#xF8;rsles&#xF8;knad anten kunne behandlast som enkeltsak eller ved endring eller revisjon av vedkomande plan.</article>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-3">Ved avkj&#xF8;rsles&#xF8;knader vil det kunne vere aktuelt &#xE5; krevje plan n&#xE5;r ein g&#xE5;r inn p&#xE5; &#xE5; vurdere alternative l&#xF8;ysingar, jfr. pkt. 4.3 i retningslinene. Dette har mellom anna samanheng med at ei l&#xF8;ysing som inneber utvida bruk eller regulering av eksisterande avkj&#xF8;rsler, og vil kunne f&#xE5; verknad for interessene til andre enn s&#xF8;kjaren.</article>
          <article class="changesToParent">Endra ved <a href="forskrift/2003-02-20-193">forskrifter 20 feb 2003 nr. 193</a>, <a href="forskrift/2019-12-20-1914">20 des 2019 nr. 1914</a> (i kraft 1 jan 2020).</article>
        </section>
        <section class="section" data-name="kap4.3" id="kapittel-5-kapittel-3" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_5-3">
          <h3>4.3. Vurdering av alternative l&#xF8;ysingar.</h3>
          <article class="legalP" id="kapittel-5-kapittel-3-ledd-1">Om ein avkj&#xF8;rsles&#xF8;knad ikkje kan im&#xF8;tekomast i den forma han ligg f&#xF8;re, b&#xF8;r alternative l&#xF8;ysingar vurderast. I slike tilfelle skal ein s&#xE6;rleg sj&#xE5; p&#xE5; om l&#xF8;yve kan gjevast i form av utvida bruk av eksisterande avkj&#xF8;rsle eller via anna vegnett i omr&#xE5;det. Om det trengst og forholda ligg til rette, kan det vedtakast flytting eller endring av eksisterande avkj&#xF8;rsler for &#xE5; f&#xE5; ei god heilskapsl&#xF8;ysing.</article>
          <article class="legalP" id="kapittel-5-kapittel-3-ledd-2">Det er grunnlag for &#xE5; vurdere alternative l&#xF8;ysingar sj&#xF8;lv om det vil vere akseptabelt &#xE5; im&#xF8;tekome s&#xF8;knaden slik han ligg f&#xF8;re. Vilk&#xE5;ret er at ein d&#xE5; alt i alt f&#xE5;r ei trafikkmessig betre l&#xF8;ysing. Dette punkt gjeld s&#xE6;rleg f&#xF8;rsteinstansen.</article>
          <article class="changesToParent">Endra ved <a href="forskrift/2003-02-20-193">forskrift 20 feb 2003 nr. 193</a>.</article>
        </section>
        <section class="section" data-name="kap4.4" id="kapittel-5-kapittel-4" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_5-4">
          <h3>4.4 Tekniske krav til utforming av avkj&#xF8;rsler.</h3>
          <article class="legalP" id="kapittel-5-kapittel-4-ledd-1">Ved behandling av avkj&#xF8;rslesaker skal dei tekniske krava til utforming av avkj&#xF8;rsler med tilkomstveg som til kvar tid gjeld, leggjast til grunn. Eksempel p&#xE5; slikt regelverk er vegnormalane, jfr. f&#xF8;resegnene etter <a href="lov/1963-06-21-23/&#xA7;13">veglova &#xA7; 13</a>, og reglar om bygging og vedlikehald av avkj&#xF8;rsler etter <a href="lov/1963-06-21-23/&#xA7;43">veglova &#xA7; 43</a>.</article>
          <article class="legalP" id="kapittel-5-kapittel-4-ledd-2">Etter <a href="lov/1963-06-21-23/&#xA7;40">veglova &#xA7; 40</a> tredje ledd, kan Statens vegvesen krevje at den enkelte avkj&#xF8;rsla skal byggjast etter plan det godkjenner.</article>
          <article class="changesToParent">Endra ved <a href="forskrift/2003-02-20-193">forskrifter 20 feb 2003 nr. 193</a>, <a href="forskrift/2019-12-20-1914">20 des 2019 nr. 1914</a> (i kraft 1 jan 2020).</article>
        </section>
        <section class="section" data-name="kap4.5" id="kapittel-5-kapittel-5" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_5-5">
          <h3>4.5 Ulike avkj&#xF8;rsletyper.</h3>
          <article class="legalP" id="kapittel-5-kapittel-5-ledd-1">Avkj&#xF8;rsler vil tene ulike form&#xE5;l og f&#xE5; varierande innverknad p&#xE5; trafikkm&#xF8;nsteret. Driftsavkj&#xF8;rsler i landbruket, avkj&#xF8;rsle til bustadomr&#xE5;de og n&#xE6;ringsverksemd knytt til vegtrafikken, gir alle ulike verknader i h&#xF8;ve til trafikken p&#xE5; vegen. Dette f&#xF8;rer og til at grunnlaget for &#xE5; vurdere slike avkj&#xF8;rsler er forskjellig.</article>
        </section>
      </section>
      <section class="section" data-name="kap5" id="kapittel-6" data-lovdata-URL="SF/forskrift/1982-02-26-3791/KAPITTEL_6">
        <h2>5. Andre retningsliner.</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Vegdirektoratet kan gi utfyllande bestemmelser for behandling av avkj&#xF8;rslesaker.</article>
      </section>
    </main>
  </body>
</html>
