<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beskikkelse m.v. av sivilmilit&#xE6;rt personell.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1946-08-30-1</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1946-08-30-1</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Pers/org.avd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">II 1946 s 439</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1814-05-17/&#xA7;25">lov/1814-05-17/&#xA7;25</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. om beskikkelse av sivilmilit&#xE6;rt personell</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beskikkelse m.v. av sivilmilit&#xE6;rt personell.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Kgl.res. av 20. mars 1942 og kgl.res. av 28. mars 1945 ang&#xE5;ende beskikkelse m.v. av sivilmilit&#xE6;rt personell oppheves og erstattes av f&#xF8;lgende midlertidige bestemmelser, som i sin tid forutsettes forelagt Stortinget til endelig avgj&#xF8;relse i forbindelse med den nye forsvarsordning:</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1946-08-30-1</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om beskikkelse m.v. av sivilmilit&#xE6;rt personell.</a>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1946-08-30-1" id="dokument">
      <h1>Forskrift om beskikkelse m.v. av sivilmilit&#xE6;rt personell.</h1>
      <ol class="defaultList" type="1">
        <li data-name="1." value="1">
          <article class="listArticle" id="punkt-1">
            <article class="legalP" id="punkt-1-ledd-1">Spesialister som inng&#xE5;r i Forsvarets organisasjon og av hvem det kreves vesentlig sivil fagutdannelse ansettes (beskikkes) etter tilsvarende regler som for andre milit&#xE6;re tjenestemenn.</article>
            <article class="legalP" id="punkt-1-ledd-2">Spesialister som skal tjenestegj&#xF8;re i institusjoner som ikke direkte h&#xF8;rer til en bestemt forsvarsgren, blir kommandomessig og administrativt &#xE5; henf&#xF8;re til den forsvarsgren som Forsvarsdepartementet bestemmer.</article>
          </article>
        </li>
        <li data-name="2." value="2">
          <article class="listArticle" id="punkt-2">
            <article class="legalP" id="punkt-2-ledd-1">Spesialistenes grad, avl&#xF8;nning og tjenestevilk&#xE5;r er de samme som for andre milit&#xE6;re tjenestemenn med mindre noe annet er s&#xE6;rskilt bestemt av rette myndighet.</article>
          </article>
        </li>
        <li data-name="3." value="3">
          <article class="listArticle" id="punkt-3">
            <article class="legalP" id="punkt-3-ledd-1">For spesialister i fastl&#xF8;nnet, organisasjonsmessig stilling fastsettes ansienniteten ved ansettelsen for s&#xE5; vidt det ikke er fastsatt alminnelige ansiennitetsregler for vedkommende faggruppe. Utskrevne spesialister gis ansiennitet etter reglene for annet utskrevet milit&#xE6;rt personell.</article>
          </article>
        </li>
        <li data-name="4." value="4">
          <article class="listArticle" id="punkt-4">
            <article class="legalP" id="punkt-4-ledd-1">Spesialistene b&#xE6;rer samme uniform og distinksjoner som bestemt for andre milit&#xE6;re tjenestemenn i vedkommende forsvarsgren, og med et bransjemerke for faggruppen som fastsettes av Forsvarsdepartementet etter forslag av forsvarsgrenene.</article>
          </article>
        </li>
        <li data-name="5." value="5">
          <article class="listArticle" id="punkt-5">
            <article class="legalP" id="punkt-5-ledd-1">Den milit&#xE6;re straffelov og refselsesmyndighet gjelder for spesialistene p&#xE5; samme m&#xE5;te som for annet milit&#xE6;rt personell.</article>
          </article>
        </li>
        <li data-name="6." value="6">
          <article class="listArticle" id="punkt-6">
            <article class="legalP" id="punkt-6-ledd-1">Spesialistene tar kommando over det personell som er underlagt dem i stillingens medf&#xF8;r eller som s&#xE6;rskilt er stilt til deres r&#xE5;dighet. De tar for &#xF8;vrig ikke kommando over annen milit&#xE6;r enhet uten etter uttrykkelig ordre.</article>
          </article>
        </li>
        <li data-name="7." value="7">
          <article class="listArticle" id="punkt-7">
            <article class="legalP" id="punkt-7-ledd-1">Forsvarsdepartementet kan bestemme at sivile for den tid de utf&#xF8;rer milit&#xE6;re eller sivile s&#xE6;roppdrag gis grad og uniform. Til uniformen h&#xF8;rer da s&#xE6;rskilte distinksjoner og s&#xE6;rskilt bransjemerke for denne gruppe av sivile.</article>
            <article class="legalP" id="punkt-7-ledd-2">Om avl&#xF8;nningen treffes bestemmelse i hvert enkelt tilfelle. For &#xF8;vrig gjelder bestemmelsene foran for spesialister ogs&#xE5; for den sivile gruppe for s&#xE5; vidt ang&#xE5;r innordning under forsvarsgrenene, ansiennitet (som for utskrevne), den milit&#xE6;re straffelov og refselsesmyndighet og kommandomyndighet.</article>
          </article>
        </li>
      </ol>
    </main>
  </body>
</html>
