<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fastsetting av normpriser</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1976-06-25-5</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1976-06-25-5</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Energidepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Olje- og gassavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 1976 s 484</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1976-06-25</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2024-01-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="forskrift/2023-12-18-2278">forskrift/2023-12-18-2278</a> fra 2024-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1996-11-29-72/&#xA7;10-18">lov/1996-11-29-72/&#xA7;10-18</a>
            </li>
            <li>
              <a href="lov/1996-11-29-72/&#xA7;12-1">lov/1996-11-29-72/&#xA7;12-1</a>
            </li>
            <li>
              <a href="lov/1985-03-22-11/&#xA7;67">lov/1985-03-22-11/&#xA7;67</a>
            </li>
            <li>
              <a href="lov/1975-06-13-35/&#xA7;4">lov/1975-06-13-35/&#xA7;4</a>
            </li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2010-09-28 (&#xA7; 3 f&#xF8;rste ledd)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fastsetting av normpriser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fastsetting av normpriser</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt med hjemmel i <a href="lov/1963-06-21-12">lov av 21. juni 1963 nr. 12</a> om utforskning og utnyttelse av undersj&#xF8;iske naturforekomster (og fornyet hjemmel i <a href="lov/1985-03-22-11">lov av 22 mars 1985 nr 11</a> om petroleumsvirksomhet <a href="lov/1985-03-22-11/&#xA7;67">&#xA7; 67</a> nr 8) og <a href="lov/1975-06-13-35">lov av 13. juni 1975 nr. 35</a> om skattlegging av undersj&#xF8;iske petroleumsforekomster <a href="lov/1975-06-13-35/&#xA7;4">&#xA7; 4</a>. <br/><strong>Endret</strong> ved forskrifter 28 mars 1980, <a href="forskrift/1983-12-23-1852">23 des 1983 nr 1852</a>, <a href="forskrift/1986-03-14-576">14 mars 1986 nr 576</a>, <a href="forskrift/1987-07-03-573">3 juli 1987 nr 573</a> (&#xA7; 3, &#xA7; 11), <a href="forskrift/2007-09-24-1087">24 sep 2007 nr. 1087</a>, <a href="forskrift/2008-10-17-1119">17 okt 2008 nr. 1119</a>, <a href="forskrift/2010-09-24-1290">24 sep 2010 nr. 1290</a>, <a href="forskrift/2023-12-18-2278">18 des 2023 nr. 2278</a> (i kraft 1 jan 2024).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1976-06-25-5</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om fastsetting av normpriser</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1" data-child-interval="&#xA7;&#xA7; 1 &#x2013; 10">I. Normpris ved ligningsbehandlingen.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-paragraf-1">&#xA7; 1.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-2">&#xA7; 2.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-3">&#xA7; 3.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-4">&#xA7; 4.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-5">&#xA7; 5.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-6">&#xA7; 6.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-7">&#xA7; 7.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-8">&#xA7; 8.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-9">&#xA7; 9.</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-paragraf-10">&#xA7; 10.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-2" data-child-interval="&#xA7; 11">II. Normpris ved beregning av produksjonsavgift.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-2-paragraf-1">&#xA7; 11.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-3" data-child-interval="&#xA7; 12">III. Normpris ved overdragelse av petroleum.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-3-paragraf-1">&#xA7; 12.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-4" data-child-interval="&#xA7;&#xA7; 13 &#x2013; 14">IV. Alminnelige bestemmelser.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-4-paragraf-1">&#xA7; 13.</a>
                    </li>
                    <li>
                      <a href="#kapittel-4-paragraf-2">&#xA7; 14.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-5" data-child-interval="&#xA7; 15">V. Endringsbestemmelser.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-5-paragraf-1">&#xA7; 15.</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-6" data-child-interval="&#xA7; 16">VI. Ikrafttreden.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-6-paragraf-1">&#xA7; 16.</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1976-06-25-5" id="dokument">
      <h1>Forskrift om fastsetting av normpriser</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="SF/forskrift/1976-06-25-5/KAPITTEL_1">
        <h2>I. Normpris ved ligningsbehandlingen.</h2>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Til bruk ved ligningen, herunder utligning av s&#xE6;rskatt i h.t. <a href="lov/1975-06-13-35">lov av 13. juni 1975 nr. 35</a> om skattlegging av undersj&#xF8;iske petroleumsforekomster m.v. (petroleumsskatteloven), kan det fastsettes normpriser for ulike typer og kvaliteter petroleum eller for deler av s&#xE5;danne som utvinnes i de omr&#xE5;der som er nevnt i <a href="forskrift/1976-06-25-5/&#xA7;1">lovens &#xA7; 1</a>, a-b.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Normprisen skal svare til hva petroleum kunne ha v&#xE6;rt omsatt for mellom uavhengige parter i et fritt marked. Med uavhengige parter menes kj&#xF8;pere og selgere som innbyrdes ikke har slike felles interesser at det kunne ha p&#xE5;virket en avtalt pris. Ved verdsettelsen skal det bl.a. tas hensyn til oppn&#xE5;dde og noterte priser for petroleum av samme eller tilsvarende art med n&#xF8;dvendig justering for kvalitetsforskjeller, transportkostnader m.v. til Nordsj&#xF8;omr&#xE5;det eller andre aktuelle markeder, leveringstid, betalingstid og vilk&#xE5;r for&#xF8;vrig, oppn&#xE5;dde og noterte priser for petroleumsprodukter med n&#xF8;dvendig justering for bearbeiding m.v. og andre sammenlignbare priser eller vedsettelse som m&#xE5;tte finnes. Det skal tas hensyn til hvorvidt det dreier seg om avtaler mellom tilknyttede selskaper eller andre avtaler der s&#xE6;rlige forhold eller &#xF8;vrige betingelser m&#xE5; ha hatt betydning for prisfastsettelsen.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Normprisen fastsettes etterskuddsvis, som pris for petroleum som utvinnes i et bestemt tidsrom. Normprisen fastsettes normalt for den enkelte dag. Normprisen kan fastsettes for en lengre periode enn en enkelt dag n&#xE5;r dette finnes hensiktsmessig og ikke urimelig.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">For petroleum som blir ilandf&#xF8;rt ved r&#xF8;rledning, fastsettes normprisen p&#xE5; grunnlag av verdien p&#xE5; ilandf&#xF8;ringsstedet. For petroleum som blir ilandf&#xF8;rt ved skip, bestemmer departementet, etter en vurdering av de valgte transportl&#xF8;sninger, hvorvidt normpris skal fastsettes p&#xE5; grunnlag av verdien levert Nordsj&#xF8;havn, eller p&#xE5; grunnlag av verdien p&#xE5; produksjonsstedets avskipningspunkt. Departementet bestemmer i tvilstilfelle hva som skal regnes for ilandf&#xF8;ringssted- og avskipningspunkt. Departementet kan gj&#xF8;re unntak fra bestemmelsene i dette ledd n&#xE5;r det er n&#xF8;dvendig eller hensiktsmessig for &#xE5; h&#xE5;ndheve bestemmelsene om norsk beskatningsrett i henhold til skatte- og avgiftslovgivningen eller avtaler med andre land vedr&#xF8;rende beskatning av petroleumsvirksomhet m.v.</article>
          <article class="changesToParent">Endret ved <a href="forskrift/2007-09-24-1087">forskrifter 24 sep 2007 nr. 1087</a> (i kraft 1 okt 2007), <a href="forskrift/2010-09-24-1290">24 sep 2010 nr. 1290</a> (i kraft 1 okt 2010).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Med mindre s&#xE6;rlige grunner tilsier noe annet, skal fastsettelsen av normprisene skje fire ganger &#xE5;rlig, etter utl&#xF8;pet av hvert kvartal.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Det kan fastsettes forel&#xF8;pige normpriser.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">De ber&#xF8;rte parter skal innen 4 uker etter hvert av de 3 f&#xF8;rste kvartalene og innen 3 uker etter 4. kvartal avgi uttalelse om normpriser for vedkommende kvartal. Den myndighet som skal foreta prisfastsettingen, kan ogs&#xE5; innkalle partene til dr&#xF8;fting og innhenting av ytterligere opplysninger. For partenes adgang til &#xE5; gj&#xF8;re seg kjent med sakens dokumenter gjelder bestemmelsene i <a href="lov/1967-02-10/&#xA7;18">forvaltningsloven &#xA7; 18</a> til <a href="lov/1967-02-10/&#xA7;21">&#xA7; 21</a> med mindre annet f&#xF8;lger av denne bestemmelsen. Skj&#xF8;nnsmessige holdepunkter og tallfesting av disse i tilknytning til skj&#xF8;nnet anses ikke som faktiske opplysninger og bearbeiding av faktum i forhold til <a href="lov/1967-02-10/&#xA7;18c">forvaltningsloven &#xA7; 18c</a>. &#xD8;vrige ber&#xF8;rte parter har ikke krav p&#xE5; &#xE5; gj&#xF8;re seg kjent med dokumenter som er lagt frem for prisfastsettingsmyndigheten av en part. Dersom en ber&#xF8;rt part imidlertid opplyser at parten &#xF8;nsker dokumenter eller deler av disse gjort kjent for andre ber&#xF8;rte parter, skal prisfastsettingsmyndigheten s&#xF8;rge for dette.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">Prisfastsettingsmyndigheten skal deretter, enten skriftlig eller i m&#xF8;te med de ber&#xF8;rte parter, gi en forel&#xF8;pig vurdering av prisfastsettingssp&#xF8;rsm&#xE5;let. Etter at de forel&#xF8;pige vurderinger er kunngjort for de ber&#xF8;rte parter, kan disse avgi uttalelse innen 2 uker. N&#xE5;r prisfastsettingsmyndigheten finner grunn til det, kan det settes lengre frister for uttalelse.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-5">Ved fastsetting av forel&#xF8;pige normpriser skal de ber&#xF8;rte parter s&#xE5;vidt mulig varsles og gis en kort frist til &#xE5; uttale seg. Finner prisfastsettingsmyndigheten etter forel&#xF8;pig vurdering at det ikke har skjedd helt vesentlige endringer, kan det treffes vedtak om at den sist fastsatte endelige normpris anvendes som forel&#xF8;pig normpris for senere perioder.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-6">N&#xE5;r flere selskaper samarbeider om utvinningen, kan departementet kreve at gruppen skriftlig skal utpeke en eller flere representanter som mottar varsel, innkalles til m&#xF8;ter og avgir uttalelse m.v. p&#xE5; gruppens vegne.</article>
          <article class="changesToParent">Endret ved <a href="forskrift/2007-09-24-1087">forskrifter 24 sep 2007 nr. 1087</a> (i kraft 1 okt 2007), <a href="forskrift/2008-10-17-1119">17 okt 2008 nr. 1119</a> (i kraft 1 jan 2009), <a href="forskrift/2010-09-24-1290">24 sep 2010 nr. 1290</a> (i kraft 1 okt 2010).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Departementet gis myndighet til &#xE5; fastsette forel&#xF8;pige og endelige normpriser, herunder bestemme at normpris ikke skal fastsettes for enkelte produksjonsomr&#xE5;der. Departementet kan ogs&#xE5; unnta enkeltavskipninger fra fastsatt normpris n&#xE5;r s&#xE6;rlige hensyn tilsier det.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">Departementet kan gi et s&#xE6;rskilt petroleumsprisr&#xE5;d myndighet til &#xE5; treffe vedtak som nevnt i disse forskrifter.</article>
          <article class="changesToParent">Endret ved <a href="forskrift/2007-09-24-1087">forskrift 24 sep 2007 nr. 1087</a> (i kraft 1 okt 2007).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Petroleumsprisr&#xE5;dets vedtak om forel&#xF8;pig eller endelig fastsetting av normpris kan kreves overpr&#xF8;vet av departementet. Klage m&#xE5; v&#xE6;re innkommet til Petroleumsprisr&#xE5;det innen 30 dager etter at vedtaket er fattet. De &#xF8;vrige parter skal underrettes om klagen og ha anledning til &#xE5; slutte seg til klagesaken, selv om de ikke har krevet overpr&#xF8;vning innen fristens utl&#xF8;p.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-2">I forbindelse med overpr&#xF8;ving av vedtak etter f&#xF8;rste ledd om endelig fastsetting av normpris, kan de parter som har krevet overpr&#xF8;vning eller senere har sluttet seg til klagesaken, kreve prisfastsettingen forelagt for et utvalg av sakkyndige til uttalelse om den fastsatte normpris er &#xE5;penbart urimelig f&#xF8;r departementet treffer sin avgj&#xF8;relse.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-3">Krav om oppnevning av slikt sakkyndig utvalg m&#xE5; v&#xE6;re innkommet til departementet senest 14 dager etter klagefristens utl&#xF8;p. Utvalget skal ha 3 medlemmer som oppnevnes av Justitiarius i H&#xF8;yesterett etter at departementet og de ber&#xF8;rte parter som deltar i saken har hatt anledning til &#xE5; uttale seg om oppnevnelsen. Utvalget skal gi Petroleumsprisr&#xE5;det og de parter som har krevd fremleggelse for utvalget, anledning til &#xE5; uttale seg skriftlig eller muntlig, og for&#xF8;vrig innhente slike opplysninger som utvalget finner &#xF8;nskelig. Utvalget skal avgi uttalelse senest 3 m&#xE5;neder etter oppnevnelsen, med mindre departementet bestemmer noe annet.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-4">Utvalget fastsetter selv sin godtgj&#xF8;relse og hvordan betalingen av godtgj&#xF8;relsen og andre utgifter ved utvalgsbehandlingen skal fordeles mellom partene.</article>
          <article class="changesToParent">Endret ved <a href="forskrift/2010-09-24-1290">forskrift 24 sep 2010 nr. 1290</a> (i kraft 1 okt 2010).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">Departementets vedtak om forel&#xF8;pig eller endelig fastsetting av normpris kan kreves overpr&#xF8;vet av Kongen dersom vedtaket er truffet av departementet som f&#xF8;rsteinstans eller hvis departementet har omgjort et tidligere vedtak av Petroleumsprisr&#xE5;det uten klage.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">Bestemmelsene i <a href="forskrift/1976-06-25-5/&#xA7;5">&#xA7; 5</a> f&#xF8;rste ledd gjelder tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Om adgangen til &#xE5; omgj&#xF8;re normprisvedtak av eget tiltak gjelder alminnelige forvaltningsrettslige regler samt <a href="lov/1967-02-10/&#xA7;35">forvaltningslovens &#xA7; 35</a>, dog slik at fristen for slik omgj&#xF8;ring skal v&#xE6;re 6 m&#xE5;neder fra underinstansens vedtak ble truffet. Bestemmelse om underretning til underinstansen i henhold til <a href="lov/1967-02-10/&#xA7;35">forvaltningslovens &#xA7; 35</a> annet ledd skal ikke komme til anvendelse p&#xE5; normprisvedtak.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;8" data-name="&#xA7;8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">S&#xF8;ksm&#xE5;l til pr&#xF8;ving av gyldigheten av normprisvedtak kan ikke reises med mindre klagemulighetene i henhold til disse forskrifter er utnyttet. For&#xF8;vrig kommer <a href="lov/1915-08-13-6/&#xA7;437">Tvistem&#xE5;lslovens &#xA7; 437</a> tilsvarende til anvendelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;9" data-name="&#xA7;9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">Enhver som ved utligning av inntekt- og formuesskatt, herunder s&#xE6;rskatt i henhold til <a href="lov/1975-06-13-35/&#xA7;5">Petroleumsskattelovens &#xA7; 5</a>, vil f&#xE5; normpris lagt til grunn ved ligningen, er pliktig til &#xE5; gi alle opplysninger som kreves for fastsettelse av normpris. Vedkommende skal ogs&#xE5; av eget tiltak gi ytterligere opplysninger dersom disse m&#xE5; antas &#xE5; v&#xE6;re av betydning for verdsetting av petroleum utvunnet i de omr&#xE5;der som er nevnt i <a href="lov/1975-06-13-35/&#xA7;1">Petroleumsskattelovens &#xA7; 1</a>, a-b.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-2">Opplysninger om salg m.v. av petroleum produsert p&#xE5; den norske kontinentalsokkel kan bl.a. kreves gitt p&#xE5; s&#xE6;rskilt prisoppgaveskjema som fastsettes av departementet. Prisoppgaven skal insendes til departementet hver m&#xE5;ned. Frist for innsendelse av slik prisoppgave fastsettes av departementet.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-3">Den oppgavepliktige skal i s&#xE6;rskilte kvartalsoppgaver bekrefte de innsendte prisoppgaver innen 15 dager etter kvartalets utl&#xF8;p.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-4">Endringer i de innsendte opplysninger skal meddeles departementet innen 15 dager etter at den oppgavepliktige er blitt kjent med endringen.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-5">Overtredelse av bestemmelsene i de foreg&#xE5;ende ledd straffes med b&#xF8;ter, jfr. <a href="lov/2005-05-20-28/&#xA7;339">straffeloven &#xA7; 339</a> nr. 2, s&#xE5;fremt ikke strengere straffebestemmelse kommer til anvendelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;10" data-name="&#xA7;10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">Petroleumsprisr&#xE5;det skal best&#xE5; av minst 5 medlemmer som oppnevnes av Kongen.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-2">Funksjonstiden for medlemmer og varamedlemmer er 2 &#xE5;r. I det enkelte tilfelle kan det fastsettes en annen funksjonstid for &#xE5; sikre kontinuitet i r&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-3">R&#xE5;det kan fatte vedtak n&#xE5;r minst 4 av r&#xE5;dets medlemmer eller deres varamedlemmer er til stede, og et flertall av de tilstedev&#xE6;rende stemmer for vedtaket.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-4">Dr&#xF8;ftelser med ber&#xF8;rte parter eller innhenting av opplysninger kan, etter r&#xE5;dets n&#xE6;rmere bestemmelse, overlates til et medlem eller et utvalg, eller til r&#xE5;dets sekretariat.</article>
          <article class="changesToParent">Endret ved <a href="forskrift/2007-09-24-1087">forskrift 24 sep 2007 nr. 1087</a> (i kraft 1 okt 2007).</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="SF/forskrift/1976-06-25-5/KAPITTEL_2">
        <h2>II. Normpris ved beregning av produksjonsavgift.</h2>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>.</h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Ved fastsetting av beregningsgrunnlaget for produksjonsavgift (royalty) eller beregningsgrunnlaget for forel&#xF8;pige innbetalinger i henhold til kgl.res. av 8. desember 1972 (med senere endringer) om unders&#xF8;kelse etter og utnyttelse av undersj&#xF8;iske petroleumsforekomster &#xA7; 26, f&#xE5;r bestemmelsene i disse forskrifter tilsvarende anvendelse.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Beregningsgrunnlaget fastsettes i alle tilfelle p&#xE5; grunnlag av mengden og verdien p&#xE5; produsert petroleum ved utvinningsomr&#xE5;dets avskipningspunkt.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="SF/forskrift/1976-06-25-5/KAPITTEL_3">
        <h2>III. Normpris ved overdragelse av petroleum.</h2>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Departementet kan ved forskrift eller i det enkelte tilfelle fastsette at bestemmelsene i disse forskrifter helt eller delvis skal legges til grunn ved fastsetting av pris for utvunnet petroleum som overtas i henhold til inng&#xE5;tte avtaler om statsdeltakelse i petroleumsutvinning p&#xE5; den norske kontinentalsokkel.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="SF/forskrift/1976-06-25-5/KAPITTEL_4">
        <h2>IV. Alminnelige bestemmelser.</h2>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>.</h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">I denne resolusjon betyr:</article>
          <article class="defaultP"><i>Departementet:</i> Energidepartementet.</article>
          <article class="defaultP"><i>Petroleum:</i> Alle flytende eller gassformige hydrokarboner som utvinnes fra grunnen under havbunnen, samt andre stoffer som utvinnes i forbindelse med slike hydrokarboner.</article>
          <article class="changesToParent">Endret ved forskrift <a href="forskrift/2023-12-18-2278">18 des 2023 nr. 2278</a> (i kraft 1 jan 2024).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>.</h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Departementet kan utferdige forskrifter til gjennomf&#xF8;ring av denne resolusjons bestemmelser, gi utfyllende forskrifter for Petroleumsprisr&#xE5;dets fastsettelse av normpris og gi forskrifter for saksbehandlingen i Petroleumsprisr&#xE5;det.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="SF/forskrift/1976-06-25-5/KAPITTEL_5">
        <h2>V. Endringsbestemmelser.</h2>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;15" data-name="&#xA7;15" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>.</h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">&#x2013; &#x2013; &#x2013;</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="SF/forskrift/1976-06-25-5/KAPITTEL_6">
        <h2>VI. Ikrafttreden.</h2>
        <article class="legalArticle" data-lovdata-URL="SF/forskrift/1976-06-25-5/&#xA7;16" data-name="&#xA7;16" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>.</h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Disse forskrifter trer ikraft straks.</article>
        </article>
      </section>
    </main>
  </body>
</html>
