<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om bruk av sikringsmidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1961-12-01-2</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1961-12-01-2</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kriminalomsorgsavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">II 1961 s 589</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1962-04-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1902-05-22-10/&#xA7;39b">lov/1902-05-22-10/&#xA7;39b</a>
            </li>
            <li>
              <a href="lov/2005-05-20-28/&#xA7;411">lov/2005-05-20-28/&#xA7;411</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om bruk av sikringsmidler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om bruk av sikringsmidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Gitt av Fengselsstyret 1. desember 1961 i medhold av kgl.res. av 1. september 1961. Endret 1. januar 1980 og 1. desember 1980.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1961-12-01-2</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om bruk av sikringsmidler</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Beslutningsmyndighet</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Iverksettende myndighet</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Uttalelse fra sakkyndig lege</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Bortfall av straff</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Ombytning av straff og forvaring med sikring</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Alminnelig bestemmelse om valg av sikringsmidler</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Sikring i frihet etter straffelovens &#xA7; 39.1 a-d</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Sikring i behandlings&#xF8;yemed i sosiale institusjoner</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Sikring etter straffelovens &#xA7; 39.1 e i sikringsanstalt eller arbeidshus</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Sikring etter straffelovens &#xA7; 39.1 f i fengsel</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Meldinger til Justisdepartementet. Endringer i sikringen</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12. Innstilling av sikring. Gjenopptakelse av sikring etter innstilling</a>
                </li>
                <li>
                  <a href="#paragraf-13">&#xA7; 13. Beregning av sikringstid</a>
                </li>
                <li>
                  <a href="#paragraf-14">&#xA7; 14. Forlengelse av sikringstiden</a>
                </li>
                <li>
                  <a href="#paragraf-15">&#xA7; 15. Utvisning i stedet for sikring</a>
                </li>
                <li>
                  <a href="#paragraf-16">&#xA7; 16. P&#xE5;gripelse og fengsling</a>
                </li>
                <li>
                  <a href="#kapittel-1">II</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1961-12-01-2" id="dokument">
      <h1>Forskrift om bruk av sikringsmidler</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beslutningsmyndighet</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Hvis ikke retten har truffet annen bestemmelse, avgj&#xF8;r p&#xE5;talemyndigheten hvilke sikringsmidler som skal settes i verk overfor den sikringsd&#xF8;mte, innenfor den sikringsramme retten har satt.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Beslutningen treffes av vedkommende statsadvokat, etter tilr&#xE5;dning av den politimester som har hatt etterforskningen i saken. Beslutningen treffes i god tid f&#xF8;r eventuell fengselsstraff er utholdt.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Statsadvokaten kan omgj&#xF8;re en sikringsbeslutning som han selv har truffet, s&#xE5; lenge beslutningen ikke er satt i verk.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Beslutning om ombytning av sikringsmidler som er satt i verk, og om innstilling og gjenopptakelse av sikring, treffes av Justisdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Iverksettende myndighet</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Sikringsbeslutning som er truffet av retten, p&#xE5;talemyndigheten eller Justisdepartementet, settes som regel i verk av den politimester som har hatt etterforskingen i saken.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Hvis den sikringsd&#xF8;mte utholder frihetsber&#xF8;velse etter dom i anstalt i fengselsvesenet, setter anstaltens direkt&#xF8;r beslutningen i verk, eventuelt med bistand av politiet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Uttalelse fra sakkyndig lege</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Som regel skal psykiatrisk sakkyndig ha gitt uttalelse om den sikringsd&#xF8;mte f&#xF8;r det treffes beslutning om &#xE5; sette i verk &#x2013; eller &#xE5; innstille &#x2013; sikringstiltak. Slik uttalelse b&#xF8;r ogs&#xE5; gis med jevne mellomrom i sikringstiden og som regel n&#xE5;r det er sp&#xF8;rsm&#xE5;l om sikring i anstalt, jfr. <a href="forskrift/1961-12-01-2/&#xA7;8">&#xA7;&#xA7; 8</a>, <a href="forskrift/1961-12-01-2/&#xA7;9">9</a> og <a href="forskrift/1961-12-01-2/&#xA7;10">10</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Bortfall av straff</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Finner p&#xE5;talemyndigheten at straff som er ilagt i forbindelse med dom p&#xE5; sikring, helt eller delvis b&#xF8;r falle bort, jfr. <a href="lov/2005-05-20-28/&#xA7;39">straffelovens &#xA7; 39</a> nr. 5, forelegger den saken for Justisdepartementet med beslutning om hvilke sikringsmidler som i tilfelle vil bli satt i verk.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Utholder den sikringsd&#xF8;mte fengselsstraff, forelegger direkt&#xF8;ren for vedkommende anstalt sp&#xF8;rsm&#xE5;let om &#xE5; la straffen falle bort for Justisdepartementet. Direkt&#xF8;ren skal i s&#xE5; fall uttale seg om hvilke sikringsmidler som b&#xF8;r settes i verk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ombytning av straff og forvaring med sikring</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Overfor en person som er d&#xF8;mt til straff og forvaring etter straffelovens &#xA7; 39 a, kan Justisdepartementet bestemme at det i stedet b&#xF8;r anvendes sikringsmidler etter &#xA7; 39, jfr. lovens &#xA7; 39 a nr. 2.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Utholder domfelte fengselsstraff eller forvaring, forelegges sp&#xF8;rsm&#xE5;let for Justisdepartementet av direkt&#xF8;ren for vedkommende anstalt. Direkt&#xF8;ren skal gi uttalelse om hvilke sikringsmidler som i tilfelle b&#xF8;r settes i verk.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Treffer departementet bestemmelse om at det skal anvendes sikring, behandles saken deretter som vanlig sikringssak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Alminnelig bestemmelse om valg av sikringsmidler</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Ved valg av sikringsmidler skal det tas sikte p&#xE5; &#xE5; verne samfunnet mot nye lovbrudd fra den domfelte. S&#xE5; langt det er forenlig med dette hensyn skal det ogs&#xE5; tas sikte p&#xE5; &#xE5; fremme den domfeltes sosiale tilpasning og hans muligheter for &#xE5; f&#xF8;re et lovlydig liv. I den forbindelse skal/b&#xF8;r en s&#xE6;rlig se hen til at sikringsd&#xF8;mte, som har behov for det, f&#xE5;r et adekvat behandlingstilbud, jfr. <a href="forskrift/1961-12-01-2/&#xA7;7">&#xA7;&#xA7; 7</a> og 8.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Sikring i frihet etter straffelovens &#xA7; 39.1 a-d</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Av sikringsmidlene som er nevnt i straffelovens &#xA7; 39.1 a-d, kan flere anvendes samtidig.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Ved sikring i frihet b&#xF8;r den sikringsd&#xF8;mte som regel stilles under tilsyn (&#xA7; 39.1 b). I s&#xE5; fall gjelder Regler om tilsyn med lovbrytere, gitt av Justisdepartementet 1. desember 1961.</article>
        <article class="legalP" id="paragraf-7-ledd-3">N&#xE5;r en arbeidsf&#xF8;r person sikres i frihet, b&#xF8;r han om n&#xF8;dvendig f&#xE5; hjelp til &#xE5; komme i ordnede bolig- og arbeidsforhold. Det kan stilles som vilk&#xE5;r for en fri sikringsform at den sikringsd&#xF8;mte retter seg etter de p&#xE5;legg og kontrollbestemmelser som blir fastsatt for ham.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Sikringsd&#xF8;mte som ikke kan fors&#xF8;rge seg selv, b&#xF8;r ved eventuell sikring i frihet gis et vernet boligtilbud og n&#xF8;dvendig st&#xF8;tte av sosiale myndigheter eller anbringes i privat forpleining (&#xA7; 39.1 d). Sikrede som trenger s&#xE6;rlig tilsyn, omsorg eller behandling b&#xF8;r s&#xE5;vidt mulig gis opphold i institusjon eller p&#xE5; behandlingssted, jfr. &#xA7; 39.1 a. Ved forpleining skal det p&#xE5; s&#xE6;rskilt skjema opprettes kontrakt mellom politimesteren p&#xE5; forpleiningsstedet og forpleieren. Utgiftene ved forpleiningen dekkes av staten, etter at fylkesmannen p&#xE5; anbringelsesstedet p&#xE5; forh&#xE5;nd har godkjent utgiftene.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Om utgiftene gjelder de regler som er gitt om dette.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Blir sikringsd&#xF8;mte som er d&#xF8;mt for alvorlige forbrytelser, sikret etter &#xA7; 39.1 a-d, skal den myndighet som setter beslutningen i verk, underrette politiet p&#xE5; anbringelsesstedet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Sikring i behandlings&#xF8;yemed i sosiale institusjoner</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Sikringsd&#xF8;mte, som har behov for det, kan i behandlings&#xF8;yemed anbringes p&#xE5; sikring etter <a href="lov/2005-05-20-28/&#xA7;39">straffelovens &#xA7; 39</a> nr. 1 e:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-8-ledd-1-punkt-1"><article class="legalP" id="paragraf-8-ledd-1-punkt-1-ledd-1">I psykiatriske sykehus n&#xE5;r sikringsd&#xF8;mte lider av en alvorlig sinnslidelse. Om fremgangsm&#xE5;ten ved innlegging gjelder forskrifter gitt av Sosialdepartementet 22. desember 1978 (rundskriv I-1132/78, sml. Veiledning av samme dato, skriv I-1133/78).</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-8-ledd-1-punkt-2"><article class="legalP" id="paragraf-8-ledd-1-punkt-2-ledd-1">I kursted, godkjent av alkoholistomsorgen, dersom sikringsd&#xF8;mte misbruker alkohol eller andre berusende og bed&#xF8;vende midler. Innleggelse b&#xF8;r fortrinnsvis skje i institusjon som ligger n&#xE6;r den sikringsd&#xF8;mtes hjemsted. S&#xF8;knad om innleggelse sendes gjennom overlegen for alkoholistomsorgen.</article></article></li><li data-name="c." value="3"><article class="listArticle" id="paragraf-8-ledd-1-punkt-3"><article class="legalP" id="paragraf-8-ledd-1-punkt-3-ledd-1">I pleieanstalt n&#xE5;r sikringsd&#xF8;mte trenger pleie p&#xE5; grunn av s&#xE6;rlig lidelse. Er vedkommende &#xE5;ndssvak, kan det s&#xF8;kes om innleggelse i godkjent sentralt eller regionalt &#xE5;ndssvakehjem.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-8-ledd-2">Lider den sikringsd&#xF8;mte av epilepsi, kan vedkommende s&#xF8;kes anbragt i Statens senter for epilepsi, Solbergvn. 23, 1300 Sandvika.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Innleggelse skjer etter s&#xF8;knad til sykehuset.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Anbringelse i annen behandlingsinstitusjon enn de som er nevnt foran, skjer i tifelle etter <a href="lov/2005-05-20-28/&#xA7;39">straffelovens &#xA7; 39</a>, nr. 1 litra a, jfr. <a href="lov/2005-05-20-28/&#xA7;7">&#xA7; 7</a> fjerde ledd. Ogs&#xE5; i slike tilfelle m&#xE5; det p&#xE5; forh&#xE5;nd v&#xE6;re s&#xF8;rget for plass.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Ved anbringelsen skal vedkommende institusjon gj&#xF8;res kjent med den sikringsd&#xF8;mtes straffbare forhold og med tidspunktet for utl&#xF8;pet av sikringstiden. Den skal anmodes om, med rommelig frist, &#xE5; melde fra til politiet f&#xF8;r den sikringsd&#xF8;mte vil bli utskrevet og samtidig gi forslag til fremtidig sikringsordning for ham.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Om utgiftene ved anbringelse i sosiale institusjoner gjelder s&#xE6;rskilte regler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sikring etter straffelovens &#xA7; 39.1 e i sikringsanstalt eller arbeidshus</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Dersom en friere sikringsform ikke anses betryggende eller form&#xE5;lstjenlig, kan sikringsd&#xF8;mte menn anbringes i Ila landsfengsel og sikringsanstalt etter straffelovens &#xA7; 39.1 e s&#xE5; fremt det etter dommen er adgang til dette.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Sikringsd&#xF8;mte kvinner kan p&#xE5; samme vilk&#xE5;r som nevnt i f&#xF8;rste ledd anbringes i Bredtveit fengsel og sikringsanstalt.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Det m&#xE5; p&#xE5; forh&#xE5;nd s&#xF8;kes plass for den sikringsd&#xF8;mte ved henvendelse til vedkommende anstalt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Sikring etter straffelovens &#xA7; 39.1 f i fengsel</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Dersom ikke noe annet sikringsmiddel anses form&#xE5;lstjenlig kan den sikringsd&#xF8;mte sikres i fengslig forvaring etter straffelovens &#xA7; 39.1 f, s&#xE5;fremt det etter dommen er adgang til dette.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Sikringsd&#xF8;mte settes inn i det fengsel som Fengselsstyret i det enkelte tilfelle bestemmer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Meldinger til Justisdepartementet. Endringer i sikringen</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Senest ett &#xE5;r etter at sikring er satt i verk, og senere med h&#xF8;yst ett &#xE5;rs mellomrom, skal sikringssaken forelegges for Justisdepartementet med uttalelse om sikringsformen b&#xF8;r gjelde uforandret eller om de anvendte sikringsmidler b&#xF8;r byttes om med andre, eller om sikringen eventuelt b&#xF8;r innstilles. Hvis s&#xE6;rlige grunner tilsier det, forelegges sp&#xF8;rsm&#xE5;let uavhengig av de nevnte frister.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Saken forelegges av p&#xE5;talemyndigheten, unntatt tilfelle hvor den sikringsd&#xF8;mte utholder fengselsstraff eller sikring i anstalt i fengselsvesenet. I s&#xE5; fall forelegges saken av direkt&#xF8;ren for vedkommende anstalt.</article>
        <article class="legalP" id="paragraf-11-ledd-3">I p&#xE5;talemyndighetens innberetning skal det gis opplysninger om sikringsd&#xF8;mtes forhold, med uttalelse fra tilsynsf&#xF8;rer, Kontoret for kriminalomsorg i frihet, forpleier eller fra sykehus eller annet anbringelsessted hvor den sikringsd&#xF8;mte er anbrakt. Om legeerkl&#xE6;ring vises til <a href="forskrift/1961-12-01-2/&#xA7;3">&#xA7; 3</a>.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Innberetningen forberedes av den politimester som har hatt etterforskningen i sikringssaken, og sendes av ham til statsadvokaten til videre ekspedisjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Innstilling av sikring. Gjenopptakelse av sikring etter innstilling</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Finner p&#xE5;talemyndigheten at sikring ikke lenger er p&#xE5;krevd, og at sikringen derfor b&#xF8;r innstilles, jfr. <a href="lov/2005-05-20-28/&#xA7;39">straffelovens &#xA7; 39</a> nr. 3, f&#xF8;rste ledd, forelegger den saken for Justisdepartementet. Om legeerkl&#xE6;ring vises til <a href="forskrift/1961-12-01-2/&#xA7;3">&#xA7; 3</a>.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Treffer departementet beslutning om at sikringen skal innstilles, skal den sikringsd&#xF8;mte gj&#xF8;res kjent med at sikringen kan gjenopptas innen lengstetidens utl&#xF8;p hvis det finnes grunn til det.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Finner p&#xE5;talemyndigheten at det er grunn til &#xE5; gjenoppta sikringen, forelegger den saken for Justisdepartementet med uttalelse om hvilke sikringsmidler som b&#xF8;r settes i verk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Beregning av sikringstid</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Er det ikke i dommen uttrykkelig bestemt n&#xE5;r lengstetiden for sikringen l&#xF8;per ut, fastsetter Justisdepartementet dette i forbindelse med annen avgj&#xF8;relse i saken.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Lengstetiden regnes som regel fra den dag statsadvokaten har truffet sikringsbeslutning eller fra det tidspunkt da sikringen senere blir satt i verk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Forlengelse av sikringstiden</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Antar p&#xE5;talemyndigheten at sikringstiden b&#xF8;r forlenges, m&#xE5; tiltalebeslutning i forlengelsessak v&#xE6;re tatt ut f&#xF8;r den tidligere fastsatte lengstetid er utl&#xF8;pet.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Er den sikringsd&#xF8;mte sikret i anstalt i fengselsvesenet, vil han bli l&#xF8;slatt ved lengstetidens utl&#xF8;p, hvis ikke det da foreligger annen hjemmel for fortsatt anbringelse i anstalt.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Blir sikringstiden forlenget ved endelig dom, forelegges saken for Justisdepartementet med uttalelse om hvilke sikringsmidler som n&#xE5; b&#xF8;r komme til anvendelse.</article>
        <article class="legalP" id="paragraf-14-ledd-4">P&#xE5;talemyndigheten skal ogs&#xE5; sende underretning til Justisdepartementet om de tilfelle hvor sikringstiden ikke er blitt forlenget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Utvisning i stedet for sikring</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Finner p&#xE5;talemyndigheten at en person som ikke er norsk statsborger b&#xF8;r utvises i stedet for &#xE5; sikres etter <a href="lov/2005-05-20-28/&#xA7;39">straffelovens &#xA7;&#xA7; 39</a> eller <a href="lov/2005-05-20-28/&#xA7;39">39 a</a>, forelegges saken for Justisdepartementet til avgj&#xF8;relse, jfr. lovens &#xA7; 39 nr. 7 og &#xA7; 39 a nr. 6.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1961-12-01-2/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">P&#xE5;gripelse og fengsling</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">For p&#xE5;gripelse og fengsling ved iverksetting, endring og forlengelse av sikringsmidler m.v. gjelder reglene i straffelovens &#xA7; 39 b nr. 4.</article>
      </article>
      <section class="section" data-name="kapII" id="kapittel-1" data-lovdata-URL="SF/forskrift/1961-12-01-2/KAPITTEL_1">
        <h2>II</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Disse regler trer i kraft 1. april 1962.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fra samme tidspunkt oppheves:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskrifter om sikringsmidler av 23. september 1929, forskrifter om sikringsmidler mot sinnsyke av 27. januar 1930 og forskrifter om anbringelse av sikringsd&#xF8;mte personer i pleieanstalt av 17. august 1951.</article>
      </section>
    </main>
  </body>
</html>
