<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om iverksettelse av Norges &#xF8;konomiske sone. Delegering av fullmakt.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1976-12-17-15</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1976-12-17-15</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">Avd I 1976 s 1014</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1977-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1976-12-17-91/&#xA7;1.">lov/1976-12-17-91/&#xA7;1.</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Norges &#xF8;konomiske sone</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om iverksettelse av Norges &#xF8;konomiske sone. Delegering av fullmakt.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 17. desember 1976. Fremmet av statsr&#xE5;den for havrett og fiskerigrenser.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1976-12-17-15</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om iverksettelse av Norges &#xF8;konomiske sone. Delegering av fullmakt.</a>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1976-12-17-15" id="dokument">
      <h1>Forskrift om iverksettelse av Norges &#xF8;konomiske sone. Delegering av fullmakt.</h1>
      <ol class="defaultList" type="1">
        <li data-name="1." value="1">
          <article class="listArticle" id="punkt-1">
            <article class="legalP" id="punkt-1-ledd-1">Med hjemmel i lov av 17. desember 1976 om Norges &#xF8;konomiske sone opprettes den &#xF8;konomiske sone i havomr&#xE5;dene utenfor det norske fastland med virkning fra 1. januar 1977. Yttergrensen for den &#xF8;konomiske sone skal g&#xE5; i en avstand av 200 nautiske mil (&#xE9;n nautisk mil = 1.852 meter) utenfor og parallelt med de grunnlinjer som er fastsatt. Hvor den &#xF8;konomiske sone st&#xF8;ter opp mot annen stats myndighetsomr&#xE5;de, skal grensen trekkes i samsvar med avtale.</article>
          </article>
        </li>
        <li data-name="2." value="2">
          <article class="listArticle" id="punkt-2">
            <article class="legalP" id="punkt-2-ledd-1">Med hjemmel i lov av 17. desember 1976 om Norges &#xF8;konomiske sone, lovens &#xA7; 4, bokstav b, gis fra 1. januar 1977 og inntil videre adgang til fiske og fangst i Norges &#xF8;konomiske sone, utenfor en avstand av 12 nautiske mil fra de grunnlinjer som er fastsatt, og p&#xE5; vilk&#xE5;r som f&#xF8;lger av punktene 3 og 4 nedenfor, for fiskere fra stater som har inng&#xE5;tt avtale med Norge om slik adgang til fiske og fangst, eller som er i forhandlinger med Norge med sikte p&#xE5; slik avtale.</article>
          </article>
        </li>
        <li data-name="3." value="3">
          <article class="listArticle" id="punkt-3">
            <article class="legalP" id="punkt-3-ledd-1">Fiskeridepartementet gis fullmakt til &#xE5; fastsette forskrifter etter lovens &#xA7; 4 om fiske og fangst i den &#xF8;konomiske sone, herunder bestemmelser om kvoter og andre fangstbegrensninger, inklusive omr&#xE5;debegrensninger, for slikt utenlandsk fiske som kan finne sted etter punkt 2 overfor. Fiskeridepartementet gis likeledes fullmakt til &#xE5; fastsette forskrifter med hjemmel i lovens &#xA7; 6 om unntak fra bestemmelsene i lovens &#xA7; 3, f&#xF8;rste ledd, annet punktum.</article>
          </article>
        </li>
        <li data-name="4." value="4">
          <article class="listArticle" id="punkt-4">
            <article class="legalP" id="punkt-4-ledd-1">Med virkning fra 1. januar 1977 skal fremmede fart&#xF8;yer som driver fiske eller fangst i Norges &#xF8;konomiske sone i samsvar med bestemmelsene i punktene 2 og 3 overfor, gi melding til Fiskeridirektoratet, Bergen, om n&#xE5;r fisket innledes og avsluttes, og ukentlig rapport om de fangstkvanta som tas av hver enkelt fiskeart og om fangstomr&#xE5;der. I tilfelle der kvoter for &#xE5;ret 1977 enn&#xE5; ikke er fastsatt, skal de fangstkvanta som tas, anses som forskudd trukket av slike kvoter som senere m&#xE5;tte bli tildelt.</article>
          </article>
        </li>
        <li data-name="5." value="5">
          <article class="listArticle" id="punkt-5">
            <article class="legalP" id="punkt-5-ledd-1">De bestemmelser som er gitt ovenfor, ber&#xF8;rer ikke bestemmelsene i kgl.res. av 31. januar 1976 om innf&#xF8;ring av visse tr&#xE5;lfrie soner, jfr. lov om tr&#xE5;lfrie soner av 17. januar 1975.</article>
          </article>
        </li>
      </ol>
    </main>
  </body>
</html>
