<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Rundskriv om kunngj&#xF8;ring i Norsk Lovtidend avdeling I og II.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1992-10-28-1</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1992-10-28-1</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Sivilavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">Avd I 1993 1</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1993-03-04</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1969-06-19-53/&#xA7;1">lov/1969-06-19-53/&#xA7;1</a>
            </li>
            <li>
              <a href="lov/1969-06-19-53/&#xA7;2">lov/1969-06-19-53/&#xA7;2</a>
            </li>
            <li>
              <a href="lov/1969-06-19-53/&#xA7;4">lov/1969-06-19-53/&#xA7;4</a>
            </li>
            <li>
              <a href="lov/1967-02-10/&#xA7;38">lov/1967-02-10/&#xA7;38</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Rundskriv om kunngj&#xF8;ring i Lovtidend</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Rundskriv om kunngj&#xF8;ring i Norsk Lovtidend avdeling I og II.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Justis- og politidepartementet 28. oktober 1992 som rundskriv G-148/92 og G-149/92.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1992-10-28-1</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Rundskriv om kunngj&#xF8;ring i Norsk Lovtidend avdeling I og II.</a>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1992-10-28-1" id="dokument">
      <h1>Rundskriv om kunngj&#xF8;ring i Norsk Lovtidend avdeling I og II.</h1>
      <article class="legalP" id="ledd-1">Rundskrivene gjelder kunngj&#xF8;ring i Norsk Lovtidend. Rundskrivene inneholder opplysninger om hva som skal kunngj&#xF8;res i Norsk Lovtidend og hvordan saker skal sendes inn samt eksempler p&#xE5; hvordan forskrifter innledes og utformes. Saker som skal kunngj&#xF8;res i Norsk Lovtidend sendes til Norsk Lovtidend, c/o Lovdata, R&#xE5;dhusgt. 7b, 0151 Oslo. Manuskripter sendes til Lovdata i to eksemplarer, sammen med standardskjema og eventuell diskett.</article>
      <article class="legalP" id="ledd-2">Saker som vedtas i statsr&#xE5;d og som er av en slik art at de skal kunngj&#xF8;res i Lovtidend m&#xE5; sendes til Lovdata av vedkommende departement. Manuskriptet til kunngj&#xF8;ring sendes Lovdata samtidig som saken sendes til forberedende statsr&#xE5;d. Departementene har ansvaret for at de sakene som skal kunngj&#xF8;res, blir kunngjort. Dersom en sak som er sendt, trekkes fra statsr&#xE5;d, bes melding gitt Lovdata.</article>
      <article class="legalP" id="ledd-3">Ved sanksjon av lover beh&#xF8;ver ikke det aktuelle departement sende anmodning om kunngj&#xF8;ring til Lovdata. Dette gjelder imidlertid bare sanksjonen, ikke bestemmelse om ikrafttredelse og/eller delegering som er vedtatt samtidig. Slike saker m&#xE5; sendes Lovdata for kunngj&#xF8;ring p&#xE5; vanlig m&#xE5;te.</article>
      <article class="legalP" id="ledd-4">N&#xE5;r det gjelder lover som gjennomf&#xF8;rer E&#xD8;S-avtalen i norsk rett, skal departementet av eget tiltak sende Lovdata de n&#xF8;dvendige opplysninger i form av utkast til den del av noten som henviser til E&#xD8;S-avtalen og EF-rettsakter. Henvisninger til E&#xD8;S-avtalen gj&#xF8;res ved &#xE5; henvise til det vedlegg og det punkt i vedlegget som inneholder vedkommende rettsakt. Vedkommende rettsakt henvises til gjennom rettsaktens referansenummer. Mange rettsakter kan v&#xE6;re endret gjennom nye rettsakter. I s&#xE5; fall henviser man bare til grunnrettsakten, med mindre lov- eller forskriftsendringen utelukkende skyldes bestemmelser som er kommet inn gjennom bestemt endringsrettsakt. I s&#xE5; fall kan man vise direkte til vedkommende endringsrettsakt.</article>
      <article class="legalP" id="ledd-5">Forskrifter o.l. skal sendes Lovdata den dagen de blir fastsatt eller stadfestet. Det er det stadfestende organ som skal sende saken inn til Lovdata.</article>
      <article class="legalP" id="ledd-6">N&#xE5;r praktiske hensyn gj&#xF8;r det hensiktsmessig, kan kunngj&#xF8;ringen begrenses til en kort omtale av forskriften med opplysning om hvor teksten kan f&#xE5;s eller finnes.</article>
      <article class="legalP" id="ledd-7">Rundskrivene kan f&#xE5;s ved henvendelse til Justisdepartementet, Sivilavdelingen, Boks 8005 Dep., 0030 Oslo, tlf. 22 24 54 81.</article>
    </main>
  </body>
</html>
