<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Rundskriv om filialetablering og fusjoner.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1984-02-16-3908</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1984-02-16-3908</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kredittilsynet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">Rundskriv</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1961-05-24-1/&#xA7;3">lov/1961-05-24-1/&#xA7;3</a>
            </li>
            <li>
              <a href="lov/1961-05-24-1/&#xA7;47">lov/1961-05-24-1/&#xA7;47</a>
            </li>
            <li>
              <a href="lov/1961-05-24-2/&#xA7;8">lov/1961-05-24-2/&#xA7;8</a>
            </li>
            <li>
              <a href="lov/1961-05-24-2/&#xA7;31">lov/1961-05-24-2/&#xA7;31</a>
            </li>
            <li>
              <a href="lov/2015-04-10-17/&#xA7;23-2">lov/2015-04-10-17/&#xA7;23-2</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Rundskriv om filialetablering og fusjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Rundskriv om filialetablering og fusjoner.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1984-02-16-3908</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Rundskriv om filialetablering og fusjoner.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">1. Filialetableringer.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1984-02-16-3908" id="dokument">
      <h1>Rundskriv om filialetablering og fusjoner.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="SF/forskrift/1984-02-16-3908/KAPITTEL_1">
        <h2>1. Filialetableringer.</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Etter <a href="lov/1961-05-24-2/&#xA7;8">forretningsbankloven &#xA7; 8</a> f&#xF8;rste ledd og <a href="lov/1961-05-24-1/&#xA7;3">sparebankloven &#xA7; 3</a> tredje ledd kan Bankinspeksjonen gi tillatelse til opprettelse av filial eller avdeling innenfor den kommune hvor banken har sitt hovedkontor. Etter de samme bestemmelser kan Kongen gi slik tillatelse ogs&#xE5; utenfor denne kommunen. Kongens myndighet er delegert til Finans- og tolldepartementet ved kgl.res. 2. september 1961.</article>
        <article class="legalP" id="kapittel-1-ledd-2">I medhold av disse bestemmelser er det n&#xE5; gitt generelt forh&#xE5;ndssamtykke til etablering av bankfilialer innenfor det fylke hvor hovedkontoret ligger. Oslo og Akershus regnes i denne forbindelse som ett fylke.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For sparebanker gjelder dette generelle forh&#xE5;ndssamtykket ogs&#xE5; for de deler av valgdistriktet som eventuelt ligger utenfor det fylket hvor hovedkontoret ligger. S&#xF8;knadsbehandling for filialetableringer som ovenfor nevnt faller derfor bort.</article>
        <article class="legalP" id="kapittel-1-ledd-4">En ber bankene merke seg at alle filialetableringer skal meldes skriftlig til Bankinspeksjonen med kopi til Norges Bank i god tid f&#xF8;r filialen settes i drift. Inspeksjonen vil senere sende bankene eget meldingsskjema som skal nyttes ved filialetableringer.</article>
        <article class="legalP" id="kapittel-1-ledd-5">For filialetableringer hvor s&#xE6;rskilt forh&#xE5;ndssamtykke er n&#xF8;dvendig, og s&#xE5;ledes ikke omfattes av det generelle forh&#xE5;ndssamtykket, skal s&#xF8;knad sendes Bankinspeksjonen. Inspeksjonen forelegger s&#xF8;knaden for Norges Bank og vedkommende fylkesting til uttalelse med 4 ukers uttalefrist. Samtidig utarbeider Bankinspeksjonen utkast til kunngj&#xF8;ring om den planlagte filialetableringen som banken skal rykke inn i minst to aviser som er alminnelig lest i distriktet. Etter de fastsatte retningslinjer skal ber&#xF8;rte parter gis anledning til &#xE5; uttale seg med en frist p&#xE5; 4 uker.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det gj&#xF8;res oppmerksom p&#xE5; at kontantautomater, salgsstedsterminaler og lignende tekniske innretninger ikke er &#xE5; betrakte som bankfilialer etter disse retningslinjer. Det vil si at det her ikke gjelder noen begrensninger.<p class="leddfortsettelse"><i>Fusjoner.</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-7">For fusjoner etter <a href="lov/1961-05-24-2/&#xA7;31">forretningsbankloven &#xA7; 31</a> gjelder de samme saksbehandlingsregler for konsesjonsbehandlingen som for filialetableringer hvor s&#xE6;rskilt samtykke er n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ogs&#xE5; s&#xF8;knader om fusjoner mellom sparebanker vil bli forelagt Norges Bank og vedkommende fylkesting til uttalelse, samtidig som Bankinspeksjonen utarbeider utkast til kunngj&#xF8;ring som banken skal rykke inn i minst 2 aviser som er alminnelig lest i distriktet. Vedkommende kommunestyre (kommunestyrer) vil ved s&#xE6;rskilt henvendelser fra inspeksjonen bli gitt anledning til &#xE5; uttale seg, jfr. <a href="lov/1961-05-24-1/&#xA7;47">sparebankloven &#xA7; 47</a>. Ogs&#xE5; her vil det bli satt en uttalefrist p&#xE5; 4 uker.</article>
        <article class="legalP" id="kapittel-1-ledd-9">For n&#xE6;rmere opplysninger om hvilke vurderinger som vil bli lagt til grunn ved avgj&#xF8;relsen av filial og fusjonss&#xF8;knader, vises til St.melding nr. 88 (1982-83) Revide Innst.S nr. 57 (1983-84) og til referat i Stortingstidende fra stortingsdebatten om bankstrukturen 19. januar 1983.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Bankinspeksjonen vil gj&#xF8;re oppmerksom p&#xE5; at rundskriv nr. 1/1964 om framgangsm&#xE5;ten ved sammenslutning av sparebanker fremdeles gjelder.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Med hensyn til rundskriv nr. 5/75 om opprettelse av periodevise og avgrensende banktjenester ved bedrifter o.l., vil Bankinspeksjonen presisere at siste avsnitt bare har gyldighet hvis virksomheten drives utenfor det omr&#xE5;de hvor det n&#xE5; er fri etableringsrett.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Rundskriv nr. 11/80 om selvbetjente kasseterminaler &#x2013; kontantautomater oppheves.</article>
      </section>
    </main>
  </body>
</html>
