<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for tilbakel&#xE5;n av arkivsaker fra arkivverket til avleverende institusjoner og embeter.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1980-05-19-3564</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1980-05-19-3564</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kulturavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">Rundskriv RA 31/1980</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1814-05-17/&#xA7;19.">lov/1814-05-17/&#xA7;19.</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilbakel&#xE5;n av arkivsaker</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for tilbakel&#xE5;n av arkivsaker fra arkivverket til avleverende institusjoner og embeter.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Riksarkivaren 19. mai 1980.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1980-05-19-3564</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift for tilbakel&#xE5;n av arkivsaker fra arkivverket til avleverende institusjoner og embeter.</a>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1980-05-19-3564" id="dokument">
      <h1>Forskrift for tilbakel&#xE5;n av arkivsaker fra arkivverket til avleverende institusjoner og embeter.</h1>
      <article class="numberedLegalP" data-numerator="1" id="nummer-1">1. Arkivsaker som skal l&#xE5;nes tilbake til den institusjon som har avlevert dem, blir bare utl&#xE5;nt mot skriftlig rekvisisjon fra ansvarshavende arkivar (arkivleder), institusjonens leder eller embetets innehaver.</article>
      <article class="numberedLegalP" data-numerator="2" id="nummer-2">2. Rekvirenten m&#xE5; oppgi hvor sakene er &#xE5; finne i avleveringslisten (side-, kasse- og l&#xF8;penummer). Har rekvirenten vanskelig for &#xE5; gj&#xF8;re dette, skal han komme p&#xE5; vedkommende arkivinstitusjons lesesal og selv gjennomg&#xE5; det aktuelle materialet. Dersom avleverende institusjon ligger i en annen by/p&#xE5; et annet sted enn arkivinstitusjonen, kan arkivinstitusjonens sjef gi dispensasjon fra denne siste regelen.</article>
      <article class="numberedLegalP" data-numerator="3" id="nummer-3">3. Dersom arkivinstitusjonen og avleverende institusjon ligger i rimelig n&#xE6;rhet av hverandre, skal l&#xE5;nende institusjon selv hente og bringe arkivsakene. I motsatt fall sendes arkivsakene som verdipakke eller rekommandert brev, eller p&#xE5; annen m&#xE5;te som arkivinstitusjonen bestemmer. Porto- eller fraktutgifter b&#xE6;res av arkivinstitusjonen ved framsending, og av l&#xE5;nende institusjon ved retur.</article>
      <article class="numberedLegalP" data-numerator="4" id="nummer-4">4. Utl&#xE5;n skjer bare mot kvittering fra ansvarshavende arkivar (arkivleder), institusjonens leder, embetets innehaver eller den som denne bemyndiger.</article>
      <article class="numberedLegalP" data-numerator="5" id="nummer-5">5. Arkivsakene skal leveres tilbake til arkivinstitusjonen s&#xE5; snart de er brukt, og i samme stand som de ble utl&#xE5;nt.</article>
      <article class="numberedLegalP" data-numerator="6" id="nummer-6">6. Vedkommende arkivinstitusjon kan bestemme at det skal leveres kopier i stedet for tilbakel&#xE5;n av originalmateriale dersom det dreier seg om sm&#xE5; mengder arkivsaker, eller dersom kopileveranser av andre grunner finnes mest hensiktsmessig.</article>
    </main>
  </body>
</html>
