<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fastsetting av fradrag i tjenestepensjon fra Statens pensjonskasse, pensjonsordningen for apoteketaten, pensjonsordningen for sykepleiere og kommunale tjenestepensjonsordninger for tilleggspensjon fra folketrygden.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1973-04-09-9549</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1973-04-09-9549</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Pensjonsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1973-01-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">1989-12-20</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/1989-12-20-1268">forskrift/1989-12-20-1268</a>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1966-06-17-16/&#xA7;4">lov/1966-06-17-16/&#xA7;4</a>
            </li>
            <li>
              <a href="lov/1949-07-28-26">lov/1949-07-28-26</a>
            </li>
            <li>
              <a href="lov/1966-12-09-4/&#xA7;4">lov/1966-12-09-4/&#xA7;4</a>
            </li>
            <li>
              <a href="lov/1962-06-22-12">lov/1962-06-22-12</a>
            </li>
            <li>
              <a href="lov/1966-12-16-5/&#xA7;4">lov/1966-12-16-5/&#xA7;4</a>
            </li>
            <li>
              <a href="lov/1953-06-26-11">lov/1953-06-26-11</a>
            </li>
            <li>
              <a href="lov/1966-12-16-6/&#xA7;3">lov/1966-12-16-6/&#xA7;3</a>
            </li>
            <li>
              <a href="lov/1957-07-06-26">lov/1957-07-06-26</a>
            </li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2016-08-05 (bokstav c)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. om fradrag i tjenestepensjon</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fastsetting av fradrag i tjenestepensjon fra Statens pensjonskasse, pensjonsordningen for apoteketaten, pensjonsordningen for sykepleiere og kommunale tjenestepensjonsordninger for tilleggspensjon fra folketrygden.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Sosialdepartementet 9. april 1973 i medhold av <a href="lov/1966-06-17-16">lov av 17. juni 1966 nr. 16</a> om tillegg til lov av 28. juli 1949 om Statens pensjonskasse &#xA7; 4 nr. 3, <a href="lov/1966-12-16-5">lov av 16. desember 1966 nr. 5</a> om tillegg til lov av 26. juni 1953 om pensjonsordning for apotekeretaten &#xA7; 4 nr. 3, <a href="lov/1966-12-09-4">lov av 9. desember 1966 nr. 4</a> om tillegg til lov av 22. juni 1962 om pensjonsordning for sykepleiere &#xA7; 4 nr. 3 og <a href="lov/1966-12-16-6">lov av 16. desember 1966 nr. 6</a> om tillegg til lov av 6. juli 1957 om samordning av pensjons- og trygdeytelser (for kommunale tjenestepensjonsordninger) &#xA7; 3. <br/><strong>Endret</strong> ved forskrifter 22 sep 1977, 14 feb 1978, <a href="forskrift/1987-06-17-509">17 juni 1987 nr 509</a>, <a href="forskrift/1989-12-20-1268">20 des 1989 nr. 1268</a>. <br/><strong>Rettelser:</strong> 05.08.2016 (bokstav c).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1973-04-09-9549</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om fastsetting av fradrag i tjenestepensjon fra Statens pensjonskasse, pensjonsordningen for apoteketaten, pensjonsordningen for sykepleiere og kommunale tjenestepensjonsordninger for tilleggspensjon fra folketrygden.</a>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1973-04-09-9549" id="dokument">
      <h1>Forskrift om fastsetting av fradrag i tjenestepensjon fra Statens pensjonskasse, pensjonsordningen for apoteketaten, pensjonsordningen for sykepleiere og kommunale tjenestepensjonsordninger for tilleggspensjon fra folketrygden.</h1>
      <ol class="defaultList" type="a">
        <li data-name="a." value="1">
          <article class="listArticle" id="punkt-1">
            <article class="legalP" id="punkt-1-ledd-1">Ved beregning av det sluttpoengtall som er nevnt i <a href="lov/1966-06-17-16">lov av 17. juni 1966 nr. 16</a>, <a href="lov/1966-12-16-5">lov av 16. desember 1966 nr. 5</a>, <a href="lov/1966-12-09-4">lov av 9. desember 1966 nr. 4</a>, alles &#xA7; 4 nr. 2, og lov av 16. desember 1966 nr, 6 &#xA7; 2 nr. 2, skal en legge til grunn pensjonsgivende inntekt i tjenestepensjonsordningen og grunnbel&#xF8;pet i folketrygden p&#xE5; det tidspunkt samtidig utbetaling av pensjon fra tjenestepensjonsordningen og fra folketrygden tar til. Er det skjedd en alminnelig regulering av pensjonsgivende inntekt i tjenestepensjonsordning etter det tidspunkt da grunnbel&#xF8;pet i folketrygden sist ble regulert, skal en legge til grunn den pensjonsgivende inntekt som gjaldt for vedkommende i tjenestepensjonsordningen p&#xE5; det tidspunkt grunnbel&#xF8;pet i folketrygden ble regulert.</article>
            <article class="legalP" id="punkt-1-ledd-2">Fra fylte 70 &#xE5;r skal det beregnede sluttpoengtall etter bestemmelsene i foreg&#xE5;ende ledd settes ned med differansen mellom sluttpoengtallet i folketrygden ved 67 &#xE5;r og tilsvarende sluttpoengtall ved 70 &#xE5;r, s&#xE5;fremt det sistnevnte sluttpoengtall er det laveste.</article>
            <article class="legalP" id="punkt-1-ledd-3">Blir pensjonen fra tjenestepensjonsordningen forh&#xF8;yet som f&#xF8;lge av at pensjonsgrunnlaget flyttes opp til h&#xF8;yere l&#xF8;nnstrinn, skal det beregnede poengtall etter f&#xF8;rste ledd omregnes i samsvar med det nye pensjonsgrunnlag og gjeldende grunnbel&#xF8;p p&#xE5; det tidspunkt pensjonsforh&#xF8;yelsen finner sted.</article>
          </article>
        </li>
        <li data-name="b." value="2">
          <article class="listArticle" id="punkt-2">
            <article class="legalP" id="punkt-2-ledd-1">Er tjenestepensjonen opptjent helt eller delvis til annen tid enn tilleggspensjonen fra folketrygden, skal fradraget for tilleggspensjonen ikke v&#xE6;re st&#xF8;rre enn en tilleggspensjon beregnet av det antall opptjenings&#xE5;r (poeng&#xE5;r) hvor det samtidig er foreg&#xE5;tt opptjening av tjenestepensjon. Summen av tjenestepensjon og tilleggspensjon skal likevel ikke i noe tilfelle utgj&#xF8;re st&#xF8;rre bel&#xF8;p enn full pensjon fra tjenestepensjonsordningen eller &#x2013; hvis vedkommende har v&#xE6;rt medlem av flere tjenestepensjonsordninger &#x2013; full pensjon fra den tjenestepensjonsordning som har det h&#xF8;yeste pensjonsniv&#xE5; for egenpensjon.</article>
          </article>
        </li>
        <li data-name="c." value="3">
          <article class="listArticle" id="punkt-3">
            <article class="legalP" id="punkt-3-ledd-1">Fastsetting av fradrag etter punkt b kan foretas ved hjelp av et s&#xE6;rskilt beregnet antall poeng&#xE5;r som fastsettes ved den f&#xF8;rste fradragsberegning.</article>
          </article>
        </li>
        <li data-name="d." value="4">
          <article class="listArticle" id="punkt-4">
            <article class="legalP" id="punkt-4-ledd-1">Bestemmelsene i punkt a f&#xF8;rste ledd, b og c gjelder tilsvarende ved beregning av fradrag for ventetillegg.</article>
          </article>
        </li>
        <li data-name="e." value="5">
          <article class="listArticle" id="punkt-5">
            <article class="legalP" id="punkt-5-ledd-1">(Opphevet ved <a href="forskrift/1989-12-20-1268">forskrift 20. desember 1989 nr. 1268</a>).</article>
          </article>
        </li>
        <li data-name="f." value="6">
          <article class="listArticle" id="punkt-6">
            <article class="legalP" id="punkt-6-ledd-1">Disse regler trer i kraft 1. januar 1973. Reglene gis tilsvarende anvendelse for tidsrommet 1. januar 1967 &#x2013; 31. desember 1972 for personer som hadde l&#xF8;pende pensjon pr. 1. januar 1973. Til enke- og barnepensjonister foretas etterbetaling ogs&#xE5; for den tid medlemmet (fors&#xF8;rgeren) m&#xE5;tte ha oppeb&#xE5;ret egen pensjon etter 1. januar 1967 beregnet etter satsene for etterpensjon.</article>
            <article class="legalP" id="punkt-6-ledd-2">Ved beregning av etterbetalingsbel&#xF8;p for tid f&#xF8;r 1. januar 1973, skal en legge til grunn den reduksjon av samordningsfradraget som disse regler medf&#xF8;rer i januar 1973, med med reduksjon for tid med lavere grunnbel&#xF8;p i folketrygden.</article>
            <article class="legalP" id="punkt-6-ledd-3">Bestemmelsene under bokstav a annet ledd gis virkning fra 1. januar 1978.</article>
            <article class="legalP" id="punkt-6-ledd-4">Bestemmelsen under bokstav e trer i kraft straks. Bestemmelsen gis tilsvarende anvendelse for tidsrommet 1. januar 1977 og til ikrafttreden for personer som har l&#xF8;pende pensjon pr. 1 januar 1977 eller senere.</article>
            <article class="legalP" id="punkt-6-ledd-5">Ved beregning av etterbetalingsbel&#xF8;p for tidsrommet f&#xF8;r 1. januar 1987 skal en legge til grunn den reduksjon av samordningsfradraget som disse regler medf&#xF8;rer i januar 1987, men med reduksjon for tidsrom med lavere grunnbel&#xF8;p i folketrygden. Etterbetalingsbel&#xF8;p skal beregnes fra og med det kalender&#xE5;r samordningsfradraget for folketrygd tidligere er beregnet fra.</article>
          </article>
        </li>
      </ol>
    </main>
  </body>
</html>
