<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrifter for ytelse av statsbidrag til skytebaner.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1974-04-05-5</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1974-04-05-5</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Ressursavdelingen</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 1974 s 310</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1974-04-05</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1974-04-05-14/&#xA7;3">lov/1974-04-05-14/&#xA7;3</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om statsbidrag til skytebaner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrifter for ytelse av statsbidrag til skytebaner.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. av 5. april 1974 i henhold til &#xA7; 3 i lov om statsbidrag til anlegg m.v. av skytebaner av 5. april 1974. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1974-04-05-5</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrifter for ytelse av statsbidrag til skytebaner.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">I. Betingelser for &#xE5; kunne oppn&#xE5; bidrag.</a>
                </li>
                <li>
                  <a href="#kapittel-2">II. Grunnlag for bidrag.</a>
                </li>
                <li>
                  <a href="#kapittel-3">III. Fremgangsm&#xE5;ten ved s&#xF8;knad om bidrag og utbetaling av dette.</a>
                </li>
                <li>
                  <a href="#kapittel-4">IV. Sikkerhet og kontroll.</a>
                </li>
                <li>
                  <a href="#kapittel-5">V. Ikrafttreden.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1974-04-05-5" id="dokument">
      <h1>Forskrifter for ytelse av statsbidrag til skytebaner.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="SF/forskrift/1974-04-05-5/KAPITTEL_1">
        <h2>I. Betingelser for &#xE5; kunne oppn&#xE5; bidrag.</h2>
        <ol class="defaultList" type="a">
          <li data-name="a." value="1">
            <article class="listArticle" id="kapittel-1-punkt-1">
              <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Til kj&#xF8;p eller leie av grunn til skytebane, samt til anlegg og ombygging av skytebane (unntatt skytterhus), kan det ytes statsbidrag med inntil halvparten av de p&#xE5;l&#xF8;pne utgifter.</article>
              <article class="legalP" id="kapittel-1-punkt-1-ledd-2">Den del av omkostningene som ikke dekkes av statsbidraget, skal p&#xE5; forh&#xE5;nd v&#xE6;re skaffet til veie av kommunen eller vedkommende skytterlag.</article>
              <article class="legalP" id="kapittel-1-punkt-1-ledd-3">Skytterlaget plikter &#xE5; vedlikeholde banen.</article>
              <article class="legalP" id="kapittel-1-punkt-1-ledd-4">Skytterlag b&#xF8;r om mulig sikre at Forsvaret kan bruke baneanlegget mot en rimelig godtgj&#xF8;relse eller mot at Forsvaret b&#xE6;rer sin forholdsmessige del av vedlikeholdsutgiftene eller utf&#xF8;rer tilsvarende arbeider.</article>
              <article class="legalP" id="kapittel-1-punkt-1-ledd-5">Det er et vilk&#xE5;r for ytelse av statsbidrag at skytterlaget er tilsluttet Det frivillige skyttervesen, at det er i virksomhet og i sin siste &#xE5;rsberetning har oppf&#xF8;rt minst 20 aktive skyttere.</article>
            </article>
          </li>
          <li data-name="b." value="2">
            <article class="listArticle" id="kapittel-1-punkt-2">
              <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Valg av baneomr&#xE5;de og kj&#xF8;p eller leie av grunn, samt byggearbeidets planlegging foretas av et utvalg som best&#xE5;r av like mange medlemmer, valgt av skytterlaget og kommunestyret. Antall medlemmer bestemmes av kommunestyret.</article>
              <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Utvalgets beslutninger forelegges, sammen med en erkl&#xE6;ring fra kommunestyret, for Justisdepartementet som sikkerhetsmessig skal godkjenne planene for anlegget.</article>
            </article>
          </li>
        </ol>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="SF/forskrift/1974-04-05-5/KAPITTEL_2">
        <h2>II. Grunnlag for bidrag.</h2>
        <ol class="defaultList" type="a">
          <li data-name="a." value="1">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Statsbidrag ytes til kj&#xF8;p eller leie av banegrunn, til nybygging, flyttig, ombygging og hovedreparasjon av skytebane samt til internt samband mellom skivevoll og standplass. I de tilfelle hvor banegrunn erverves, ytes statsbidraget i form av en &#xE5;rlig viss prosent av kj&#xF8;pesummen. Disse &#xE5;rlig bidrag skal samlet ikke overstige halvparten av kj&#xF8;pesummen.</article>
            </article>
          </li>
          <li data-name="b." value="2">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">I spesielle tilfelle kan det ogs&#xE5; ytes statsbidrag til innkj&#xF8;p av skivemateriell, vedlikehold, opparbeidelse av parkeringsplass og anlegg av vei til baneomr&#xE5;det.</article>
            </article>
          </li>
          <li data-name="c." value="3">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">Statsbidrag ytes skytterlag og skyttersamlag til anskaffelse av selvanvisende figurer for bruk ved trening og feltmessig skyting, med inntil 30% av figurenes pris p&#xE5; produksjonsstedet.</article>
            </article>
          </li>
          <li data-name="d." value="4">
            <article class="listArticle" id="kapittel-2-punkt-4">
              <article class="legalP" id="kapittel-2-punkt-4-ledd-1">Statsbidrag ytes i forbindelse med ekspropriasjon av skytebanegrunn med hjemmel i lov av 23. oktober 1959 om oreigning av fast eigedom, jfr. kgl.res. av 24. januar 1964.</article>
            </article>
          </li>
          <li data-name="e." value="5">
            <article class="listArticle" id="kapittel-2-punkt-5">
              <article class="legalP" id="kapittel-2-punkt-5-ledd-1">Skytterstyret skal p&#xE5;se at de samlede &#xE5;rlige bidrag av statsmidler ikke overskrider de bevilgninger som st&#xE5;r til disposisjon.</article>
            </article>
          </li>
        </ol>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="SF/forskrift/1974-04-05-5/KAPITTEL_3">
        <h2>III. Fremgangsm&#xE5;ten ved s&#xF8;knad om bidrag og utbetaling av dette.</h2>
        <ol class="defaultList" type="a">
          <li data-name="a." value="1">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Bidrag som nevnt under II a) og b) fastsettes av Skytterstyret etter s&#xF8;knad fra de respektive lag. Bidragets st&#xF8;rrelse reguleres etter antall skiver lagene er berettiget til etter de regler som til enhver tid gjelder innen Det frivillige skyttervesen. Dog kan Skytterstyret unntaksvis fravike disse normer n&#xE5;r hensynet til skyttersakens trivsel og veksten i et distrikt tilsier at st&#xF8;rre st&#xF8;tte b&#xF8;r ytes.</article>
              <article class="legalP" id="kapittel-3-punkt-1-ledd-2">S&#xF8;knader sendes skytterkontoret gjennom vedkommende skyttersamlag, som skal uttale seg om prosjektet sett p&#xE5; bakgrunn av samlagets behov og planer for baneanlegg i samlagsomr&#xE5;det. S&#xF8;kanden skal v&#xE6;re vedlagt baneutvalgets innstilling med kommunestyrets uttalelse, dokumenter vedkommende eie eller leie av banegrunn, bekreftelse fra politimesteren om at han finner &#xE5; kunne godkjenne prosjektet sikkerhetsmessig, samt kart i m&#xE5;lestokk 1 : 50.000 (eller st&#xF8;rre) med baneprosjektet inntegnet.</article>
            </article>
          </li>
          <li data-name="b." value="2">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Skytterstyret kan i s&#xE6;rlige tilfelle forskuttere bidraget etter skriftlig henvendelse fra samlagsformannen. Med henvendelsen skal f&#xF8;lge erkl&#xE6;ring fra politimesteren om at baneprosjektet er sikkerhetsmessig godkjent av ham. Bidrag som forskutteres til materialkj&#xF8;p, m&#xE5; bare utbetales mot kvittert regning fra firmaet hvor materialene er kj&#xF8;pt. F&#xF8;r det samlede bidrag utbetales, skal det normalt foreligge tinglyste dokumenter vedkommende eie eller leie av banegrunnen.</article>
            </article>
          </li>
          <li data-name="c." value="3">
            <article class="listArticle" id="kapittel-3-punkt-3">
              <article class="legalP" id="kapittel-3-punkt-3-ledd-1">Bidrag som nevnt under II c) utbetales av Skytterkontoret mot faktura eller kvittert regning fra produsenten.</article>
            </article>
          </li>
          <li data-name="d." value="4">
            <article class="listArticle" id="kapittel-3-punkt-4">
              <article class="legalP" id="kapittel-3-punkt-4-ledd-1">Bidrag som nevnt under II d) utbetales av Skytterkontoret n&#xE5;r endelig skj&#xF8;nn er avholdt. Bekreftet utskrift av skj&#xF8;nnet m&#xE5; tilstilles kontoret f&#xF8;r utbetaling kan skje.</article>
            </article>
          </li>
        </ol>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="SF/forskrift/1974-04-05-5/KAPITTEL_4">
        <h2>IV. Sikkerhet og kontroll.</h2>
        <ol class="defaultList" type="a">
          <li data-name="a." value="1">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">For at statsbidrag skal kunne ytes m&#xE5; banen fylle de krav til ytre og indre sikkerhet som til enhver tid gjelder for sivile skytebaner og for &#xF8;vrig v&#xE6;re i overensstemmelse med de retningslinjer for banebygging som gis av Det frivillige skyttervesen.</article>
              <article class="legalP" id="kapittel-4-punkt-1-ledd-2">Regler for sikkerhetsmessig kontroll med og godkjenning av sivile skytebaner fastsettes av Justisdepartementet, jfr. &#xA7; 28 i v&#xE5;penloven av 9. juni 1961 og kgl.res. av 25. januar 1963, II, punkt 13.</article>
              <article class="legalP" id="kapittel-4-punkt-1-ledd-3">Skytterstyret skal p&#xE5;se at sikkerhetsbestemmelsene er kjent og overholdes av de enkelte skytterlag.</article>
            </article>
          </li>
          <li data-name="b." value="2">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Hvert skytterlag som disponerer bane skal utarbeide instruks for bruk av banen, hvor blant annet de sikkerhetsmessige tiltak skal v&#xE6;re klart angitt.</article>
              <article class="legalP" id="kapittel-4-punkt-2-ledd-2">Skytterlagets formann er ansvarlig for at denne instruks er kjent av alle som benytter banen.</article>
            </article>
          </li>
          <li data-name="c." value="3">
            <article class="listArticle" id="kapittel-4-punkt-3">
              <article class="legalP" id="kapittel-4-punkt-3-ledd-1">Skytterkontoret ved generalsekret&#xE6;ren er sakkyndig instans i skytebanesp&#xF8;rsm&#xE5;l innen Det frivillige skyttervesen og bist&#xE5;r Justisdepartementet i tekniske sp&#xF8;rsm&#xE5;l om skytebaneforhold.</article>
              <article class="legalP" id="kapittel-4-punkt-3-ledd-2">Er Justisdepartementet, etter &#xE5; ha innhentet uttalelse fra Skytterkontoret, i tvil med hensyn til vurderingen av en skytebanes ytre eller indre sikkerhet, kan skyteteknisk sakkyndige tilkalles gjennom Forsvarsdepartementet.</article>
            </article>
          </li>
        </ol>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="SF/forskrift/1974-04-05-5/KAPITTEL_5">
        <h2>V. Ikrafttreden.</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Disse forskrifter trer i kraft 5. april 1974.</article>
      </section>
    </main>
  </body>
</html>
