<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Regler om personunders&#xF8;kelse i straffesaker.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1986-10-22-2373</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1986-10-22-2373</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kriminalomsorgsavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">Avd I 2000 1153</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1987-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>
              <a href="forskrift/1967-03-21-3">forskrift/1967-03-21-3</a>
            </li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1981-05-22-25/&#xA7;161">lov/1981-05-22-25/&#xA7;161</a>
            </li>
            <li>
              <a href="forskrift/1965-12-10-2">forskrift/1965-12-10-2</a>
            </li>
            <li>
              <a href="lov/1985-06-14-71">lov/1985-06-14-71</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Regler om personunders&#xF8;kelse i straffesaker</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Regler om personunders&#xF8;kelse i straffesaker.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Justis- og politidepartementet 22. oktober 1986 med hjemmel i <a href="lov/1981-05-22-25">lov av 22. mai 1981 nr. 25</a> om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) <a href="lov/1981-05-22-25/&#xA7;161">&#xA7; 161</a> tredje ledd, jf. <a href="forskrift/1965-12-10-2">kgl.res. av 10. desember 1965 nr. 2</a> og <a href="lov/1985-06-14-71">lov av 14. juni 1985 nr. 71</a> om ikraftsetting og endring av den nye straffeprosessloven m.m.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1986-10-22-2373</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Regler om personunders&#xF8;kelse i straffesaker.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Hva reglene gjelder</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Hvem utf&#xF8;rer personunders&#xF8;kelsen</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Private personunders&#xF8;kere</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Formularer m.v.</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Form&#xE5;let med unders&#xF8;kelsen</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Orientering til og innhenting av samtykke fra siktede</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. N&#xE5;r siktede eller verger ikke samtykker</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Orientering til n&#xE6;rst&#xE5;ende slektninger</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Fremgangsm&#xE5;ten ved unders&#xF8;kelsen</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Spesielt for private personunders&#xF8;kere</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Diskresjon, taushetsplikt, innsynsrett m.v.</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12. Orientering om tilsyn og andre s&#xE6;rvilk&#xE5;r</a>
                </li>
                <li>
                  <a href="#paragraf-13">&#xA7; 13. Uttalelse om straffereaksjon, s&#xE6;rvilk&#xE5;r m.v.</a>
                </li>
                <li>
                  <a href="#paragraf-14">&#xA7; 14. Vitneplikt</a>
                </li>
                <li>
                  <a href="#paragraf-15">&#xA7; 15. Oppbevaring/makulering av materiale</a>
                </li>
                <li>
                  <a href="#paragraf-16">&#xA7; 16. Ikrafttredelse</a>
                </li>
                <li>
                  <a href="#kapittel-1">Kommentarer til reglene</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-kapittel-1">Generelt</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1986-10-22-2373" id="dokument">
      <h1>Regler om personunders&#xF8;kelse i straffesaker.</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Hva reglene gjelder</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Reglene gjelder utf&#xF8;relsen av personunders&#xF8;kelser p&#xE5; oppdrag av p&#xE5;talemyndigheten eller retten, jf. <a href="lov/1981-05-22-25/&#xA7;162">straffeprosessloven &#xA7; 162</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Hvem utf&#xF8;rer personunders&#xF8;kelsen</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Personunders&#xF8;kelsen utf&#xF8;res av en skikket person som utpekes av kriminalomsorg i frihet, med mindre retten eller barnevernsnemnda har oppnevnt en bestemt person til &#xE5; foreta unders&#xF8;kelsen.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kriminalomsorg i frihet skal fortrinnsvis utpeke en av sine egne tjenestemenn til &#xE5; foreta unders&#xF8;kelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Private personunders&#xF8;kere</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">N&#xE5;r kriminalomsorg i frihet utpeker en personunders&#xF8;ker som ikke er dennes tjenestemann, er kriminalomsorg i frihet ansvarlig for unders&#xF8;kelsen og har instruksjonsmyndighet overfor unders&#xF8;keren.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Formularer m.v.</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ved personunders&#xF8;kelsen skal det benyttes godkjent formular.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Dersom det er mer enn ett &#xE5;r siden det sist ble utf&#xF8;rt personunders&#xF8;kelse av siktede, skal det benyttes godkjent formular for tilleggsunders&#xF8;kelse. Er det mer enn tre &#xE5;r siden det sist ble utf&#xF8;rt personunders&#xF8;kelse, skal det utf&#xF8;res en ny unders&#xF8;kelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Form&#xE5;let med unders&#xF8;kelsen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Form&#xE5;let med unders&#xF8;kelsen er &#xE5; skaffe opplysninger om siktedes personlighet, livsforhold og fremtidsmuligheter, til bruk for avgj&#xF8;relse av saken. Unders&#xF8;kelsen skal s&#xE6;rlig ta sikte p&#xE5; &#xE5; skaffe opplysninger som kan v&#xE6;re av betydning for sp&#xF8;rsm&#xE5;let om tilsyn og gjennomf&#xF8;ring av tiltak i eventuell tilsynsperiode.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Orientering til og innhenting av samtykke fra siktede</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">F&#xF8;r unders&#xF8;kelsen innledes, skal personunders&#xF8;keren gj&#xF8;re siktede kjent med form&#xE5;let med unders&#xF8;kelsen. Er siktede under 18 &#xE5;r, b&#xF8;r vergene gis den samme orientering.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Personunders&#xF8;keren skal s&#xE5; vidt mulig be om siktedes samtykke til &#xE5; innhente opplysninger om ham fra familie, arbeidsgiver m.v. og fra offentlige myndigheter som skoler, barnevernsnemnd og sosialstyre m.v. Er siktede under 18 &#xE5;r, b&#xF8;r ogs&#xE5; verger anmodes om &#xE5; gi samtykke til innhenting av opplysninger. Samtykke skal s&#xE5; vidt mulig gis skriftlig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">N&#xE5;r siktede eller verger ikke samtykker</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Dersom siktede helt eller delvis motsetter seg personunders&#xF8;kelsen, ved selv ikke &#xE5; medvirke til den eller ved ikke &#xE5; gi samtykke til at bestemte personer eller instanser kontaktes eller i det hele motsetter seg at personunders&#xF8;kelsen utf&#xF8;res, m&#xE5; daglig leder, i samr&#xE5;d med oppdragsgiver, n&#xF8;ye overveie om det i det hele b&#xF8;r utf&#xF8;res personunders&#xF8;kelse.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Oppdragsgiver underrettes dersom unders&#xF8;kelsen ikke utf&#xF8;res, med en begrunnelse fra daglig leder. Dersom unders&#xF8;kelsen utf&#xF8;res, skal oppdragsgiver underrettes om siktedes manglende samtykke og p&#xE5; hvilke punkter unders&#xF8;kelsen ikke er fullstendig. Det samme gjelder dersom verge ikke samtykker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Orientering til n&#xE6;rst&#xE5;ende slektninger</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Ved henvendelse til siktedes p&#xE5;r&#xF8;rende, jf. <a href="lov/1981-05-22-25/&#xA7;122">straffeprosessloven &#xA7; 122</a>, skal disse gj&#xF8;res oppmerksom p&#xE5; form&#xE5;let med unders&#xF8;kelsen. De skal gj&#xF8;res kjent med sin rett til ikke &#xE5; forklare seg for personunders&#xF8;keren. De skal videre gj&#xF8;res kjent med at de opplysningene som gis vil komme til siktedes kunnskap ved at han gj&#xF8;r seg kjent med personunders&#xF8;kelsen eller ved at opplysningene brukes under rettsforhandlingene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fremgangsm&#xE5;ten ved unders&#xF8;kelsen</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Opplysningene skaffes til veie dels gjennom personunders&#xF8;kerens samtaler med siktede og dels gjennom henvendelser til personer, institusjoner og myndigheter som antas &#xE5; kunne gi opplysninger av betydning.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Ved henvendelse til disse skal det opplyses om hvorvidt siktede har gitt samtykke til innhenting av opplysninger. P&#xE5; forlangende forevises skriftlig samtykke.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Opplysninger som kommer frem b&#xF8;r s&#xE5; vidt mulig s&#xF8;kes bekreftet eller etterpr&#xF8;vet. Kilde for opplysningene skal fremg&#xE5;. Det skal videre klart fremg&#xE5; hva som er faktiske opplysninger og hva som er vurderinger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Spesielt for private personunders&#xF8;kere</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Den private personunders&#xF8;keren gj&#xF8;res kjent med oppdraget og de mest n&#xF8;dvendige opplysninger som finnes i saksdokumentene. Er det n&#xF8;dvendig for personunders&#xF8;keren &#xE5; se saksdokumentene, skal dette s&#xE5; vidt mulig skje p&#xE5; friomsorgskontoret. Dersom det er n&#xF8;dvendig &#xE5; oversende kopi av dokumenter, skal disse returneres kontoret n&#xE5;r personunders&#xF8;keren er ferdig med dem. Det m&#xE5; ikke tas kopier av dokumentene. Skriftlig materiale som ikke returneres kontoret makuleres n&#xE5;r oppdraget er avsluttet.</article>
        <article class="legalP" id="paragraf-10-ledd-2">N&#xE5;r den private personunders&#xF8;keren vil innhente opplysninger fra institusjoner/offentlige myndigheter, skal kriminalomsorg i frihet anmodes om &#xE5; innhente opplysningene. Kontoret formidler opplysningene videre p&#xE5; betryggende m&#xE5;te, fortrinnsvis ved at personunders&#xF8;keren f&#xE5;r opplysningene p&#xE5; kontoret og skriver unders&#xF8;kelsen der.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Diskresjon, taushetsplikt, innsynsrett m.v.</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Personunders&#xF8;keren foretas slik at den ikke blir til un&#xF8;dig ulempe eller krenkelse for siktede eller andre. Dette gjelder s&#xE6;rlig der siktede ikke har tilst&#xE5;tt den straffbare handling han er siktet for. Det samme iakttas dersom personunders&#xF8;keren m&#xF8;ter som vitne i retten.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Personunders&#xF8;keren m&#xE5; ikke overfor uvedkommende r&#xF8;pe noe om de private forhold som fremkommer under arbeidet. Brudd p&#xE5; taushetsplikten straffes som bestemt i <a href="lov/1902-05-22-10/&#xA7;121">straffeloven &#xA7; 121</a>.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Siktede har rett til &#xE5; gj&#xF8;re seg kjent med innholdet av personunders&#xF8;kelsen og skal s&#xE5; vidt mulig underskrive p&#xE5; at s&#xE5; er skjedd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Orientering om tilsyn og andre s&#xE6;rvilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Siktede skal orienteres om hva tilsyn inneb&#xE6;rer. Dersom det er behov for det, skal han ogs&#xE5; orienteres om andre s&#xE6;rvilk&#xE5;r. Han skal gj&#xF8;res oppmerksom p&#xE5; sin rett til &#xE5; uttale seg om eventuelle s&#xE6;rvilk&#xE5;r, jf. <a href="lov/1902-05-22-10/&#xA7;53">straffeloven &#xA7; 53</a> nr. 1 og <a href="lov/1981-05-22-25/&#xA7;69">straffeprosessloven &#xA7; 69</a> tredje ledd.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Siktede m&#xE5; ikke forespeiles en bestemt avgj&#xF8;relse i saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Uttalelse om straffereaksjon, s&#xE6;rvilk&#xE5;r m.v.</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Kriminalomsorg i frihet (evt. den som er ansvarlig for personunders&#xF8;kelsen) skal som regel gi uttalelse om siktede b&#xF8;r st&#xE5; under tilsyn i tilfelle av betinget reaksjon. Det skal dessuten s&#xE5; vidt mulig legges frem forslag om tiltak som b&#xF8;r s&#xF8;kes gjennomf&#xF8;rt i tilsynsperioden og hvilke s&#xE6;rvilk&#xE5;r som anses egnet til &#xE5; gjennomf&#xF8;re tiltakene.</article>
        <article class="legalP" id="paragraf-13-ledd-2">N&#xE5;r det finnes hensiktsmessig, kan det foresl&#xE5;s tiltak som b&#xF8;r settes i verk i en eventuell soningsperiode.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Det skal gis opplysning om siktedes syn p&#xE5; de tiltak som foresl&#xE5;s gjennomf&#xF8;rt i tilsyns- eller soningsperioden, og p&#xE5; eventuelle s&#xE6;rvilk&#xE5;r.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Dersom siktede er enig/uenig i de tiltak som skal s&#xF8;kes gjennomf&#xF8;rt i tilsynstiden/eventuelt i soningstiden, skal dette fremg&#xE5; av personunders&#xF8;kelsen.</article>
        <article class="legalP" id="paragraf-13-ledd-5">Det skal bare gis uttalelse om valg av straffereaksjon n&#xE5;r oppdragsgiveren eller retten har bedt om det, og slik uttalelse finnes &#xE5; kunne gis.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Vitneplikt</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Personunders&#xF8;keren plikter &#xE5; m&#xF8;te som vitne i retten og uttale seg om unders&#xF8;kelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Oppbevaring/makulering av materiale</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Daglig leder for friomsorgskontoret m&#xE5; s&#xF8;rge for slik sikring av personunders&#xF8;kelsene at bare de som har rett til eller krav p&#xE5; opplysninger f&#xE5;r tilgang til dem. De skal ligge nedl&#xE5;st n&#xE5;r de ikke brukes i arbeidet. Dersom retten ikke beslutter tilsyn i den sak personunders&#xF8;kelsen gjelder, skal opplysningene i forbindelse med unders&#xF8;kelsen makuleres etter fem &#xE5;r, med mindre det i mellomtiden kommer et nytt oppdrag p&#xE5; vedkommende. Overf&#xF8;ring til godkjent arkivinstans likestilles med makulering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1986-10-22-2373/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Disse reglene trer i kraft fra 1. januar 1987. Reglene f&#xE5;r anvendelse p&#xE5; personunders&#xF8;kelser som besluttes etter dette tidspunkt.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Ved ikrafttredelsen oppheves regler om personunders&#xF8;kelse i straffesaker gitt av Justisdepartementet 21. mars 1967 nr. 3 med senere endringer.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/1986-10-22-2373/KAPITTEL_1">
        <h2>Kommentarer til reglene</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="SF/forskrift/1986-10-22-2373/KAPITTEL_1-1">
          <h3>Generelt</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">De nye reglene om personunders&#xF8;kelse medf&#xF8;rer ingen vesentlige endringer i forhold til de gamle. Generelt kan man si at det nye regelsettet har en mer utf&#xF8;rlig regulering av personunders&#xF8;kelser enn det som hittil har v&#xE6;rt gjeldende.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;1">&#xA7; 1</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2"><a href="lov/1981-05-22-25/&#xA7;162">Straffeprosessloven &#xA7; 162</a> bestemmer hvem som kan beslutte om personunders&#xF8;kelse skal foretas. Tidligere ble beslutning om personunders&#xF8;kelse alltid truffet av p&#xE5;talemyndigheten. Etter den nye straffeprosessloven m&#xE5; retten i visse tilfelle avgj&#xF8;re om personunders&#xF8;kelse skal foretas.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;2">&#xA7; 2</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">Jf. <a href="lov/1981-05-22-25/&#xA7;163">straffeprosessloven &#xA7; 163</a>. Normalt vil det v&#xE6;re kriminalomsorg i frihet som peker ut den som skal foreta unders&#xF8;kelsen. De nye reglene bestemmer at personunders&#xF8;kelsen fortrinnsvis skal utf&#xF8;res av friomsorgens egne tjenestemenn.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">Det er kontoret p&#xE5; det sted hvor lovforbryteren bor eller for et lengre tidsrom oppholder seg, som normalt skal ha saken til behandling, jf. <a href="forskrift/1985-06-28-1679/&#xA7;14-3">p&#xE5;taleinstruksen &#xA7; 14-3</a> annet ledd.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-5">Dersom retten har oppnevnt en bestemt person til &#xE5; foreta unders&#xF8;kelsen, f&#xF8;lger det av <a href="forskrift/1985-06-28-1679/&#xA7;14-3">p&#xE5;taleinstruksen &#xA7; 14-3</a> f&#xF8;rste ledd at sakens dokumenter skal sendes via vedkommende kontor for kriminalomsorg i frihet.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-6">I <a href="lov/1981-05-22-25/&#xA7;163">straffeprosessloven &#xA7; 163</a> annet ledd er det fastsatt at ingen kan gj&#xF8;re tjeneste som personunders&#xF8;ker n&#xE5;r han etter <a href="lov/1915-08-13-5/&#xA7;106">domstolloven &#xA7;&#xA7; 106</a> eller <a href="lov/1915-08-13-5/&#xA7;108">108</a> vil v&#xE6;re ugild som dommer. At en personunders&#xF8;ker er ugild vil si at det foreligger omstendigheter som er egnet til &#xE5; svekke tilliten til vedkommendes upartiskhet. Den nye bestemmelsen inneb&#xE6;rer at ansatte ved friomsorgskontorene ikke vil kunne foreta personunders&#xF8;kelse av egne klienter.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;3">&#xA7; 3</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-7">Kriminalomsorg i frihet skal nytte private personunders&#xF8;kere i begrenset utstrekning, jf. kommentarene til <a href="forskrift/1986-10-22-2373/&#xA7;2">&#xA7; 2</a>.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;4">&#xA7; 4</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-8">1. desember 1981 ble nytt personunders&#xF8;kelsesformular tatt i bruk, jf. rundskriv G-281/81 73. Formularet skulle utpr&#xF8;ves i tiden frem til den nye straffeprosessloven tr&#xE5;dte i kraft. P&#xE5; bakgrunn av h&#xF8;ringsuttalelser er formularet blitt noe endret.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-9">Bruken av formular for tilleggsunders&#xF8;kelse m&#xE5; ses i sammenheng med <a href="forskrift/1985-06-28-1679/&#xA7;14-1">p&#xE5;taleinstruksen &#xA7; 14-1</a> siste ledd som sier at det b&#xF8;r innhentes tilleggsopplysninger fra kriminalomsorg i frihet dersom det er mer enn 1 &#xE5;r siden det sist ble utf&#xF8;rt personunders&#xF8;kelse. Videre er det tatt inn en ny bestemmelse om at ny unders&#xF8;kelse skal foretas n&#xE5;r det er mer enn 3 &#xE5;r siden sist det ble utf&#xF8;rt slik unders&#xF8;kelse. En rekke av h&#xF8;ringsinstansene gikk inn for denne grensen.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;5">&#xA7; 5</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-10">Jf. <a href="lov/1981-05-22-25/&#xA7;161">straffeprosessloven &#xA7; 161</a> annet ledd. Unders&#xF8;kelsen skal gi faktiske opplysninger som gj&#xF8;r det mulig for p&#xE5;talemyndigheten og domstolene &#xE5; foreta en vurdering av siktedes personlighet, livsforhold og fremtidsmuligheter. Generelle karakteristikker av siktede skal unng&#xE5;s.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;6">&#xA7; 6</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-11">Jf. <a href="lov/1981-05-22-25/&#xA7;168">straffeprosessloven &#xA7; 168</a>. En viktig del av en personunders&#xF8;kelse av siktede best&#xE5;r i &#xE5; innhente n&#xE6;rmere opplysninger om hans familieforhold, skolegang, arbeidsforhold osv. Dette gj&#xF8;res ved henvendelse b&#xE5;de til offentlige myndigheter og til private.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-12">Offentlige myndigheter og tjenestemenn p&#xE5;legges i straffeprosessloven &#xA7; 168 &#xE5; bist&#xE5; unders&#xF8;keren med opplysninger som disse ber om til bruk for saken. Denne opplysningsplikten gjelder bare s&#xE5; langt det ikke strider mot bestemmelser om taushetsplikt.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-13">Samtykke fra klienten kan oppheve taushetsplikten. Unders&#xF8;keren har da krav p&#xE5; &#xE5; f&#xE5; opplysninger som dekkes av klientens samtykke. Samtykke kan begrenses til f.eks. bestemte offentlige organer og kan n&#xE5;r som helst trekkes tilbake.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-14">Uavhengig av klientens samtykke gir <a href="lov/1967-02-10/&#xA7;13a">forvaltningsloven &#xA7; 13a</a> og <a href="lov/1967-02-10/&#xA7;13b">&#xA7; 13b</a> offentlige tjenestemenn en adgang til &#xE5; fravike taushetsplikten i visse tilfeller. Selv om opplysningene &#xF8;nskes i forbindelse med en personunders&#xF8;kelse vil tjenestemannen her ha en taushetsrett, men ingen plikt til &#xE5; forklare seg.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-15">Privatpersoner har ingen plikt til &#xE5; gi opplysninger til en personunders&#xF8;ker selv om de sitter inne med viktige opplysninger.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-16">Rettslig avh&#xF8;r kan unders&#xF8;keren anmode om dersom det finnes n&#xF8;dvendig &#xE5; fremtvinge en forklaring.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;9">&#xA7; 9</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-17">N&#xE5;r det gjelder innhenting av opplysninger vises det til kommentarene til <a href="forskrift/1986-10-22-2373/&#xA7;6">&#xA7; 6</a>.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-18">Kilde for opplysningene skal fremg&#xE5; under hvert enkelt punkt i personunders&#xF8;kelsesformularet. I tillegg kommer en samlet kildeangivelse, jf. formularets pkt. 12. Kildeangivelse er av vesentlig betydning for domstolene og p&#xE5;talemyndigheten, idet unders&#xF8;kelsen er en viktig del av deres beslutningsgrunnlag ved avgj&#xF8;relsen av reaksjonssp&#xF8;rsm&#xE5;let.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;10">&#xA7; 10</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-19">Bestemmelsen ble kritisert i en rekke av h&#xF8;ringsuttalelsene, fordi den er vanskelig &#xE5; praktisere. Den m&#xE5; imidlertid ses i sammenheng med de vilk&#xE5;r Datatilsynet har satt i konsesjon for klientregistre i kriminalomsorg i frihet av 10. desember 1981 (vedlagt rundskriv G-8/82 5), jf. pkt. 4.1. Innsamling/kontroll, pkt. 4.2. Utlevering av opplysninger fra registeret, pkt. 4.3. Sletting av opplysninger.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;11">&#xA7; 11</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-20">Jf. <a href="lov/1981-05-22-25/&#xA7;169">straffeprosessloven &#xA7; 169</a>. Kravet om diskresjon begrunnes i at en personunders&#xF8;kelse representerer et alvorlig inngrep i siktedes privatliv. B&#xE5;de utarbeidelse av unders&#xF8;kelsen og bruken av den skal skje s&#xE5; sk&#xE5;nsomt som mulig.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-21">Personunders&#xF8;keren har plikt til &#xE5; gi opplysninger som er av betydning for oppdraget.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-22">Jf. <a href="lov/1981-05-22-25/&#xA7;170">straffeprosessloven &#xA7; 170</a>. Den taushetsplikt som er p&#xE5;lagt personunders&#xF8;keren tar bare sikte p&#xE5; &#xE5; hindre at opplysninger gis til uvedkommende. Overfor p&#xE5;talemyndigheten og retten vil vedkommende ha plikt til &#xE5; gi opplysninger om de unders&#xF8;kelser og funn som han har gjort som personunders&#xF8;ker. Det m&#xE5; antas at det heller ikke vil v&#xE6;re noe til hinder for at opplysningene blir gitt i forbindelse med fullbyrding av eventuell id&#xF8;mt straff dersom de antas &#xE5; ha betydning i den forbindelse.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-23">Dersom opplysningene er av en slik art at de vil kunne virke krenkende for siktede eller andre, kan unders&#xF8;keren be om &#xE5; f&#xE5; avgi forklaring for lukkede d&#xF8;rer, jf. <a href="lov/1981-05-22-25/&#xA7;164">straffeprosessloven &#xA7; 164</a> annet ledd og <a href="lov/1915-08-13-5/&#xA7;126">domstolloven &#xA7; 126</a> f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-24">N&#xE5;r det gjelder innsynsretten vises det til tidligere nevnte konsesjon for personregistre pkt. 4.7 og <a href="lov/1978-06-09-48/&#xA7;7">personregisterloven &#xA7; 7</a>.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;12">&#xA7; 12</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-25">Det er viktig at siktede gis en grundig orientering om hva tilsyn inneb&#xE6;rer og f&#xF8;lgene av at s&#xE6;rvilk&#xE5;r brytes.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;13">&#xA7; 13</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-26">Personunders&#xF8;kerens oppgave er &#xE5; frembringe opplysninger om siktedes personlige forhold og dessuten skissere tiltak som realistisk og n&#xF8;kternt kan tenkes iverksatt i l&#xF8;pet av tilsynstiden. Det b&#xF8;r legges betydelig vekt p&#xE5; tiltaksdelen i unders&#xF8;kelsen slik at domstolene og p&#xE5;talemyndigheten f&#xE5;r et godt grunnlag &#xE5; bygge p&#xE5; ved reaksjonsfastsettelsen.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-27">If&#xF8;lge <a href="lov/1902-05-22-10/&#xA7;53">straffeloven &#xA7; 53</a> nr. 1 og <a href="lov/1981-05-22-25/&#xA7;69">straffeprosessloven &#xA7; 69</a> tredje ledd har tiltalte rett til &#xE5; uttale seg om eventuelle s&#xE6;rvilk&#xE5;r. Det er derfor hensiktsmessig at vedkommendes syn innhentes i forbindelse med personunders&#xF8;kelsen.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;14">&#xA7; 14</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-28">Jf. <a href="lov/1981-05-22-25/&#xA7;164">straffeprosessloven &#xA7; 164</a>. Innkalles unders&#xF8;keren til &#xE5; gi forklaring for den d&#xF8;mmende rett, vil han etter den nye straffeprosessloven st&#xE5; i en mellomstilling mellom en sakkyndig og et vitne.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-29">Personunders&#xF8;kelsen kan brukes som bevis under hovedforhandlingen n&#xE5;r muntlig avh&#xF8;r ikke kan settes i verk, eller ikke finnes n&#xF8;dvendig, jf. <a href="lov/1981-05-22-25/&#xA7;299">straffeprosessloven &#xA7; 299</a>.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;15">&#xA7; 15</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-30">Bestemmelsen m&#xE5; ses i sammenheng med vilk&#xE5;r fastsatt av Datatilsynet i konsesjon for personregistre i kriminalomsorg i frihet, jf. pkt. 4.3. Sletting av opplysninger og pkt. 4.4. Adgang til registeret &#x2013; sikring.</article>
          <article class="defaultP">
            <i>Til <a href="forskrift/1986-10-22-2373/&#xA7;16">&#xA7; 16</a></i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-31">De nye reglene samt formularet f&#xE5;r anvendelse p&#xE5; unders&#xF8;kelser besluttet etter 1. januar 1987.</article>
        </section>
      </section>
    </main>
  </body>
</html>
