<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrifter om hvilken fart som skal regnes som fjernfart ved skattlegging av sj&#xF8;menn.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1972-12-04-2</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1972-12-04-2</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 1972 s 1972, II 1972 s 1120</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1973-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1947-03-21-2/&#xA7;6">lov/1947-03-21-2/&#xA7;6</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om &#xAB;fjernfart&#xBB; mht. sj&#xF8;mannsskatt</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrifter om hvilken fart som skal regnes som fjernfart ved skattlegging av sj&#xF8;menn.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finans- og tolldepartementet 4. desember 1972 med hjemmel i &#xA7; 6 nr. 5 i <a href="lov/1947-03-21-2">lov av 21. mars 1947 nr. 2</a> om skattlegging av sj&#xF8;menn</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1972-12-04-2</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrifter om hvilken fart som skal regnes som fjernfart ved skattlegging av sj&#xF8;menn.</a>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1972-12-04-2" id="dokument">
      <h1>Forskrifter om hvilken fart som skal regnes som fjernfart ved skattlegging av sj&#xF8;menn.</h1>
      <ol class="defaultList" type="1">
        <li data-name="1." value="1">
          <article class="listArticle" id="punkt-1">
            <article class="legalP" id="punkt-1-ledd-1">Sj&#xF8;menn p&#xE5; skip som seiler i fjernfart, kan kreve fradrag i sj&#xF8;mannsskatten med det bel&#xF8;p som blir fastsatt av Stortinget for den enkelte budsjettermin.</article>
          </article>
        </li>
        <li data-name="2." value="2">
          <article class="listArticle" id="punkt-2">
            <article class="legalP" id="punkt-2-ledd-1">Skipet anses &#xE5; seile i fjernfart n&#xE5;r det i minst 6 m&#xE5;neder av trekk&#xE5;ret seiler hovedsaklig mellom andre havner enn norske, danske og svenske havner. Skip som vanligvis hver m&#xE5;ned har anl&#xF8;p av norsk, dansk eller svensk havn, regnes ikke &#xE5; seile i fjernfart.</article>
            <article class="legalP" id="punkt-2-ledd-2">Bruk av trekktabeller for fjernfart er betinget av at skipet er satt i fart. Sj&#xF8;menn som er beskjeftiget p&#xE5; nybygg, vil ikke kunne trekkes etter fjernfart-tabeller f&#xF8;r fra og med den m&#xE5;ned skipet settes i fart. Dette gjelder selv om skipet blir bygget ved verft som ligger utenfor norsk, dansk og svensk territorium. Ventehyre, hyre oppeb&#xE5;ret under deltakelse i kurs og lignende hyrer som utbetales mens sj&#xF8;mannen er i land, kan ikke skattelegges etter tabellene for fjernfart.</article>
          </article>
        </li>
        <li data-name="3." value="3">
          <article class="listArticle" id="punkt-3">
            <article class="legalP" id="punkt-3-ledd-1">N&#xE5;r skipet i l&#xF8;pet av &#xE5;ret g&#xE5;r over i fart som nevnt under pkt. 2, f&#xF8;rste ledd, kan Direktoratet for sj&#xF8;menn treffe bestemmelse om &#xE5; fravike 6 m&#xE5;neders fristen. Direktoratet kan herunder bestemme at de trekktabeller som gjelder for fjernfart, skal komme til anvendelse fra og med m&#xE5;neden etter den m&#xE5;ned da skipet gikk over i ny fart.</article>
            <article class="legalP" id="punkt-3-ledd-2">N&#xE5;r et skip skal g&#xE5; over fra n&#xE6;rfart til fjernfart, m&#xE5; rederiet snarest mulig sende melding om skipets fremtidige fart til Direktoratet for sj&#xF8;menn. Det m&#xE5; ikke nyttes skattetabeller for fjernfart f&#xF8;r direktoratets godkjennelse foreligger.</article>
            <article class="legalP" id="punkt-3-ledd-3">S&#xF8;knad om bruk av fjernfarttabeller for vedkommende trekk&#xE5;r m&#xE5; v&#xE6;re innsendt senest innen trekk&#xE5;rets utl&#xF8;p.</article>
          </article>
        </li>
        <li data-name="4." value="4">
          <article class="listArticle" id="punkt-4">
            <article class="legalP" id="punkt-4-ledd-1">Direktoratet for sj&#xF8;menn kan p&#xE5;legge rederiet &#xE5; sende inn fartsoppgaver for rederiets skip.</article>
          </article>
        </li>
        <li data-name="5." value="5">
          <article class="listArticle" id="punkt-5">
            <article class="legalP" id="punkt-5-ledd-1">Disse forskrifter trer i kraft 1. januar 1973 og avl&#xF8;ser forskrifter fastsatt av Finans- og tolldepartementet 2. desember 1971.</article>
          </article>
        </li>
      </ol>
    </main>
  </body>
</html>
