<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om l&#xF8;nn 1. og 17. mai.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1947-04-26-1</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1947-04-26-1</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Arbeidsmilj&#xF8;- og sikkerhetsavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 1947 s 269, II 1947 s 179</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1947-06-09</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1947-04-26-1/&#xA7;3">lov/1947-04-26-1/&#xA7;3</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om l&#xF8;nn 1. og 17. mai</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om l&#xF8;nn 1. og 17. mai.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sosialdepartementet, med heimel i lov av 26. april 1947 om 1. og 17. mai som h&#xF8;gtidsdager &#xA7; 3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1947-04-26-1</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om l&#xF8;nn 1. og 17. mai.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">I</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1947-04-26-1" id="dokument">
      <h1>Forskrift om l&#xF8;nn 1. og 17. mai.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="SF/forskrift/1947-04-26-1/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">I.</span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Betaling av full l&#xF8;nn etter &#xA7; 3, f&#xF8;rste punktum, til arbeidstaker som har fri 1. og 17. mai, skjer for timel&#xF8;nt arbeidstaker etter den timel&#xF8;nn som gjelder for vanlige virkedager og p&#xE5; grunnlag av ordin&#xE6;r arbeidstid. Faller h&#xF8;gtidsdag som nevnt p&#xE5; en l&#xF8;rdag, skal det betales for den ordin&#xE6;re arbeidstid p&#xE5; l&#xF8;rdager. Arbeidstakere som helt eller delvis arbeider p&#xE5; akkord eller med stykkl&#xF8;nn, f&#xE5;r betaling etter den gjennomsnittlige dagsfortjenesten i ordin&#xE6;r arbeidstid de siste to vekene, eller &#x2013; om dette ikke er p&#xE5; det rene &#x2013; etter den dagsfortjeneste som kommer fram ved endelig oppgj&#xF8;r av den l&#xF8;pende akkord.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-2">Den som arbeider p&#xE5; dagl&#xF8;nn f&#xE5;r sin vanlige dagl&#xF8;nn (kontantl&#xF8;nn).</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-3">Skiftarbeidere som ikke har arbeid p&#xE5; h&#xF8;gtidsdag som nevnt, skal ha ordin&#xE6;r skiftbetaling uten noe tillegg. Men skiftarbeidere som etter skiftplan (arbeidsordning) hadde friskift slik h&#xF8;gtidsdag, skal ikke ha betaling.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-4">Den som arbeider p&#xE5; fast l&#xF8;nn + provisjon f&#xE5;r betaling p&#xE5; grunnlag av den faste l&#xF8;nn.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-5">I l&#xF8;nn inng&#xE5;r ogs&#xE5; dyrtidstillegg.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">II.</span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Arbeidstaker som har m&#xE5;neds- eller vekel&#xF8;nn og som ikke f&#xE5;r fradrag i sin vanlige l&#xF8;nn for helgedager, har ikke krav p&#xE5; ekstrabetaling for 1. og 17. mai n&#xE5;r han ikke er i arbeid slik h&#xF8;gtidsdag.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">III.</span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">I bedrifter som g&#xE5;r med innskrenket drift, skal betalinga for 1. og 17. mai i det minste utgj&#xF8;re samme br&#xF8;kdel av full dagl&#xF8;nn reknet etter punkt I ovafor som den nedsatte arbeidstid utgj&#xF8;r av full ordin&#xE6;r arbeidstid. Ved bedrifter som arbeider 32 timer i veka, blir betalinga eksempelvis 32/48, alts&#xE5; 2/3 av full dagl&#xF8;nn, ved bedrifter som bare sysselsetter 1/3 av arbeidsstyrken vekselvis hver 3 veke, skal det betales minst 1/3 av full dagl&#xF8;nn. Regelen i punkt 1, andre punktum, gjelder p&#xE5; tilsvarende m&#xE5;te.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">IV.</span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Arbeidstaker som 1. eller 17. mai er frav&#xE6;rende p&#xE5; ferie, skal ha l&#xF8;nn etter reglene ovafor. Arbeidstakeren kan kreve at ferien forlenges med en dag for hver slik h&#xF8;gtidsdag som faller i ferien.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-2">Har arbeidstakeren krav p&#xE5; sjukepenger for 1. eller 17. mai, kommer disse til fradrag i l&#xF8;nna.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">V.</span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Det reknes vanlig feriegodtgj&#xF8;ring for l&#xF8;nn 1. og 17. mai.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">VI.</span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Arbeidstaker taper retten til full l&#xF8;nn 1. og 17. mai etter lovens &#xA7; 3, f&#xF8;rste punktum, om han uten samtykke av arbeidsgiveren fors&#xF8;mmer sitt arbeids siste virkedag f&#xF8;r eller f&#xF8;rste virkedag etter slik h&#xF8;gtidsdag. Dette gjelder likevel ikke om arbeidstakeren ved attest fra l&#xE6;ge godtgj&#xF8;r at fors&#xF8;mmelsen skyldes sjukdom eller frav&#xE6;ret skyldes ferie, plikt til &#xE5; ivareta offentlig ombud eller annen tvingende grunn.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">VII.</span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Arbeidstaker som blir satt til arbeid 1. eller 17. mai og som etter avtale eller regulativ har krav p&#xE5; tillegg for arbeid p&#xE5; s&#xF8;ndager, skal ha samme tilleggsbetaling for disse dager som det tillegg til sin vanlige l&#xF8;nn som han f&#xE5;r for arbeid p&#xE5; s&#xF8;ndager. Har han etter avtale eller regulativ ikke krav p&#xE5; tillegg for s&#xF8;ndager, har han heller ikke slikt krav for 1. eller 17. mai. Er det ikke avgjort noe om han skal ha tilleggsbetaling for s&#xF8;ndager, skal han ha 50 % tillegg til den l&#xF8;nn som han oppeb&#xE6;rer gjennomsnittlig pr. time for vanlige virkedager.</article>
        </article>
      </section>
    </main>
  </body>
</html>
