<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om ansiennitet og kommandomyndighet for befal i Forsvaret</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1957-10-18-9092</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1957-10-18-9092</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Pers/org.avd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">II 1957 s 787</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1957-10-18</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1814-05-17/&#xA7;25">lov/1814-05-17/&#xA7;25</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. om ansiennitet/kommandomyndighet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om ansiennitet og kommandomyndighet for befal i Forsvaret</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Reglene om kommandomyndighet trer i kraft straks mens reglene om ansiennitet trer i kraft fra det tidspunkt Forsvarsdepartementet bestemmer. Tidligere gitte regler om ansiennitet og kommandomyndighet for befal i Forsvaret oppheves fra det tidspunkt de nye regler trer i kraft. <br/><strong>Endret</strong> 8. mars 1991 (som opphever iflg. FOs gjennomgang 1997).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1957-10-18-9092</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om ansiennitet og kommandomyndighet for befal i Forsvaret</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">A. Kommandomyndighet.</a>
                </li>
                <li>
                  <a href="#kapittel-2">Kapitel B.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1957-10-18-9092" id="dokument">
      <h1>Forskrift om ansiennitet og kommandomyndighet for befal i Forsvaret</h1>
      <section class="section" data-name="kapA" id="kapittel-1" data-lovdata-URL="SF/forskrift/1957-10-18-9092/KAPITTEL_1">
        <h2>A. Kommandomyndighet.</h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="kapittel-1-punkt-1">
              <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Kommandomyndighet er rett og plikt til &#xE5; f&#xF8;re kommando p&#xE5; den m&#xE5;te og i det omfang som er tjenstlig p&#xE5;krevet og tillatt.</article>
              <article class="legalP" id="kapittel-1-punkt-1-ledd-2">I alminnelighet gjelder kommandoforholdet kun for foresatt likeoverfor undergitt. Under de i punkt 5, siste avsnitt nevnte forhold, samt under s&#xE6;rlige forhold som overraskende angrep, ordensforstyrrelser, ulykker, brann og naturkatastrofer, har enhver befalingsmann kommandomyndighet overfor en underordnet, uansett om de tilh&#xF8;rer samme eller forskjellig forsvarsgren, avdeling m.v.</article>
              <article class="legalP" id="kapittel-1-punkt-1-ledd-3">Den som har kommandomyndigheten kan bare overlate den til en annen n&#xE5;r han selv har lovlig forfall og n&#xE5;r det skjer p&#xE5; foreskrevet m&#xE5;te. (Jfr. pkt. 5, 1.ledd).</article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="kapittel-1-punkt-2">
              <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Befalingsmann tar kommando etter grad og ansiennitet (konkurranseansiennitet), s&#xE5;fremt intet annet er fastsatt i henhold til nedenst&#xE5;ende bestemmelser.</article>
            </article>
          </li>
          <li data-name="3." value="3">
            <article class="listArticle" id="kapittel-1-punkt-3">
              <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Befalingsmann som av beordringsmyndigheten er beordret til bestemt stilling, tar kommando i samsvar med det som er fastsatt for stillingen. Nestkommanderende tar s&#xE5;ledes kommando i sjefens frav&#xE6;r.</article>
            </article>
          </li>
          <li data-name="4." value="4">
            <article class="listArticle" id="kapittel-1-punkt-4">
              <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Befalingsmann kan innen den styrke eller enhet som er underlagt ham, gi en underordnet kommando over en st&#xF8;rre eller mindre del av denne styrke.</article>
              <article class="legalP" id="kapittel-1-punkt-4-ledd-2">N&#xE5;r ikke annerledes er uttrykkelig bestemt (jfr. pkt. 2) kan s&#xE5;dan kommando bare tillegges overordnet likeoverfor underordnet n&#xE5;r unntas de i pkt. 7 og 9 nevnte tilfelle.</article>
            </article>
          </li>
          <li data-name="5." value="5">
            <article class="listArticle" id="kapittel-1-punkt-5">
              <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Befalingsmann som er forhindret fra &#xE5; f&#xF8;re kommando skal selv beordre en midlertidig stedfortreder, hvis det ikke er mulig for hans n&#xE6;rmeste foresatte &#xE5; foreta beordringen.</article>
              <article class="legalP" id="kapittel-1-punkt-5-ledd-2">Som stedfortreder beordres eldste befalingsmann som er til r&#xE5;dighet, hvis ikke s&#xE6;rlige hensyn gj&#xF8;r det n&#xF8;dvendig &#xE5; velge en annen (jfr. pkt. 10). Er stedfortreder utpekt p&#xE5; forh&#xE5;nd (jfr. pkt. 2), overtar denne kommandoen. Om mulig overgis kommandoen ved skriftlig ordre.</article>
              <article class="legalP" id="kapittel-1-punkt-5-ledd-3">Eldste befalingsmann (jfr. pkt. 6) skal p&#xE5; eget tiltak ta kommandoen hvis stedfortreder ikke er utpekt eller beordret. Det samme gjelder i en samling av enkeltpersoner og enheter som er blitt skilt fra egen styrke.</article>
            </article>
          </li>
          <li data-name="6." value="6">
            <article class="listArticle" id="kapittel-1-punkt-6">
              <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Befalingsmann som gjennom utdannelse og tjeneste har forutsetninger for &#xE5; f&#xF8;re kommando over stridsenhet, fart&#xF8;y og fly, tar kommando over disse foran andre befalingsmenn (jfr. ogs&#xE5; pkt. 9).</article>
              <article class="legalP" id="kapittel-1-punkt-6-ledd-2">I den h&#xF8;yere ledelse og kontroll av nevnte enheter gjelder det samme.</article>
            </article>
          </li>
          <li data-name="7." value="7">
            <article class="listArticle" id="kapittel-1-punkt-7">
              <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Under &#xF8;velse kan befalingsmann i utdannelses- eller &#xF8;velses&#xF8;yemed gis kommando over andre befalingsmenn uten hensyn til grad og ansiennitet.</article>
              <article class="legalP" id="kapittel-1-punkt-7-ledd-2">Elever p&#xE5; skoler, kurs og under &#xF8;velser kan i utdannelses&#xF8;yemed gis kommando over menige og befalingsmenn uten hensyn til grad og ansiennitet.</article>
              <article class="legalP" id="kapittel-1-punkt-7-ledd-3">Menig kan gis kommando over menig.</article>
            </article>
          </li>
          <li data-name="8." value="8">
            <article class="listArticle" id="kapittel-1-punkt-8">
              <article class="legalP" id="kapittel-1-punkt-8-ledd-1">Skipssjef og nestkommanderende samt f&#xF8;rer av fly har i alminnelighet kommando i alt som ang&#xE5;r sikkerhet, man&#xF8;ver og ordning ombord (jfr. pkt. 11).</article>
            </article>
          </li>
          <li data-name="9." value="9">
            <article class="listArticle" id="kapittel-1-punkt-9">
              <article class="legalP" id="kapittel-1-punkt-9-ledd-1">Befalingsmenn som gjennom utdannelse og tjeneste er forutsatt anvendt i administrasjon, veterin&#xE6;rtjeneste, musikkorps, geistlighet, velferd o.l., tar i alminnelighet bare kommando innen sin tjenestegren (bransje) og over personell som s&#xE6;rskilt er underlagt dem.</article>
              <article class="legalP" id="kapittel-1-punkt-9-ledd-2">Foresatt kan bestemme at ovennevnte befalingsmenn (unntatt sanitetsbefal og geistlige) gis mer omfattende kommando. De kan s&#xE5;ledes gis kommando under vakttjeneste, branntjeneste, indre tjeneste m.v.</article>
              <article class="legalP" id="kapittel-1-punkt-9-ledd-3">Under s&#xE6;rlige forhold (f.eks. overraskende angrep, ordensforstyrrelser, naturkatastrofer) skal disse befalingsmenn (unntatt sanitetsbefal og geistlige) p&#xE5; eget tiltak ta alminnelig kommando (jfr. pkt. 6).</article>
            </article>
          </li>
          <li data-name="10." value="10">
            <article class="listArticle" id="kapittel-1-punkt-10">
              <article class="legalP" id="kapittel-1-punkt-10-ledd-1">Befalingsmann skal holde n&#xE6;rmeste foresatte underrettet om inntrufne endringer i kommandoforholdene.</article>
            </article>
          </li>
          <li data-name="11." value="11">
            <article class="listArticle" id="kapittel-1-punkt-11">
              <article class="legalP" id="kapittel-1-punkt-11-ledd-1">Foran nevnte alminnelige bestemmelser gjelder ogs&#xE5; for fellesoperasjoner og i forholdet mellom forsvarsgrenene.</article>
            </article>
          </li>
          <li data-name="12." value="12">
            <article class="listArticle" id="kapittel-1-punkt-12">
              <article class="legalP" id="kapittel-1-punkt-12-ledd-1">Innenfor rammen av disse regler om kommandomyndighet kan n&#xE6;rmere regler fastsettes av Forsvarsdepartementet.</article>
            </article>
          </li>
        </ol>
      </section>
      <section class="section" data-name="kapB" id="kapittel-2" data-lovdata-URL="SF/forskrift/1957-10-18-9092/KAPITTEL_2">
        <h2>Kapitel B.</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Opphevet 05.01.1973.</article>
      </section>
    </main>
  </body>
</html>
