<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om Norsk Lysingsblad. Innrykking og betaling for proklamaer og ektepakter.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1949-01-20-1</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1949-01-20-1</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Digitaliserings- og forvaltningsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for forvaltningsutvikling</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">II 1949 s 41</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1949-03-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2004-01-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="forskrift/2003-12-16-1630">forskrift/2003-12-16-1630</a> fra 2004-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1946-10-11-1/&#xA7;3">lov/1946-10-11-1/&#xA7;3</a>
            </li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2024-01-02 (departementstilh&#xF8;righet)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Norsk Lysingsblad</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om Norsk Lysingsblad. Innrykking og betaling for proklamaer og ektepakter.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Endret</strong> ved forskrift <a href="forskrift/2003-12-16-1630">16 des 2003 nr. 1630</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1949-01-20-1</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om Norsk Lysingsblad. Innrykking og betaling for proklamaer og ektepakter.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">Innrykkingen av proklamaer.</a>
                </li>
                <li>
                  <a href="#kapittel-2">Proklamaer og ektepakter. Betalingsm&#xE5;ten.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1949-01-20-1" id="dokument">
      <h1>Forskrift om Norsk Lysingsblad. Innrykking og betaling for proklamaer og ektepakter.</h1>
      <article class="legalP" id="ledd-1">Departementet har funnet &#xE5; burde innf&#xF8;re en forenkling n&#xE5;r det gjelder innrykkingen av proklamaer og andre kunngj&#xF8;ringer i Norsk Lysingsblad og ved betalingen for innrykkede proklamaer og ektepakter.</article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/1949-01-20-1/KAPITTEL_1">
        <h2>Innrykkingen av proklamaer.</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Rubrikken for proklamaer vil f&#xE5; en innledning inneholdende de deler som er felles for samtlige proklamaer etter avd&#xF8;de. I det enkelte proklama vil en videre sl&#xF8;yfe dagen for dets utstedelse og i tilfelle skiftedommerens navn.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Proklamaene vil i Lysingsbladet bli ordnet alfabetisk, og slik at rubrikken deles for s&#xE5; vidt det gjelder 1. gangs eller 2. gangs innrykking.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Etter den nye ordning vil rubrikken for proklamaer eksempelvis f&#xE5; f&#xF8;lgende utseende:</article>
        <article class="legalP" id="kapittel-1-ledd-4">
          <i>Proklamaer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Krav etter avd&#xF8;de m&#xE5; om kravet ikke skal tapes, meldes innen 3 m&#xE5;neder til den som er nevnt nedenfor:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">gangs innrykking: <ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-1-ledd-1">Bakken, Peder, fisker, Ballangen. Steigen skifterett, Narvik.</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-2-ledd-1">Gjertsen, Rolf, l&#xE6;rer, Storgt. 17, Haugesund, i uskiftet bo med f&#xF8;r avd&#xF8;de hustru Gerd. Bokholder Sverre Gjertsen, Storgt. 17, Haugesund.</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-3-ledd-1">Mol&#xF8;kken, Nikoline, f&#xF8;der&#xE5;dsenke, Gransherad. Tinn og Heddal skifterett, Notodden.</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-4-ledd-1">R&#xF8;svik, Johannes, kj&#xF8;pmann, Prinsensgt. 20, Oslo, i felleseie med gjenlevende hustru Othilie. Sakf&#xF8;rer Peder &#xC5;s, Grubbegt. 1, Oslo.</article></article></li></ul></article></article></li><li data-name="2." value="2"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">gangs innrykking: <ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1-punkt-1-ledd-1">Flessvik, Ingvald, g&#xE5;rdbruker, Feiring. Eidsvoll skifterett, Eidsvoll.</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1-punkt-2-ledd-1">Uthaug, Inga, rentenist, Havnegt. 11, Troms&#xF8;, i uskiftet bo med f&#xF8;r avd&#xF8;d mann Olav. Skipsf&#xF8;rer Olav Uthaug, Storgt. 7, Troms&#xF8;.</article></article></li></ul></article></article></li></ol></article>
        <article class="legalP" id="kapittel-1-ledd-6">En har funnet &#xE5; kunne fastsette ens betaling for alle innrykkinger. Prisen vil inntil videre v&#xE6;re kr. 3 pr. innrykking.</article>
        <article class="legalP" id="kapittel-1-ledd-7">For &#xE5; lette gjennomf&#xF8;ringen av den nye ordning skal proklamaene sendes inn til Norsk Lysingsblad etter et fastsatt skjema med f&#xF8;lgende innhold:</article>
        <article class="legalP" id="kapittel-1-ledd-8">
          <i>Proklama</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Krav etter avd&#xF8;de m&#xE5; om det ikke skal tapes meldes innen 3 m&#xE5;neder.</article>
        <div class="indent">
          <article class="defaultP">Avd&#xF8;des navn: ......... (slektsnavn) ......... (fornavn)</article>
          <article class="defaultP">Stilling: ...................................</article>
          <article class="defaultP">Siste bopel: ................................</article>
          <article class="defaultP">I s&#xE6;reie/felleseie/uskifte med:<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> ...........................</article>
          <article class="defaultP">Kravet meldes til: ..........................<br/>(skifterett, testamentsfullbyrder, loddeier eller fullmektig for loddeier(ne)).</article>
        </div>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Stryk det som ikke passer.</article>
        </footer>
        <div class="indent">
          <article class="defaultP">Stempelmerker kr. 6,00 for kunngj&#xF8;ringen p&#xE5;klebes her.</article>
          <article class="defaultP">Utfylles av Norsk Lysingsblad:</article>
          <article class="defaultP">1. gangs innrykking: .......................</article>
          <article class="defaultP">2. gangs innrykking: .......................</article>
        </div>
        <article class="legalP" id="kapittel-1-ledd-10">En legger ved en del eksemplarer av det utarbeidede skjema, som vil bli &#xE5; f&#xE5; hos Statens trykksakekspedisjon. Private vil kunne f&#xE5; det utlevert hos skifteforvalterne og hos lensmennene. Proklama m&#xE5; settes opp etter skjemaet s&#xE5; vel ved offentlige skifter som ved private. Skjemaet er laget slik at det ogs&#xE5; vil kunne brukes ved kunngj&#xF8;ring i lokalavisen og ved oppslag p&#xE5; rettsstedet. Ogs&#xE5; ved kunngj&#xF8;ringen i lokalavisen b&#xF8;r datering av proklamaet og eventuelt dommerens underskrift g&#xE5; ut, mens oppslaget p&#xE5; rettsstedet m&#xE5; dateres og underskrives.</article>
      </section>
      <section class="section" id="kapittel-2" data-lovdata-URL="SF/forskrift/1949-01-20-1/KAPITTEL_2">
        <h2>Proklamaer og ektepakter. Betalingsm&#xE5;ten.</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Betalingen for kunngj&#xF8;ring av proklamaer vil som nevnt bli kr. 3 pr. gang. Kunngj&#xF8;ringsutgiftene for ektepakter er allerede fastsatt til et bestemt bel&#xF8;p, kr. 4 pr. ektepakt. Man har funnet &#xE5; burde innf&#xF8;re en ordning hvoretter betalingen for disse kunngj&#xF8;ringer skal avgj&#xF8;res ved stempelmerker.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Stempelmerkene skal ved proklamaer p&#xE5;klebes det utfylte skjema og n&#xE5;r det gjelder offentlig skifte kasseres av vedkommende skifteforvalter.</article>
        <article class="legalP" id="kapittel-2-ledd-3">N&#xE5;r det gjelder privat skifte vil vedkommende bostyrer selv kunne kassere de stempelmerker som anvendes til dekning av kunngj&#xF8;ringsutgiftene s&#xE5; fremt han g&#xE5;r inn under tilleggsloven til loven om stemplet papir av 11. april 1885 &#xA7; 3 a. Dette vil s&#xE5;ledes v&#xE6;re tilfelle med lensmenn, advokater, sakf&#xF8;rere og forliksmenn. Hvis vedkommmende private bostyrer ikke selv har adgang til &#xE5; kassere stempelmerker kan kunngj&#xF8;ringen med p&#xE5;klebet stempelmerke sendes inn til Norsk Lysingsblad, hvor redakt&#xF8;ren vil foreta kasseringen.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Ved ektepakter skal stempelmerkene for kunngj&#xF8;ringen p&#xE5;klebes den gjenpart som sendes til Ektepaktregistret og kasseres av vedkommende registerf&#xF8;rer.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Departementet har for &#xF8;vrig funnet at en ikke bare n&#xE5;r det gjelder proklamaer, men i alle offentlige kunngj&#xF8;ringer for &#xE5; spare plass b&#xF8;r sl&#xF8;yfe vedkommende embets- eller tjenestemanns navn i kunngj&#xF8;ringen i Norsk Lysingsblad. Dette b&#xF8;r ogs&#xE5; gj&#xF8;res i kunngj&#xF8;ringer i andre aviser. Videre vil adresseangivelsen bli sl&#xF8;yfet n&#xE5;r det gjelder firmaanmeldelser, s&#xE5;ledes &#xAB;Til N.N. Handelsregister&#xBB;. Disse forenklinger vil straks bli innf&#xF8;rt. En skal i denne forbindelse henlede registerf&#xF8;rernes oppmerksomhet p&#xE5; at en b&#xF8;r utelate de deler av firmaanmeldelsene som ikke har interesse og betydning ved kunngj&#xF8;ringen, s&#xE5;ledes opplysning om eventuelle bilag som m&#xE5;tte f&#xF8;lge med anmeldelsen.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Den nye innrykkingsm&#xE5;te for proklamaer og betalingsm&#xE5;te for proklamaer og ektepakter vil bli innf&#xF8;rt fra 1. mars 1949. Registerf&#xF8;rere, skifteforvaltere og private bostyrere anmodes om &#xE5; v&#xE6;re oppmerksom herp&#xE5;, slik at intet proklama og ingen ektepakt kommer inn til Norsk Lysingsblad eller Ektepaktregistret etter dette tidspunkt uten at kunngj&#xF8;ringsomkostningene er avgjort ved stempelmerker p&#xE5; den m&#xE5;te som er angitt foran. Hvis dette ikke er gjort vil kunngj&#xF8;ringen bli tilbakesendt. Det vil av denne grunn v&#xE6;re praktisk at en heller g&#xE5;r over til den nye ordning med innsendelse av proklamaer p&#xE5; det faste skjema og med betalingen avgjort ved stempelmerker noe tidligere enn strengt n&#xF8;dvendig. Slike kunngj&#xF8;ringer som kommer inn til Norsk Lysingsblad eller Ektepaktregistret de siste dager f&#xF8;r 1. mars, vil da bli tatt med f&#xF8;rst etter denne datum.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2003-12-16-1630">forskrift 16 des 2003 nr. 1630</a> (i kraft 1 jan 2004).</article>
      </section>
    </main>
  </body>
</html>
