<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fastlegging av utm&#xE5;lsgrenser p&#xE5; Svalbard.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1970-06-26-8939</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1970-06-26-8939</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>J-JU</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 1970 s 1100, II 1970 s 666</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Svalbard</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1925-07-17-11/&#xA7;4">lov/1925-07-17-11/&#xA7;4</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om utm&#xE5;lsgrenser p&#xE5; Svalbard</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fastlegging av utm&#xE5;lsgrenser p&#xE5; Svalbard.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt i medhold av &#xA7; 4 i lov nr. 11 av 17. juli 1925 om Svaldbard.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1970-06-26-8939</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om fastlegging av utm&#xE5;lsgrenser p&#xE5; Svalbard.</a>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1970-06-26-8939" id="dokument">
      <h1>Forskrift om fastlegging av utm&#xE5;lsgrenser p&#xE5; Svalbard.</h1>
      <ol class="defaultList" type="1">
        <li data-name="1." value="1">
          <article class="listArticle" id="punkt-1">
            <article class="legalP" id="punkt-1-ledd-1">Betegnelsen rettighetshaver i disse regler omfatter foruten den egentlige utm&#xE5;lshaver ogs&#xE5; den som har ervervet rett til &#xE5; utnytte utm&#xE5;let.</article>
          </article>
        </li>
        <li data-name="2." value="2">
          <article class="listArticle" id="punkt-2">
            <article class="legalP" id="punkt-2-ledd-1">Hvor forskjellige rettighetshaveres utm&#xE5;l grenser mot hverandre kan bergverksarbeider eller boring etter petroleum ikke igangsettes med mindre det er &#xE5;penbart at virksomheten vil foreg&#xE5; p&#xE5; eget utm&#xE5;l. Boring etter petroleum m&#xE5; heller ikke foreg&#xE5; n&#xE6;rmere grensen enn sikkerhetsforskriftene for slik boring tillater. Er det uenighet om hvor grensen mellom utm&#xE5;lene g&#xE5;r i marken, kan hver rettighetshaver forlange at bergmesteren fastlegger den ved befaring.</article>
          </article>
        </li>
        <li data-name="3." value="3">
          <article class="listArticle" id="punkt-3">
            <article class="legalP" id="punkt-3-ledd-1">Hvor bergverksarbeider eller boring etter petroleum drives eller aktes igangsettes p&#xE5; utm&#xE5;l som grenser mot ikke utm&#xE5;lsbelagt omr&#xE5;de, skal bergmesteren, hvis han finner det p&#xE5;krevet, fastsette grensen ved befaring.</article>
          </article>
        </li>
        <li data-name="4." value="4">
          <article class="listArticle" id="punkt-4">
            <article class="legalP" id="punkt-4-ledd-1">Under utm&#xE5;lsforretning kan rettighetshavere som f&#xE5;r tildelt utm&#xE5;l med felles grense, dersom de er enige om det, kreve at bergmesteren fastsetter den felles grense ved befaring. Bergmesteren kan ogs&#xE5; p&#xE5; eget initiativ bestemme at grensen skal fastsettes ved befaring.</article>
          </article>
        </li>
        <li data-name="5." value="5">
          <article class="listArticle" id="punkt-5">
            <article class="legalP" id="punkt-5-ledd-1">N&#xE5;r en eller flere utm&#xE5;lsgrenser skal fastlegges i f&#xF8;lge pkt. 2, 3 eller 4, bestemmer bergmesteren tidspunktet for befaringen, og underretter samtlige rettighetshavere herom ved rekommandert brev avsendt minst 6 uker f&#xF8;r den aktuelle dato. Ved fastleggelse av utm&#xE5;lsgrenser som samtidig er eiendomsgrenser, skal ogs&#xE5; grunneiere underrettes p&#xE5; samme m&#xE5;te om befaringen.</article>
            <article class="legalP" id="punkt-5-ledd-2">Ved uforutsette hindringer kan bergmesteren utsette befaringen en kortere tid med slikt varsel til de interesserte parter som han finner hensiktsmessig i det enkelte tilfelle.</article>
            <article class="legalP" id="punkt-5-ledd-3">Befaringen kan finne sted selv om varslede parter uteblir.</article>
          </article>
        </li>
        <li data-name="6." value="6">
          <article class="listArticle" id="punkt-6">
            <article class="legalP" id="punkt-6-ledd-1">Utm&#xE5;lsgrenser som samtidig er eiendomsgrenser, fastlegges ut fra beskrivelser og kart i Svalbardkommiss&#xE6;rens rapporter av 1. juni og 10. september 1927. Andre utm&#xE5;lsgrenser fastlegges p&#xE5; grunnlag av topografiske kart i st&#xF8;rste foreliggende m&#xE5;lestokk.</article>
          </article>
        </li>
        <li data-name="7." value="7">
          <article class="listArticle" id="punkt-7">
            <article class="legalP" id="punkt-7-ledd-1">Hj&#xF8;rnepunktene innm&#xE5;les av topograf. I fastlagte hj&#xF8;rnepunkter settes opp merker av permanent karakter p&#xE5; betryggende m&#xE5;te. Hj&#xF8;rnepunkter som ligger p&#xE5; breer, i innsj&#xF8;er, i fjorder eller p&#xE5; annet sted der det kan v&#xE6;re vanskelig &#xE5; f&#xE5; anbrakt et permanent merke p&#xE5; betryggende m&#xE5;te, fastlegges ut fra sikre fastmerker ved krysspeiling og/eller ved rette siktelinjer mellom fastmerker.</article>
          </article>
        </li>
        <li data-name="8." value="8">
          <article class="listArticle" id="punkt-8">
            <article class="legalP" id="punkt-8-ledd-1">Blir det ved befaring ikke enighet om hvor grensen g&#xE5;r i marken, fastlegger bergmesteren denne etter &#xE5; ha samr&#xE5;dd seg med topograf.</article>
          </article>
        </li>
        <li data-name="9." value="9">
          <article class="listArticle" id="punkt-9">
            <article class="legalP" id="punkt-9-ledd-1">Underretning om bergmesterens avgj&#xF8;relse skal sendes ber&#xF8;rte rettighetshavere og grunneiere i rekommandert brev, som ogs&#xE5; skal opplyse om adgangen til &#xE5; angripe avgj&#xF8;relsen i henhold til pkt. 10, og fristen herfor.</article>
          </article>
        </li>
        <li data-name="10." value="10">
          <article class="listArticle" id="punkt-10">
            <article class="legalP" id="punkt-10-ledd-1">Bergmesterens fastleggelse av utm&#xE5;lsgrensen i marken kan bare angripes ved s&#xF8;ksm&#xE5;l, som i tilfelle m&#xE5; v&#xE6;re reist innen 6 m&#xE5;neder etter at underretning om avgj&#xF8;relsen er kommet frem til vedkommende rettighetshaver eller grunneier.</article>
          </article>
        </li>
        <li data-name="11." value="11">
          <article class="listArticle" id="punkt-11">
            <article class="legalP" id="punkt-11-ledd-1">Partene betaler selv sine omkostninger ved befaringen. Staten dekker utgiftene til bergmester, og ved fastleggelse av av utm&#xE5;lsgrenser mot omr&#xE5;de som ikke er utm&#xE5;lsbelagt, ogs&#xE5; utgifter til topograf. Ekstraordin&#xE6;re omkostninger til transportmiddel dekkes av den eller de parter som har forlangt befaring eller skal sette i gang drift.</article>
          </article>
        </li>
      </ol>
    </main>
  </body>
</html>
