<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fastsettelse av tvangsmulkt i medhold av lov om folkehelsearbeid</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1988-10-10-836</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1988-10-10-836</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helsedirektoratet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 1988 750</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1989-01-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2021-09-17</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/2021-09-17-2821">forskrift/2021-09-17-2821</a>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2011-06-24-29/&#xA7;15">lov/2011-06-24-29/&#xA7;15</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tvangsmulkt, folkehelseloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fastsettelse av tvangsmulkt i medhold av lov om folkehelsearbeid</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Sosialdepartementet (n&#xE5; Helse- og omsorgsdepartementet) 10. oktober 1988 med hjemmel i <a href="lov/2011-06-24-29">lov 24. juni 2011 nr. 29</a> om folkehelsearbeid (folkehelseloven) <a href="lov/2011-06-24-29/&#xA7;15">&#xA7; 15</a> tredje ledd. <br/><strong>Endret</strong> ved forskrifter <a href="forskrift/2002-12-19-1714">19 des 2002 nr. 1714</a>, <a href="forskrift/2003-09-01-1111">1 sep 2003 nr. 1111</a>, <a href="forskrift/2012-03-05-202">5 mars 2012 nr. 202</a> (bl.a. tittel), <a href="forskrift/2021-09-17-2821">17 sep 2021 nr. 2821</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1988-10-10-836</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om fastsettelse av tvangsmulkt i medhold av lov om folkehelsearbeid</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Omfang</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Definisjoner</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. N&#xE5;r tvangsmulkt kan brukes</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Gjentatt tvangsmulkt</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Former for tvangsmulkt</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Fastsettelse av tvangsmulktens st&#xF8;rrelse</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Forfallstid</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Klage</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Inndriving av tvangsmulkt</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Endringer</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Ikrafttredelse</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1988-10-10-836" id="dokument">
      <h1>Forskrift om fastsettelse av tvangsmulkt i medhold av lov om folkehelsearbeid</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Omfang</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Kommunen kan fastsette tvangsmulkt ved oversittelse av frist for &#xE5; etterkomme p&#xE5;legg om retting gitt i medhold av <a href="lov/2011-06-24-29/&#xA7;15">folkehelseloven &#xA7; 15</a>.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2012-03-05-202">forskrift 5 mars 2012 nr. 202</a>.</article>
        <article class="defaultP"><i>Merknad til <a href="forskrift/1988-10-10-836/&#xA7;1">&#xA7; 1</a></i>:</article>
        <article class="legalP" id="paragraf-1-ledd-2">
          <i> Bestemmelsen er i samsvar med <a href="lov/1982-11-19-66/&#xA7;4a-7">kommunehelsetjenestelovens &#xA7; 4a-7</a> og fastsl&#xE5;r at tvangsmulkt kan anvendes der det i medhold av samme lovs <a href="lov/1982-11-19-66/&#xA7;4a-6">&#xA7; 4a-6</a> er gitt p&#xE5;legg, og hvor p&#xE5;legget ikke er oppfylt innen fristens utl&#xF8;p.</i>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1"><i>Tvangsmulkt:</i> er et tvangsmiddel som anvendes for &#xE5; gjennomtvinge et krav som g&#xE5;r ut p&#xE5; annet enn penger. Fastsetting av tvangsmulkt er en administrativ forf&#xF8;yning.</article>
        <article class="legalP" id="paragraf-2-ledd-2"><i>P&#xE5;legg:</i> er et p&#xE5;bud om eller et forbud mot &#xE5; foreta en n&#xE6;rmere bestemt handling.</article>
        <article class="defaultP"><i>Merknad til <a href="forskrift/1988-10-10-836/&#xA7;2">&#xA7; 2</a></i>:</article>
        <article class="legalP" id="paragraf-2-ledd-3">
          <i> Definisjonene er en generell rettslig definisjon av begrepene tvangsmulkt og p&#xE5;legg. Viktig &#xE5; merke seg er at fastsettelse av tvangsmulkt er en administrativ forf&#xF8;yning, og ikke en straff i strafferettslig forstand. Saksbehandlingen ved fastsettelse av tvangsmulkt skal s&#xE5;ledes f&#xF8;lge de vanlige forvaltningsmessige regler i forvaltningloven.</i>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">N&#xE5;r tvangsmulkt kan brukes</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tvangsmulkt kan fastsettes der frist for &#xE5; etterkomme p&#xE5;legg om retting etter <a href="lov/2011-06-24-29/&#xA7;14">folkehelseloven &#xA7; 14</a> er oversittet. Hvis tvangsmulkt fastsettes skal det som hovedregel skje i forbindelse med at det blir fastsatt en ny frist for oppfylling av p&#xE5;legget. Tvangsmulkt skal kun fastsettes der det anses n&#xF8;dvendig for at p&#xE5;legget skal bli oppfylt innen rimelig tid.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Tvangsmulkt kan fastsettes allerede i forbindelse med at p&#xE5;legget gis n&#xE5;r det er s&#xE6;rlig n&#xF8;dvendig at fristen overholdes.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Tvangsmulkt skal ikke anvendes i stedet for stansing av virksomhet n&#xE5;r det foreligger overhengende fare for helseskade.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2012-03-05-202">forskrift 5 mars 2012 nr. 202</a>.</article>
        <article class="defaultP"><i>Merknad til <a href="forskrift/1988-10-10-836/&#xA7;3">&#xA7; 3</a></i>:</article>
        <article class="legalP" id="paragraf-3-ledd-4">
          <i> Forutsetningen for at det skal kunne bli aktuelt &#xE5; fastsette en tvangsmulkt er at det er blitt gitt p&#xE5;legg om &#xE5; rette et forhold ved eiendom eller virksomhet i medhold av &#xA7; 4a-6 i <a href="lov/1982-11-19-66/&#xA7;4a-6">kommunehelsetjenesteloven.</a> Tvangsmulkt i medhold av denne lov kommer alts&#xE5; ikke til anvendelse for et p&#xE5;legg gitt med hjemmel i annen lov. Som hovedregel kan tvangsmulkt bare fastsettes der en frist for oppfylling av p&#xE5;legg allerede er oversittet. Tvangsmulkt fastsettes da i forbindelsen med at det settes en ny frist for oppfylling av p&#xE5;legget. Tvangsmulkt vil s&#xE5;ledes f&#xF8;rst begynne &#xE5; l&#xF8;pe n&#xE5;r den andre fristen er oversittet. Det understrekes at det m&#xE5; utvises stor varsomhet ved bruk av den reaksjonsform tvangsmulkt representerer. Tvangsmulkt skal kun fastsettes der det anses n&#xF8;dvendig for at p&#xE5;legget skal bli oppfylt innen rimelig tid. Hva som skal anses som rimelig tid m&#xE5; vurderes ut fra det arbeid og de kostnader det vil medf&#xF8;re &#xE5; oppfylle p&#xE5;legget. Det m&#xE5; ogs&#xE5; tas hensyn til i hvilken grad forholdet som er p&#xE5;lagt retten har negativ innvirkning p&#xE5; helsen. Har adressaten for p&#xE5;legget gitt uttrykk for at p&#xE5;legget ikke vil bli oppfylt, vil det v&#xE6;re naturlig &#xE5; fastsette en tvangsmulkt. Tvangsmulkt b&#xF8;r dog ikke fastsettes ved helt bagatelmessige saker.</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-5">
          <i>Foreligger det helt spesielle forhold kan helse- og sosialstyret bestemme at tvangsmulkt skal fastsettes samtidig med at p&#xE5;legget gis. Tvangsmulkten vil da begynne &#xE5; l&#xF8;pe allerede idet den f&#xF8;rste fristen oversittes. Forutsetningen for at tvangsmulkt skal kunne fastsettes samtidig med at p&#xE5;legg gis, er at det er s&#xE6;rlig n&#xF8;dvendig at fristen overholdes. Dette vil bl.a. v&#xE6;re tilfellet der man har en begrunnet frykt for at de forhold som er p&#xE5;lagt rettet vil kunne medf&#xF8;re en overhengende fare for helseskade dersom de ikke rettes innen fristens utl&#xF8;p.</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-6">
          <i>Hvis det allerede er oppst&#xE5;tt forhold ved en virksomhet som medf&#xF8;rer fare for helseskade, skal tvangsmulkt ikke anvendes istedet for stansing. Helse- og sosialstyret har i slike tilfeller plikt etter <a href="lov/1982-11-19-66/&#xA7;4a-8">kommunehelsetjenestelovens &#xA7; 4a-8</a> til &#xE5; stanse virksomheten.</i>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Gjentatt tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Dersom et p&#xE5;legg ikke blir etterkommet innen fristens utl&#xF8;p til tross for at det er fastsatt tvangsmulkt for oversittelse av fristen, kan ny tvangsmulkt fastsettes i forbindelse med fastsettelse av ny frist. Det skal i denne forbindelse vurderes hvorvidt tvangsmulkten b&#xF8;r forh&#xF8;yes.</article>
        <article class="defaultP"><i>Merknad til <a href="forskrift/1988-10-10-836/&#xA7;4">&#xA7; 4</a></i>:</article>
        <article class="legalP" id="paragraf-4-ledd-2">
          <i>I de tilfeller hvor den som p&#xE5;legget er rettet til, har unnlatt &#xE5; oppfylle p&#xE5;legget til tross for at tvangsmulkt er fastsatt, skal helse- og sosialstyret fastsette en ny frist for &#xE5; oppfylle p&#xE5;legget. Det b&#xF8;r i denne sammenheng vurderes hvorvidt det er n&#xF8;dvendig &#xE5; fastsette ny tvangsmulkt for eventuell oversittelse av den nye frist. Ny tvangsmulkt skal ikke fastsettes med mindre man anser det n&#xF8;dvendig for at den nye fristen skal overholdes. Helse- og sosialstyret m&#xE5; s&#xE5;ledes vurdere saken p&#xE5; samme m&#xE5;te som ved f&#xF8;rste gang fastsettelse av tvangsmulkt. Fastsettes ny tvangsmulkt b&#xF8;r det vurderes om den b&#xF8;r forh&#xF8;yes. Ved denne vurdering b&#xF8;r det tas hensyn til om unnlatelse av &#xE5; oppfylle p&#xE5;legget innen fristen skyldes manglende vilje eller manglende evne. Skyldes unnlatelsen manglende even vil en forh&#xF8;yelse av tvangsmulkten neppe ha noen positiv effekt. Dersom tvangsmulkt etter <a href="forskrift/1988-10-10-836/&#xA7;3">&#xA7; 3</a> har form av l&#xF8;pende dagmulkt, vil det ha lite hensikt &#xE5; fastsette ny l&#xF8;pende dagmulkt etter <a href="forskrift/1988-10-10-836/&#xA7;4">&#xA7; 4</a>, dersom denne ikke b&#xF8;r forh&#xF8;yes. L&#xF8;pende dagmulkt l&#xF8;per jo inntil p&#xE5;legget er oppfylt. Se merknad til <a href="forskrift/1988-10-10-836/&#xA7;5">&#xA7; 5</a>.</i>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Former for tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Tvangsmulkt fastsettes enten som engangsmulkt eller som l&#xF8;pende dagmulkt.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Engangsmulkt kan brukes n&#xE5;r det er s&#xE6;rlig p&#xE5;krevd at p&#xE5;legget oppfylles innen fristen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">For &#xF8;vrig skal det brukes l&#xF8;pende dagmulkt.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Gjentatt tvangsmulkt, jfr. <a href="forskrift/1988-10-10-836/&#xA7;4">&#xA7; 4</a>, fastsettes normalt som l&#xF8;pende dagmulkt.</article>
        <article class="defaultP"><i>Merknad til <a href="forskrift/1988-10-10-836/&#xA7;5">&#xA7; 5</a></i>:</article>
        <article class="legalP" id="paragraf-5-ledd-5">
          <i> Hovedregelen er at tvangsmulkten fastsettes som en l&#xF8;pende dagmulkt. Mulkten l&#xF8;per s&#xE5;vel p&#xE5; virkedager som p&#xE5; fridager. Mulkten l&#xF8;per inntil p&#xE5;legget er oppfylt. Engangsmulkt kan brukes dersom det er s&#xE6;rlig p&#xE5;krevd at p&#xE5;legget oppfylles innen fristens utl&#xF8;p. Det vil s&#xE5;ledes ofte v&#xE6;re naturlig med engangsmulkt der tvangsmulkt fastsettes samtidig med at p&#xE5;legg gis, jfr. <a href="forskrift/1988-10-10-836/&#xA7;3">&#xA7; 3</a>, 2. ledd.</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-6">
          <i>Ved gjentatt tvangsmulkt vil det naturlige v&#xE6;re at det fastsettes l&#xF8;pende dagmulkt. Det kan imidlertid ogs&#xE5; her foreligge forhold som tilsier at det fastsettes engangsmulkt. Vurderingen vil bli den samme som n&#xE5;r engangsmulkt fastsettes f&#xF8;rste gang.</i>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fastsettelse av tvangsmulktens st&#xF8;rrelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Tvangsmulkt utm&#xE5;les i forhold til kostnadene ved &#xE5; gjennomf&#xF8;re det p&#xE5;legg som er gitt, og settes minst s&#xE5; h&#xF8;yt at det blir ul&#xF8;nnsomt &#xE5; oversitte fristen.</article>
        <article class="defaultP"><i>Merknad til <a href="forskrift/1988-10-10-836/&#xA7;6">&#xA7; 6</a></i>:</article>
        <article class="legalP" id="paragraf-6-ledd-2">
          <i> En tvangsmulkt skal v&#xE6;re s&#xE5; stor at den er effektiv uten &#xE5; v&#xE6;re urimelig. For &#xE5; oppn&#xE5; dette b&#xF8;r helse- og sosialstyret ved vurderingen av tvangsmulktens st&#xF8;rrelse ta hensyn til hvor viktig det er at det p&#xE5;talte forhold rettes og hvor store kostnader det m&#xE5; antas &#xE5; medf&#xF8;re.</i>
        </article>
        <article class="legalP" id="paragraf-6-ledd-3">
          <i>Fastsettelse av en tvangsmulkts st&#xF8;rrelse er en utpreget skj&#xF8;nnsmessig vurdering som m&#xE5; vurderes ut fra de konkrete forhold. Et moment i vurderingen vil kunne v&#xE6;re at adressaten for p&#xE5;legget har f&#xE5;tt en knapp frist for oppfyllelse. Det vil i disse tilfelle v&#xE6;re mer naturlig med en lav mulkt, enn i de tilfelle hvor adressaten har f&#xE5;tt god tid p&#xE5; seg til &#xE5; oppfylle p&#xE5;legget.</i>
        </article>
        <article class="legalP" id="paragraf-6-ledd-4">
          <i>Det antas at det ofte vil v&#xE6;re hensiktsmessig for helse- og sosialstyret &#xE5; innhente uttalelse fra &#xF8;konomisk, teknisk og eventuell annen ekspertise innen kommunen f&#xF8;r det fastsetter tvangsmulktens st&#xF8;rrelse.</i>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Forfallstid</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Engangsmulkt forfaller til betaling i sin helhet f&#xF8;rste virkedag etter at fristen i p&#xE5;legget er ute.</article>
        <article class="legalP" id="paragraf-7-ledd-2">L&#xF8;pende dagmulkt forfaller til betaling i daglige terminer fra og med f&#xF8;rste virkedag etter at fristen i p&#xE5;legget er ute.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Blir en klage over p&#xE5;legg eller over at tvangsmulkt er fastsatt gitt oppsettende virkning, p&#xE5;l&#xF8;per ingen tvangsmulkt f&#xF8;r klagen er avgjort.</article>
        <article class="defaultP"><i>Merknad til <a href="forskrift/1988-10-10-836/&#xA7;7">&#xA7; 7</a></i>:</article>
        <article class="legalP" id="paragraf-7-ledd-4">
          <i>Tvangsmulkten forfaller til betaling f&#xF8;rste virkedag etter fristens utl&#xF8;p. L&#xF8;pende dagmulkt forfaller i daglige terminer.</i>
        </article>
        <article class="legalP" id="paragraf-7-ledd-5">
          <i>Gis en klage over p&#xE5;legg om retting eller over at tvangsmulkt er fastsatt oppsettende virkning etter <a href="lov/1967-02-10/&#xA7;42">forvaltningslovens &#xA7; 42</a>, p&#xE5;l&#xF8;per ingen tvangsmulkt f&#xF8;r klagen er blitt endelig avgjort.</i>
        </article>
        <article class="legalP" id="paragraf-7-ledd-6">
          <i>Gis klage over tvangsmulkten oppsettende virkning, jfr. <a href="lov/1967-02-10/&#xA7;42">forvaltningslovens &#xA7; 42</a>, vil tvangsmulkten l&#xF8;pe, men ikke forfalle f&#xF8;r klagen er avgjort i klagerens disfav&#xF8;r. Tvangsmulkten vil da forfalle f&#xF8;rste virkedag etter at klageinstansens vedtak er kommet til klagerens kunnskap, og da med det av klageinstansens fastsatte bel&#xF8;p.</i>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Fastsetting av tvangsmulkt er et forvaltningsvedtak som kan p&#xE5;klages til overordnet forvaltningsorgan (statsforvalter).</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2003-09-01-1111">forskrifter 1 sep 2003 nr. 1111</a>, <a href="forskrift/2021-09-17-2821">17 sep 2021 nr. 2821</a>.</article>
        <article class="defaultP"><i>Merknad til <a href="forskrift/1988-10-10-836/&#xA7;8">&#xA7; 8</a></i>:</article>
        <article class="legalP" id="paragraf-8-ledd-2">
          <i> Fastsetting av tvangsmulkt er et enkeltvedtak og kan p&#xE5;klages etter forvaltningslovens bestemmelser til statsforvalteren. Det kan klages over at det er fastsatt tvangsmulkt og/eller tvangsmulktens st&#xF8;rrelse.</i>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Inndriving av tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kommunen sender p&#xE5;krav om betaling av tvangsmulkt som er forfalt. Blir tvangsmulkten ikke betalt, sendes kravet til namsmyndigheten for inndrivelse.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tvangsmulkten tilfaller statskassen.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Det skal sendes p&#xE5;krav om l&#xF8;pende dagmulkt med regelmessige mellomrom, som ikke i noe tilfelle skal overstige 8 uker.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2012-03-05-202">forskrift 5 mars 2012 nr. 202</a>.</article>
        <article class="defaultP"><i>Merknad til <a href="forskrift/1988-10-10-836/&#xA7;9">&#xA7; 9</a></i>:</article>
        <article class="legalP" id="paragraf-9-ledd-4">
          <i> Helse- og sosialstyret har ansvaret for at det blir sendt p&#xE5;krav om forfalt tvangsmulkt. Blir tvangsmulkten ikke betalt skal namsmyndigheten foreta inndrivelsen. Tvangsmulkten inndrives ved utpanting og f&#xF8;lger reglene i tvangsfullbyrdelseloven. Dersom l&#xF8;pende tvangsmulkt ikke blir betalt med forfall, jfr. <a href="forskrift/1988-10-10-836/&#xA7;7">&#xA7; 7</a>, b&#xF8;r p&#xE5;krav sendes med regelmessige mellomrom. Mellomrommene b&#xF8;r i utgangspunkt v&#xE6;re p&#xE5; 2 til 4 uker og skal ikke overskride 8 uker.</i>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Endringer</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Helsedirektoratet gis fullmakt til &#xE5; foreta endringer i forskriftene.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2002-12-19-1714">forskrifter 19 des 2002 nr. 1714</a> (i kraft 1 jan 2003), <a href="forskrift/2012-03-05-202">5 mars 2012 nr. 202</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1988-10-10-836/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Disse forskriftene trer i kraft fra 1. januar 1989.</article>
      </article>
    </main>
  </body>
</html>
