<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om avgrensning av eiendomsskatt p&#xE5; statlige eiendommer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1992-11-18-850</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1992-11-18-850</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">Avd I 1992 Nr. 23</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1992-01-01 fra skatte&#xE5;ret 1992</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1975-06-06-29/&#xA7;5">lov/1975-06-06-29/&#xA7;5</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om avgrensning av eiendomsskatt</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om avgrensning av eiendomsskatt p&#xE5; statlige eiendommer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finans- og tolldepartementet 18. november 1992 med hjemmel i <a href="lov/1975-06-06-29">lov av 6. juni 1975 nr. 29</a> om eigedomsskatt til kommunane <a href="lov/1975-06-06-29/&#xA7;5">&#xA7; 5</a> annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1992-11-18-850</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om avgrensning av eiendomsskatt p&#xE5; statlige eiendommer</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2.</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1992-11-18-850" id="dokument">
      <h1>Forskrift om avgrensning av eiendomsskatt p&#xE5; statlige eiendommer</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1992-11-18-850/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Kommunalt vedtak om &#xE5; utskrive eiendomsskatt omfatter ogs&#xE5; statlig eiendom som kan benyttes til bolig, kontorvirksomhet eller annen forretningsmessig virksomhet, uten at et m&#xE5; foretas grunnleggende endringer i eiendommen.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Er vilk&#xE5;rene for utskriving av eiendomsskatt etter denne forskrift oppfylt for en del av en statlig eiendom, gjelder skatteplikten denne del. Kommunen kan la v&#xE6;re &#xE5; utskrive eiendomsskatt p&#xE5; slik del n&#xE5;r den er uvesentlig.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Er vilk&#xE5;rene for utskrivning av eiendomsskatt etter denne forskrift oppfylt for en del av en bygning, takseres en andel av tomtearealet svarende til forholdstallet mellom bygningens totalareal og arealet av den del som er eiendomsskattepliktig. Dersom det er mulig &#xE5; skille ut en s&#xE6;rskilt del av tomtegrunnen som eiendomsskattepliktig, skal denne delen likevel takseres direkte.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1992-11-18-850/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Unntatt fra skatteplikten for statlig eiendom etter <a href="forskrift/1992-11-18-850/&#xA7;1">&#xA7; 1</a> er blant annet eiendom eller den del av en eiendom som<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">benyttes av Kongen eller Kongehuset, Stortinget, domstolene, Regjeringen eller departementene. Skatteplikten gjelder likevel eiendommer som stilles til disposisjon for privat bruk for stortingsrepresentanter, regjeringsmedlemmer, ansatte i Stortinget, ansatte ved domstolene eller ansatte i departementene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">benyttes til kulturform&#xE5;l som eksempelvis museums-, utstillings-, eller teatervirksomhet, forsamlingslokaler, idrettsanlegg m.v. Unntaket omfatter ogs&#xE5; kontorlokaler m.v. som benyttes i forbindelse med ut&#xF8;velsen av kulturform&#xE5;let.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">har historisk bygg eller anlegg. Ved vurderingen av om et bygg eller anlegg er historisk, skal det blant annet legges vekt p&#xE5; om bygget eller anlegget har s&#xE6;rlig kulturhistorisk eller arkitektonisk verdi.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">benyttes av Forsvaret til forsvarsanlegg eller avgrenset leiromr&#xE5;de, s&#xE5; langt eiendommen ligger innenfor ytre avsperring av vedkommende forsvarsanlegg eller leiromr&#xE5;de.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1">tilh&#xF8;re statens samferdselsforetak og som tjener allmennyttige form&#xE5;l. Unntaket omfatter samferdselsforetakenes tekniske infrastruktur og andre deler av eiendommen som er n&#xF8;dvendige for drift av virksomheten. Unntatt er s&#xE5;ledes blant annet skinneganger, den del av stasjonsbygning eller terminalbygg for reisende eller gods som benyttes i direkte forbindelse med befordring av personer eller gods, verksteder, vaskehaller, hangarer, rullebaner, oppstillingsplasser for fly og andre tekniske anlegg p&#xE5; flyplasser, ekspedisjonslokaler for post, postterminaler og teletekniske anlegg. Unntatt er ogs&#xE5; kontorlokaler som benyttes i forbindelse med administrasjon av samferdselsvirksomheten.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-2-ledd-1-punkt-6-ledd-1">er vannfall, fabrikk eller annen virksomhet som tjener allmennyttig form&#xE5;l.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-7"><article class="legalP" id="paragraf-2-ledd-1-punkt-7-ledd-1">er fengsel. Unntaket omfatter ikke lokaler som benyttes til administrasjon eller til boligform&#xE5;l for andre enn innsatte.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-8"><article class="legalP" id="paragraf-2-ledd-1-punkt-8-ledd-1">er sykehus. Unntaket omfatter ikke lokaler som benyttes til administrasjon, boligform&#xE5;l for andre enn pasienter eller p&#xE5;r&#xF8;rende, forretningsvirksomhet eller som kan benyttes til ervervsmessig laboratorievirksomhet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-9"><article class="legalP" id="paragraf-2-ledd-1-punkt-9-ledd-1">er undervisningsinstitusjon. Unntaket omfatter ikke lokaler som benyttes til administrasjon, boligform&#xE5;l, forretningsvirksomhet eller som kan benyttes til ervervsmessig laboratorievirksomhet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1992-11-18-850/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Denne forskrift trer i kraft fra og med skatte&#xE5;ret 1992.</article>
      </article>
    </main>
  </body>
</html>
