<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Erkl&#xE6;ring ang&#xE5;ende beskyttelse av kulturverdier i tilfelle av v&#xE6;pnet konflikt.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1952-12-11-2</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1952-12-11-2</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">II 1952 s 644</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1814-05-17/&#xA7;75">lov/1814-05-17/&#xA7;75</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. ang. beskyttelse av kulturverdier</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Erkl&#xE6;ring ang&#xE5;ende beskyttelse av kulturverdier i tilfelle av v&#xE6;pnet konflikt.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Overf&#xF8;rt fra Kulturdepartementet til Milj&#xF8;verndepartementet iflg. brev 7 mai 1997 fra Kulturdepartementet (gjennomgang av sentrale forskrifter). Jfr. St.prp.nr.73 (1952&#x2013;1953).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1952-12-11-2</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Erkl&#xE6;ring ang&#xE5;ende beskyttelse av kulturverdier i tilfelle av v&#xE6;pnet konflikt.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">Artikkel 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">Artikkel 2.</a>
                </li>
                <li>
                  <a href="#paragraf-3">Artikkel 3.</a>
                </li>
                <li>
                  <a href="#paragraf-4">Artikkel 4.</a>
                </li>
                <li>
                  <a href="#paragraf-5">Artikkel 5.</a>
                </li>
                <li>
                  <a href="#paragraf-6">Artikkel 6.</a>
                </li>
                <li>
                  <a href="#paragraf-7">Artikkel 7.</a>
                </li>
                <li>
                  <a href="#paragraf-8">Artikkel 8.</a>
                </li>
                <li>
                  <a href="#paragraf-9">Artikkel 9.</a>
                </li>
                <li>
                  <a href="#paragraf-10">Artikkel 10.</a>
                </li>
                <li>
                  <a href="#paragraf-11">Artikkel 11.</a>
                </li>
                <li>
                  <a href="#paragraf-12">Artikkel 12.</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1952-12-11-2" id="dokument">
      <h1>Erkl&#xE6;ring ang&#xE5;ende beskyttelse av kulturverdier i tilfelle av v&#xE6;pnet konflikt.</h1>
      <article class="defaultP">Den kongelige norske regjering,</article>
      <article class="defaultP">som er overbevist om at tapet av kulturverdier er en &#xE5;ndelig forarmelse ikke bare for vedkommende land, men for hele verden,</article>
      <article class="defaultP">som er klar over at kulturverdiene som f&#xF8;lge av den tekniske utvikling av krigf&#xF8;ringen i stadig st&#xF8;rre grad er utsatt for &#xF8;deleggelse, og at det er alle nasjoners plikt til &#xE5; ta skritt til &#xE5; beskytte dem mot &#xF8;deleggelse i tilfelle av v&#xE6;pnet konflikt,</article>
      <article class="defaultP">som henholder seg til de prinsipper som er fastlagt i Haagkonvensjonene av 1907 og i Washington-konvensjonen av 15. april 1935 ang&#xE5;ende beskyttelse av kulturverdier i tilfelle av v&#xE6;pnet konflikt,</article>
      <article class="defaultP">og som innser betydningen av det initiativ som er tatt av de Forente Nasjoners organisasjon for utdannelse, vitenskap og kultur (UNESCO) for &#xE5; f&#xE5; istandbrakt en internasjonal konvensjon p&#xE5; dette omr&#xE5;de,</article>
      <article class="defaultP">erkl&#xE6;rer herved, i p&#xE5;vente av ikrafttreden av en slik konvensjon, at den er villig til &#xE5; f&#xF8;lge disse bestemmelser:</article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a1" data-name="a1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Den norske regjering anser det for &#xE5; v&#xE6;re enhver nasjons plikt innen sitt territorium &#xE5; treffe tiltak for &#xE5; beskytte kulturverdier mot &#xF8;deleggelse i tilfelle av v&#xE6;pnet konflikt.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Med kulturverdier forst&#xE5;es i denne forbindelse:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-1-ledd-2-punkt-1"><article class="legalP" id="paragraf-1-ledd-2-punkt-1-ledd-1">l&#xF8;s&#xF8;re og fast eiendom i offentlig og privat eie som er av spesiell historisk eller kunstnerisk verdi, kunstverk, historiske dokumenter, verdifulle b&#xF8;ker, vitenskapelige samlinger.</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-1-ledd-2-punkt-2"><article class="legalP" id="paragraf-1-ledd-2-punkt-2-ledd-1">bygninger hvis hovedform&#xE5;l er &#xE5; gi rom for gjenstander nevnt under a) og som virkelig gj&#xF8;r det,</article></article></li><li data-name="c." value="3"><article class="listArticle" id="paragraf-1-ledd-2-punkt-3"><article class="legalP" id="paragraf-1-ledd-2-punkt-3-ledd-1">monumentale anlegg av s&#xE6;rlig viktighet.</article></article></li></ol></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a2" data-name="a2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Regjeringen p&#xE5;tar seg &#xE5; treffe alle rimelige forholdsregler for &#xE5; beskytte kulturverdier under alle milit&#xE6;re operasjoner. Regjeringen vil s&#xE5; vidt mulig avholde seg fra &#xE5; gj&#xF8;re bruk av ur&#xF8;rlige kulturgjenstander eller deres n&#xE6;rmeste omgivelser til form&#xE5;l som vil kunne utsette dem for angrep.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a3" data-name="a3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Regjeringen p&#xE5;tar seg &#xE5; gi sine v&#xE6;pnete styrker instruks om &#xE5; respektere kulturverdier uten hensyn til hvilken nasjon de tilh&#xF8;rer og ta n&#xF8;dvendige skritt til &#xE5; hindre plyndring eller &#xF8;deleggelse av slike verdier.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a4" data-name="a4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Regjeringen vil avst&#xE5; fra alle fiendtlige handlinger rettet mot sikkerhetsrom som et land har innrettet for &#xE5; beskytte r&#xF8;rlige kulturgjenstander som er truet av milit&#xE6;re operasjoner, under forutsetning av at slike sikkerhetsrom<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">er beliggende i en viss avstand fra steder som en m&#xE5; anta vil bli hjems&#xF8;kt av krigsoperasjoner, fra viktige kommunikasjonslinjer og fra store industrisentra,</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">ikke blir brukt, direkte eller indirekte for milit&#xE6;re form&#xE5;l.</article></article></li></ol></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a5" data-name="a5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">Regjeringen erkl&#xE6;rer seg villig til &#xE5; innlede forhandlinger med et hvilket som helst land om inng&#xE5;else av s&#xE6;ravtaler om spesielle tiltak for &#xE5; beskytte n&#xE6;rmere bestemte kulturverdier, som det er av s&#xE6;rlig stor betydning for menneskeheten &#xE5; bevare.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a6" data-name="a6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>.</h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="paragraf-6-punkt-1">
              <article class="legalP" id="paragraf-6-punkt-1-ledd-1">Regjeringen anser det for &#xF8;nskelig at beskyttelsesmerker settes p&#xE5; det sikkerhetsrom som er nevnt i artikkel 4 og p&#xE5; visse ur&#xF8;rlige kulturgjenstander, som under ingen omstendigheter hverken direkte eller indirekte m&#xE5; brukes for milit&#xE6;re form&#xE5;l, og i hvis n&#xE6;rhet det ikke finnes anlegg som kan betraktes som milit&#xE6;re m&#xE5;l.</article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="paragraf-6-punkt-2">
              <article class="legalP" id="paragraf-6-punkt-2-ledd-1">Ovennevnte beskyttelsesmerke skal v&#xE6;re et lysebl&#xE5;tt triangel p&#xE5; et hvitt sirkelrundt felt. Det skal overlates til de milit&#xE6;re myndigheter &#xE5; treffe avgj&#xF8;relse om hvor og hvorledes merkene skal anbringes.</article>
            </article>
          </li>
        </ol>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a7" data-name="a7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Regjeringen vil s&#xF8;rge for &#xE5; anbringe beskyttelsesmerker i henhold til bestemmelsene i artikkel 6, og vil ta skritt for &#xE5; forhindre ethvert misbruk av beskyttelsesmerkene innenfor sitt territorium.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a8" data-name="a8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 8</span>.</h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="paragraf-8-punkt-1">
              <article class="legalP" id="paragraf-8-punkt-1-ledd-1">I tilfelle av fremmed milit&#xE6;r okkupasjon skal myndighetene i det okkuperte omr&#xE5;de gj&#xF8;re okkupasjonsstyrkene oppmerksom p&#xE5; de ur&#xF8;rlige kulturgjenstander som det er av betydning for hele menneskeheten &#xE5; bevare.</article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="paragraf-8-punkt-2">
              <article class="legalP" id="paragraf-8-punkt-2-ledd-1">I tilfelle av milit&#xE6;r okkupasjon av en annen stats omr&#xE5;de skal det personell som av vedkommende andre stat er satt til &#xE5; bevare og beskytte kulturverdier, f&#xE5; fortsette i sitt arbeid med mindre det er gyldig grunn til &#xE5; fjerne dem. De skal beskyttes under ut&#xF8;velsen av sitt arbeid, og under reiser som de m&#xE5;tte foreta i forbindelse med transport av kulturverdier, skal de gis n&#xF8;dvendig beskyttelse s&#xE5; de kan utf&#xF8;re sine plikter.</article>
            </article>
          </li>
          <li data-name="3." value="3">
            <article class="listArticle" id="paragraf-8-punkt-3">
              <article class="legalP" id="paragraf-8-punkt-3-ledd-1">I tilfelle av milit&#xE6;r okkupasjon av en annen stats omr&#xE5;de skal de ansvarlige myndigheter i samr&#xE5;d med det kompetente personell i vedkommende okkuperte omr&#xE5;de ta alle n&#xF8;dvendige skritt for &#xE5; bevare kulturverdier som kan bli skadet. Slike tiltak skal imidlertid innskrenke seg til det strengt n&#xF8;dvendige for &#xE5; bevare kulturverdiene, med mindre de treffes i fullt samsvar med det kompetente personell.</article>
            </article>
          </li>
        </ol>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a9" data-name="a9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 9</span>.</h2>
        <article class="legalP" id="paragraf-9-ledd-1">Regjeringen er enig i at kulturverdier ikke skal kunne gj&#xF8;res til gjenstand for represalier.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a10" data-name="a10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 10</span>.</h2>
        <article class="legalP" id="paragraf-10-ledd-1">Regjeringen tar forbehold om at bestemmelsene i artiklene 1 til 8 bare blir &#xE5; iaktta under forutsetning av gjensidighet fra motpartens side. Blir denne betingelse ikke overholdt, vil regjeringen anmode UNESCO's generaldirekt&#xF8;r om &#xE5; nedsette en internasjonal kommisjon som skal unders&#xF8;ke de handlinger motparten beskyldes for og som angivelig utgj&#xF8;r et brudd p&#xE5; de grunnsetninger som er fastsatt i denne erkl&#xE6;ring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a11" data-name="a11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 11</span>.</h2>
        <article class="legalP" id="paragraf-11-ledd-1">Hvis regjeringen ikke lenger ser seg i stand til &#xE5; overholde ovennevnte bestemmelser, vil den &#xF8;yeblikkelig underrette UNESCOs generaldirekt&#xF8;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1952-12-11-2/a12" data-name="a12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">Artikkel 12</span>.</h2>
        <article class="legalP" id="paragraf-12-ledd-1">Regjeringen anmoder UNESCO's generaldirekt&#xF8;r om &#xE5; gj&#xF8;re denne erkl&#xE6;ring kjent for alle stater.</article>
      </article>
    </main>
  </body>
</html>
