<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om hvad der skal henf&#xF8;res til skattepliktig formue og inntekt samt bestemmelser om utf&#xF8;relse av skatteligningen for Svalbard.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1925-12-18-9838</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1925-12-18-9838</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 1925 s 556</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">1982-07-09</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/1982-07-09-1123">forskrift/1982-07-09-1123</a>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Svalbard</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1925-07-15/&#xA7;3">lov/1925-07-15/&#xA7;3</a>
            </li>
            <li>
              <a href="lov/1925-07-15/&#xA7;4">lov/1925-07-15/&#xA7;4</a>
            </li>
            <li>
              <a href="lov/1925-07-15/&#xA7;8">lov/1925-07-15/&#xA7;8</a>
            </li>
          </ul>
        </dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2019-09-13 (struktur)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Svalbardskatt</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om hvad der skal henf&#xF8;res til skattepliktig formue og inntekt samt bestemmelser om utf&#xF8;relse av skatteligningen for Svalbard.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1925-12-18-9838</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om hvad der skal henf&#xF8;res til skattepliktig formue og inntekt samt bestemmelser om utf&#xF8;relse av skatteligningen for Svalbard.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">I.</a>
                </li>
                <li>
                  <a href="#kapittel-2">II.</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-2-kapittel-1">A. Ligningen.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-kapittel-2">B. Klagebehandlingen.</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-kapittel-3">C. Ligningen av selskap som aktes opl&#xF8;st.</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1925-12-18-9838" id="dokument">
      <h1>Forskrift om hvad der skal henf&#xF8;res til skattepliktig formue og inntekt samt bestemmelser om utf&#xF8;relse av skatteligningen for Svalbard.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="SF/forskrift/1925-12-18-9838/KAPITTEL_1">
        <h2>I.</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Ved avgj&#xF8;relsen av hvad der skal henf&#xF8;res til skattepliktig formue og inntekt kommer f&#xF8;lgende bestemmelser i skattelov for landet av 18. august 1911 med senere tilleggslover til anvendelse: &#xA7;&#xA7; 37, 38, 39, 41 fjerde, sjette og syvende ledd,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> 42, 43 f&#xF8;rste ledd, 44, 45 f&#xF8;rste ledd, 50, 51, 53 og 54 f&#xF8;rste ledd, likevel slik at det gis fradrag i bruttoinntekten for livsforsikringspremie, spareinnskudd og aksjesparing som omhandlet i &#xA7; 44 ellevte ledd, inntil de der fastsatte maksimumsbel&#xF8;p. Tillegg som omhandlet i &#xA7; 44 ellevte ledd nr. 2 og nr. 3 skal p&#xE5; tilsvarende m&#xE5;te gjennomf&#xF8;res som inntektstillegg.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Se n&#xE5; &#xA7; 41 fjerde, syvende og niende ledd.</article>
        </footer>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="SF/forskrift/1925-12-18-9838/KAPITTEL_2">
        <h2>II.</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Ang&#xE5;ende utf&#xF8;relse av skatteligningen samt behandling av klager over denne gjelder, ved siden av &#xA7;&#xA7; 7-9 i lov om skatt til Svalbard p&#xE5; formue og inntekt, f&#xF8;lgende regler:</article>
        <section class="section" data-name="kapA" id="kapittel-2-kapittel-1" data-lovdata-URL="SF/forskrift/1925-12-18-9838/KAPITTEL_2-1">
          <h3>A. Ligningen.</h3>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">Skatteoppgavene pr&#xF8;ves av ligningsr&#xE5;det under benyttelse av de til dets r&#xE5;dighet st&#xE5;ende midler. Finner r&#xE5;det ikke grunn til &#xE5; betvile en selvangivelses riktighet og fullstendighet, blir denne uten videre &#xE5; ta tilf&#xF8;lge som grunnlag for vedkommendes ligning. Skj&#xF8;nnsmessige ansettelser foretas av ligningsr&#xE5;det eller undergis s&#xE6;rlig pr&#xF8;velse av dette, hvis de allerede er gjort i selvangivelsen.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-2">Finner ligningsr&#xE5;det selvangivelsen uklar, eller antar det, at formuen eller inntekten er for lav eller ikke fullstendig opgitt, eller at fradragsposter er opf&#xF8;rt med for stort bel&#xF8;p, har r&#xE5;det &#xE5; tilstille vedkommende meddelelse herom og kan samtidig opfordre ham til &#xE5; meddele skriftlig opplysning ang&#xE5;ende opgitte punkter i selvangivelsen. Er vedkommende bosatt i Norge, kan han ogs&#xE5; opfordres til personlig &#xE5; m&#xF8;te for r&#xE5;det til berammet tid og sted. Skattepliktig, hvem underretning som nevnt er tilstillet, kan i hvert fall kreve, at der gis ham anledning til muntlig &#xE5; forklare sig. N&#xE5;r han ved forfall, som godkjennes av r&#xE5;det, er hindret fra &#xE5; m&#xF8;te eller fra personlig &#xE5; erkl&#xE6;re sig, kan dette p&#xE5; hans ansvar skje ved fullmektig, som er n&#xF8;ie kjent med hans forhold.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-3">Har ligningsr&#xE5;det undlatt &#xE5; gi den skattepliktige s&#xE5;dan meddelelse, som her omhandlet, medf&#xF8;rer undlatelsen ikke ligningens ulovlighet; men skattyderen har i s&#xE5; fall rett til &#xE5; forlange ligningsbehandlingen for sitt vedkommende gjenoptatt, n&#xE5;r han henvender sig med begj&#xE6;ring derom til ligningsr&#xE5;det eller overligningsnevnden, f&#xF8;r disse har tilendebragt klagebehandlingen.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-4">Ligningsr&#xE5;det kan forlange adgang til ved to regnskapskyndige revisorer &#xE5; gj&#xF8;re sig bekjent med den skattepliktiges regnskapsb&#xF8;ker. Revisorene velges av r&#xE5;det, men en av dem skal kunne utpekes av den skattepliktige, om han innen fjorten dager efter &#xE5; ha mottatt ligningsr&#xE5;dets begj&#xE6;ring om unders&#xF8;kelsen meddeler, hvem han &#xF8;nsker valgt. Med den skattepliktiges samtykke kan unders&#xF8;kelsen foretas av en revisor. Vedkommende revisorer m&#xE5; ikke v&#xE6;re personer, der st&#xE5;r i konkurranseforhold til den skattepliktige, medmindre denne samtykker i, at s&#xE5;danne opnevnes. Revisorene avgir skriftlig innberetning om unders&#xF8;kelsen til r&#xE5;det.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-5">N&#xE5;r r&#xE5;det har innhentet de oplysninger det anser forn&#xF8;dne, fastsetter det efter beste skj&#xF8;nn den formue og inntekt, hvorefter vedkommende skal beskattes. R&#xE5;det er herunder berettiget til b&#xE5;de &#xE5; forh&#xF8;ie opf&#xF8;rte formues- og inntektsposter, &#xE5; nedsette og utelate fradragsposter og &#xE5; tilf&#xF8;ie formues- og inntektsposter, som ikke er opf&#xF8;rt, n&#xE5;r det dertil finner tilstrekkelig grunn.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-6">Nedsettelse av de i en selvangivelse opf&#xF8;rte formues- og inntektsposter eller forh&#xF8;ielse av fradragspostene kan almindelighet ikke skje. Hvis imidlertid ligningsr&#xE5;det finner avgj&#xF8;rende grunn til &#xE5; anta, at en for h&#xF8;i angivelse av nogen formues- og inntektspost eller for lav angivelse av nogen fradragspost foreligger, er det efter s&#xE5;vidt mulig &#xE5; ha gitt utstederen av selvangivelsen anledning til &#xE5; forklare sig, berettiget til &#xE5; foreta forn&#xF8;den beriktigelse.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-7">Opholder utstederen av en selvangivelse sig i utlandet, eller er hans opholdssted ubekjent, kan den av ham angitte formue og inntekt forh&#xF8;ies, uten at han har krav p&#xE5; &#xE5; bli varslet av ligningsr&#xE5;det.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-8">For alle vesentlige avvikelser fra en foreliggende selvangivelse skal grunnene anf&#xF8;res i ligningsr&#xE5;dets forhandlingsprotokoll.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-9">N&#xE5;r ligningen er tilendebragt, oversender ligningsr&#xE5;det til oppeb&#xF8;rselsbetjenten for Svalbard bekreftet utskrift av ligningen i 2 eksemplarer, hvorav det ene anvendes ved revisjonen av skatteberegningen. Snarest mulig efter ligningens tilendebringelse avgis derhos innberetning til vedkommende regjeringsdepartement i den form som dette foreskriver.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-10">En skattelignet kan ved henvendelse til ligningsr&#xE5;det f&#xE5; oplysning om hvorledes ligningsansettelsene for hans vedkommende er fremkommet. Norske ligningsmyndigheter kan p&#xE5; henvendelse f&#xE5; oplysning om hvorvidt navngitt selskap eller person er skattlagt til Svalbard og i tilfelle om ligningsansettelsene og hvordan disse er fremkommet.</article>
        </section>
        <section class="section" data-name="kapB" id="kapittel-2-kapittel-2" data-lovdata-URL="SF/forskrift/1925-12-18-9838/KAPITTEL_2-2">
          <h3>B. Klagebehandlingen.</h3>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-1">Ved behandling av klager som innkommer i henhold til &#xA7; 8, annet ledd, i lov om skatt til Svalbard p&#xE5; formue og inntekt fremg&#xE5;s s&#xE5;ledes: Efterat de unders&#xF8;kelser som m&#xE5;tte finnes forn&#xF8;dne, er anstillet, avgj&#xF8;res hver klage ved kjennelse som i korthet begrunnes. Kjennelsen og grunnene tilf&#xF8;res protokollen. Ang&#xE5;ende utfallet av klagebehandlingen gis underretning til klagerne p&#xE5; s&#xE5;dan m&#xE5;te som er foreskrevet for tilsendelse av skattsedler.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-2">Klagen som ikke er helt im&#xF8;tekommet av ligningsr&#xE5;det, oversendes snarest mulig til Riksskattestyret, ledsaget av utskrift av r&#xE5;dets kjennelse med begrunnelse. Efterat klagene er behandlet gir Riksskattestyret, ledsaget av utskrift av r&#xE5;dets kjennelse med begrunnelse. Efterat klagene er behandlet gir Riksskattestyret underretning til klagerne, fors&#xE5;vidt ligningsr&#xE5;dets avgj&#xF8;relse fravikes. Samtidig underrettes ligningsr&#xE5;det som foretar ny utregning av skatten og gir meddelelse til oppeb&#xF8;rselsbetjenten om forandringen.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-3">Ligningsr&#xE5;det og Riksskattestyret kan under klagebehandlingen opfordre klageren til &#xE5; fremlegge dokumenter, forevise sine regnskapsb&#xF8;ker for r&#xE5;det eller styret eller for regnskapskyndige revisorer (jfr. foran under A) eller til &#xE5; besvare bestemte sp&#xF8;rsm&#xE5;l og overhodet til &#xE5; meddele de oplysninger om sin &#xF8;konomiske stilling som finnes forn&#xF8;dne. Hvis klageren ikke efterkommer opfordringen, kan r&#xE5;det (styret) undlate &#xE5; ta hensyn til klagen.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-4">Er der klaget over at ansettelsen er for h&#xF8;i, med det av de foreliggende oplysninger fremg&#xE5;r at den i virkeligheten er for lav, er vedkommende ligningsberettiget til &#xE5; forh&#xF8;ie ansettelsen.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-5">Ligningsr&#xE5;det kan ogs&#xE5; i tilfelle, hvor der ikke foreligger klage, under klagebehandlingen foreta forn&#xF8;den beriktigelse, n&#xE5;r det viser sig, at nogen skattepliktiges formue, inntekt eller skatt er opf&#xF8;rt med uriktig bel&#xF8;p p&#xE5; grunn av beregnings- eller skrivefeil, eller at nogen skattepliktig &#x2013; uansett av hvilken grunn &#x2013; urettelig er forbig&#xE5;tt. Likeledes kan r&#xE5;det under klagebehandlingen uten klage foreta beriktigelse, n&#xE5;r det godtgj&#xF8;res at en skattepliktiges formue eller inntekt &#x2013; uansett av hvilken grunn &#x2013; er for lavt ansatt. Beriktigelse av feil ved r&#xE5;dets skj&#xF8;nnsmessige ansettelser kan dog ikke foretas, medmindre feilen er bevirket ved uriktige oplysninger fra den skattepliktige, eller denne har undlatt &#xE5; levere selvangivelse eller &#xE5; meddele vedkommende ligningsmyndighet nogen ellers avkrevet opplysning.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-6">I alle tilfelle, hvor forandringen medf&#xF8;rer skatteforh&#xF8;ielse for nogen skattepliktigt eller skattleggelse av nogen, som f&#xF8;r er forbig&#xE5;tt, skal der f&#xF8;rst gis vedkommende anledning til &#xE5; uttale sig.</article>
        </section>
        <section class="section" data-name="kapC" id="kapittel-2-kapittel-3" data-lovdata-URL="SF/forskrift/1925-12-18-9838/KAPITTEL_2-3">
          <h3>C. Ligningen av selskap som aktes opl&#xF8;st.</h3>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-1">N&#xE5;r der kreves ligning av et selskap som skal opl&#xF8;ses (&#xA7; 4 i lov om skatt til Svalbard p&#xE5; formue og inntekt), m&#xE5; der til ligningsr&#xE5;det inngis selvangivelse over selskapets inntekt til slutningsdagen. Er &#xE5;rets ligning ennu ikke avsluttet, kan selskapets skatt av formue og inntekt i det foreg&#xE5;ende kalender&#xE5;r (regnskaps&#xE5;r) kreves utregnet og opgitt p&#xE5; grunnlag av tidligere inngitt selvangivelse. Ligningsr&#xE5;det foretar den forn&#xF8;dne pr&#xF8;velse av selvangivelsen og utf&#xF8;rer ligningen, hvorefter skatten beregnes efter den for budgett&#xE5;ret bestemte skattprocent, eller om denne ennu ikke er fastsatt, efter den procent som har v&#xE6;rt fastsatt for foreg&#xE5;ende budgett&#xE5;r. Skatten beregnes i tilfelle s&#xE6;rskilt av hvert kalender&#xE5;rs inntekt.</article>
        </section>
      </section>
    </main>
  </body>
</html>
