<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om gjennomf&#xF8;ring av konvensjon av 13. januar 1993 om forbud mot kjemiske v&#xE5;pen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-1997-05-16-477</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/1997-05-16-477</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Rettsavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">Avd I 1997 985</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">1997-05-16</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1994-05-06-10/&#xA7;1">lov/1994-05-06-10/&#xA7;1</a>
            </li>
            <li>
              <a href="lov/1994-05-06-10/&#xA7;3">lov/1994-05-06-10/&#xA7;3</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om forbud mot kjemiske v&#xE5;pen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om gjennomf&#xF8;ring av konvensjon av 13. januar 1993 om forbud mot kjemiske v&#xE5;pen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 16. mai 1997 med hjemmel i <a href="lov/1994-05-06-10">lov 6. mai 1994 nr. 10</a> om gjennomf&#xF8;ring av Konvensjonen om forbod mot utvikling, produksjon, lagring og bruk av kjemiske v&#xE5;pen samt &#xF8;ydelegging av dei <a href="forskrift/1997-05-16-477/&#xA7;1">&#xA7; 1</a> annet ledd og <a href="forskrift/1997-05-16-477/&#xA7;3">&#xA7; 3</a> annet ledd. Fremmet av Utenriksdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/1997-05-16-477</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om gjennomf&#xF8;ring av konvensjon av 13. januar 1993 om forbud mot kjemiske v&#xE5;pen.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Forskriftens bakgrunn og form&#xE5;l</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Definisjoner</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Tilretteleggingsplikter ved inspeksjon</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Informasjonsplikt</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Pr&#xF8;vetaking etc.</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Merking, overv&#xE5;kingsutstyr etc.</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Taushetsplikt</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Erkl&#xE6;ringer fra anlegg</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Plikt til &#xE5; &#xF8;delegge kjemiske v&#xE5;pen og produksjonsmiddel m.m.</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Delegering</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Ikrafttredelse</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/1997-05-16-477" id="dokument">
      <h1>Forskrift om gjennomf&#xF8;ring av konvensjon av 13. januar 1993 om forbud mot kjemiske v&#xE5;pen.</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens bakgrunn og form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">I henhold til artikkel VI paragraf 2 i Konvensjon av 13. januar 1993 om forbud mot kjemiske v&#xE5;pen (konvensjonen) plikter enhver konvensjonsstat &#xE5; treffe de n&#xF8;dvendige tiltak for &#xE5; sikre at giftige kjemikalier og deres utgangsstoffer bare blir utviklet, produsert, ervervet p&#xE5; annen m&#xE5;te, oppbevart, overf&#xF8;rt eller brukt innen dens territorium eller p&#xE5; noe annet sted under dens jurisdiksjon eller kontroll til form&#xE5;l som ikke er forbudt etter konvensjonen.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Med sikte p&#xE5; &#xE5; kontrollere at slik virksomhet er i samsvar med forpliktelsene etter konvensjonen, har enhver konvensjonsstat rett til &#xE5; inspisere sine private bedrifter og virksomheter som har befatning med giftige kjemikalier eller deres utgangsstoffer. Inspeksjonsretten gjelder ogs&#xE5; overfor slik virksomhet som ikke er forbudt i henhold til konvensjonen. Etter konvensjonens artikkel VIII og IX kan ogs&#xE5; konvensjonens organer gjennom en inspeksjonsgruppe gjennomf&#xF8;re inspeksjoner av slik privat virksomhet hos parter i konvensjonen.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriftens form&#xE5;l er bl.a. &#xE5; angi hvilke plikter som kan p&#xE5;legges ved inspeksjon etter konvensjonen, hvem som kan p&#xE5;legges disse, samt for hvilke anlegg forskriften gjelder. I tillegg gis det bestemmelser om taushetsplikt for dem som gjennomf&#xF8;rer inspeksjoner, om meldeplikt om kjemikalier for anlegg som har befatning med slike, og om destruksjon av kjemiske v&#xE5;pen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Med anlegg forst&#xE5;s omr&#xE5;der, installasjoner og andre innretninger p&#xE5; norsk territorium eller p&#xE5; noe annet sted under norsk jurisdiksjon, som staten ikke eier eller har r&#xE5;derett over, f.eks. private bedrifter og fabrikker, og hvor det utvikles, produseres, lagres eller brukes giftige kjemikalier og deres utgangsstoffer som vil kunne benyttes som kjemiske v&#xE5;pen eller til &#xE5; produsere slike v&#xE5;pen.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Med kjemiske v&#xE5;pen forst&#xE5;s f&#xF8;lgende, sammen eller separat:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-2-ledd-2-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1">Giftige kjemikalier og deres utgangsstoffer, unntatt n&#xE5;r de skal benyttes til form&#xE5;l som ikke er forbudt i henhold til denne konvensjonen, s&#xE5; fremt typene og mengdene er i overenstemmelse med slike form&#xE5;l.</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-2-ledd-2-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-2-ledd-1">Ammunisjon og innretninger som er spesielt beregnet p&#xE5; &#xE5; for&#xE5;rsake d&#xF8;d eller annen skade gjennom de giftige egenskapene til de giftige kjemikaliene spesifisert i bokstav (a), og som eventuelt vil slippe ut som resultat av anvendelse av slik ammunisjon og innretninger.</article></article></li><li data-name="c." value="3"><article class="listArticle" id="paragraf-2-ledd-2-punkt-3"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1">Ethvert utstyr s&#xE6;rskilt beregnet p&#xE5; direkte bruk i forbindelse med anvendelse av ammunisjon og innretninger spesifisert i bokstav (b).</article></article></li></ol></article>
        <article class="legalP" id="paragraf-2-ledd-3">Giftige kjemikalier i konvensjonens forstand er ethvert kjemikalie som kan for&#xE5;rsake d&#xF8;d, midlertidig uf&#xF8;rhet eller varig skade p&#xE5; mennesker og dyr.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Konvensjonens definisjon av hvilke kjemikalier som omfattes, jf. dens artikkel II og Vedlegg om kjemikalier, legges til grunn. Det samme gjelder hvilke kvanta kjemikalier som omfattes av konvensjonens bestemmelser, jf. konvensjonens Verifikasjonsvedlegg del VI, VII, VIII og IX.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Med inspeksjonsgruppen forst&#xE5;s enten en gruppe inspekt&#xF8;rer utsendt av konvensjonens organer i f&#xF8;lge med representanter for norske myndigheter, eller en norsk inspeksjonsgruppe utnevnt av Utenriksdepartementet og i f&#xF8;lge med representanter for norske myndigheter.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Med representant(er) for anlegget forst&#xE5;s grunneieren i de tilfeller denne har r&#xE5;derett over anlegget, eller annet rettssubjekt som har slik r&#xE5;derett, f.eks. den som fester, leier eller bruker anlegget. I de tilfeller der anlegget er organisert som en juridisk person, p&#xE5;ligger pliktene etter forskriften selskapets daglige ledelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilretteleggingsplikter ved inspeksjon</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ved inspeksjon av anlegget, plikter representanter for anlegget generelt &#xE5; legge forholdene til rette for inspeksjonen slik at den kan gjennomf&#xF8;res mest mulig hensiktsmessig. De skal instruere alt &#xF8;vrig personell som utf&#xF8;rer arbeid ved anlegget til &#xE5; bist&#xE5; i n&#xF8;dvendig grad under inspeksjon.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Representanter for anlegget plikter blant annet &#xE5; rettlede inspeksjonsgruppen til inspeksjonsstedet og gi adgang til anlegget for inspeksjonsgruppen. Inspeksjonsgruppen skal ha plikt til &#xE5; rette seg etter anleggets sikkerhetsbestemmelser m.v., og skal gis adgang til alle deler av anlegget som den &#xF8;nsker &#xE5; inspisere, med de begrensninger som f&#xF8;lger av konvensjonens Verifikasjonsvedlegg og med hensyn til rett til &#xE5; beskytte forretnings- og bedriftshemmeligheter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Informasjonsplikt</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Representanter for anlegget plikter &#xE5; gi inspeksjonsgruppen forut for og under inspeksjonen opplysninger om hvordan anlegget er innrettet, om antall bygninger og lagersteder, og om &#xF8;vrige relevante forhold s&#xE5; som sikkerhetstiltak og administrative ordninger. Informasjonen skal eventuelt gis ved hjelp av kart og annen dokumentasjon om anlegget.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Inspeksjonsgruppen skal ha rett til &#xE5; inspisere dokumentasjon og protokoller som den anser relevant for gjennomf&#xF8;ringen av sitt oppdrag.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Representanter for anlegget plikter p&#xE5; anmodning &#xE5; la inspeksjonsgruppen intervjue alt personell ved anlegget med det form&#xE5;l &#xE5; kartlegge relevante fakta. Representanter for anlegget kan kreve at slike intervjuer skal skje i deres n&#xE6;rv&#xE6;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Pr&#xF8;vetaking etc.</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Inspeksjonsgruppen skal uhindret kunne ta de pr&#xF8;ver og analyser p&#xE5; anlegget som den finner n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re inspeksjonen.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Representanter for anlegget skal p&#xE5; anmodning fra inspeksjonsgruppen v&#xE6;re behjelpelige med &#xE5; ta pr&#xF8;ver og utf&#xF8;re analyser i forbindelse med inspeksjonen, og plikter &#xE5; utf&#xF8;re arbeidsoperasjoner i virksomheten hvis dette er n&#xF8;dvendig for inspeksjonen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Representanter for anlegget skal ta pr&#xF8;ver p&#xE5; anmodning fra inspeksjonsgruppen i n&#xE6;rv&#xE6;r av inspekt&#xF8;rer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Merking, overv&#xE5;kingsutstyr etc.</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Inspeksjonsgruppen skal ikke hindres i &#xE5; bruke forseglinger, merkinger og andre framgangsm&#xE5;ter som den anser n&#xF8;dvendige for kontrollen.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Inspeksjonsgruppen skal ikke hindres i &#xE5; benytte overv&#xE5;kningsutstyr for &#xE5; overv&#xE5;ke utgangene fra anlegget. Inspeksjonsgruppen skal heller ikke hindres i &#xE5; inspisere utkj&#xF8;ringene fra anlegget.</article>
        <article class="legalP" id="paragraf-6-ledd-3">P&#xE5; anmodning fra inspeksjonsgruppen plikter representanter for anlegget &#xE5; ta fotografier av anlegget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Taushetsplikt</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Enhver som utf&#xF8;rer inspeksjon i henhold til konvensjonen, plikter &#xE5; hindre at andre f&#xE5;r adgang eller kjennskap til forretnings- eller bedriftshemmeligheter og annen konfidensiell informasjon han f&#xE5;r vite om i forbindelse med inspeksjon av et anlegg. De som utf&#xF8;rer inspeksjon kan heller ikke selv benytte slike opplysninger i egen ervervsvirksomhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Erkl&#xE6;ringer fra anlegg</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Representanter for anlegg som har kjemikalier listet opp i konvensjonens Vedlegg om kjemikalier, herunder de anlegg som driver virksomhet som ikke er forbudt i henhold til konvensjonen, plikter p&#xE5; begj&#xE6;ring fra norske myndigheter eller konvensjonens organer, &#xE5; gi den informasjon om produksjonsanlegg og kjemikalier m. v. som f&#xF8;lger av konvensjonens Verifikasjonsvedlegg del VI A, VII A, VIII A og IX A.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Plikt til &#xE5; &#xF8;delegge kjemiske v&#xE5;pen og produksjonsmiddel m.m.</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Representanter for anlegg som besitter kjemiske v&#xE5;pen eller produksjonsmiddel i strid med denne konvensjonen, plikter &#xE5; s&#xF8;rge for at disse destrueres i samsvar med konvensjonens bestemmelser, jf. konvensjonens Verifikasjonsvedlegg del IV og V.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Delegering</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Kongens myndighet etter <a href="lov/1994-05-06-10">lov 6. mai 1994 nr. 10</a> om gjennomf&#xF8;ring av Konvensjonen om forbod mot utvikling, produksjon, lagring og bruk av kjemiske v&#xE5;pen samt &#xF8;ydelegging av dei, <a href="forskrift/1997-05-16-477/&#xA7;1">&#xA7; 1</a>, 2. ledd og <a href="forskrift/1997-05-16-477/&#xA7;3">&#xA7; 3</a>, 2. ledd delegeres til Utenriksdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/1997-05-16-477/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
