<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om dispensasjon fra konkurranseloven &#xA7; 3-1 og &#xA7; 3-2 for drosjesentraler.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-10-18-1165</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2002-10-18-1165</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Konkurransetilsynet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 15 (Merknader)</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-11-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1993-06-11-65/&#xA7;3-9">lov/1993-06-11-65/&#xA7;3-9</a>
            </li>
            <li>
              <a href="lov/2004-03-05-12/&#xA7;33">lov/2004-03-05-12/&#xA7;33</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-10-29</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. om konkurransedisp., drosjesentraler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om dispensasjon fra konkurranseloven &#xA7; 3-1 og &#xA7; 3-2 for drosjesentraler.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Konkurransetilsynet 18. oktober 2002 med hjemmel i <a href="lov/1993-06-11-65">lov av 11. juni 1993 nr. 65</a> om konkurranse i ervervsvirksomhet (konkurranseloven) <a href="lov/1993-06-11-65/&#xA7;3-9">&#xA7; 3-9</a> f&#xF8;rste ledd bokstav b og annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-10-18-1165</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om dispensasjon fra konkurranseloven &#xA7; 3-1 og &#xA7; 3-2 for drosjesentraler.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1.</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2.</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3.</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4.</a>
                </li>
                <li>
                  <a href="#kapittel-1">Merknader</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-kapittel-1">Generelle merknader</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-2">Merknader til de enkelte bestemmelser</a>
                      <ul class="tocSubUl">
                        <li>
                          <a href="#kapittel-1-kapittel-2-kapittel-1">Til &#xA7; 1</a>
                        </li>
                        <li>
                          <a href="#kapittel-1-kapittel-2-kapittel-2">Til &#xA7; 2</a>
                        </li>
                        <li>
                          <a href="#kapittel-1-kapittel-2-kapittel-3">Til &#xA7; 3</a>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2002-10-18-1165" id="dokument">
      <h1>Forskrift om dispensasjon fra konkurranseloven &#xA7; 3-1 og &#xA7; 3-2 for drosjesentraler.</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2002-10-18-1165/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for samtlige drosjesentraler i riket.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Dispensasjonen gjelder ikke for pris- og anbudssamarbeid mellom drosjesentraler og mellom l&#xF8;yvehavere som er tilsluttet hver sine sentraler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2002-10-18-1165/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Drosjesentraler gis dispensasjon fra konkurranseloven &#xA7; 3-1 og &#xA7; 3-2 slik at de kan fastsette felles takstregulativ samt inngi felles pristilbud og anbud p&#xE5; vegne av de l&#xF8;yvehavere som er tilsluttet sentralen.</article>
        <article class="legalP" id="paragraf-2-ledd-2">For drosjesentraler i omr&#xE5;der med prisregulering gjelder forskrift om maksimalpriser for kj&#xF8;ring med drosjebil.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Drosjesentraler i omr&#xE5;der uten prisregulering skal melde inn endringer i takstregulativ, herunder endringer i takster og takstsystemer, til Konkurransetilsynet samtidig som regulativet gj&#xF8;res gjeldende for de l&#xF8;yvehavere som er tilsluttet sentralen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2002-10-18-1165/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">L&#xF8;yvehavere som er tilsluttet sentralen har ved avtale med den enkelte kunde anledning til &#xE5; ta lavere priser enn det som f&#xF8;lger av sentralens fastsatte takstregulativ.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2002-10-18-1165/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Denne forskrift trer i kraft 1. november 2002. Samtidig oppheves Prisdirektoratets dispensasjon av 27. mars 1961 fra forskrifter om konkurransereguleringer av priser og avanser av 1. juli 1960. Videre oppheves dispensasjonene fra konkurranseloven &#xA7; 3-1 og &#xA7; 3-2 for sentraler i f&#xF8;lgende fylker og kommuner: Oslo, Akershus, Drammen, Lier, Nedre Eiker, R&#xF8;yken, Hurum, Trondheim, Bergen, Ask&#xF8;y, Fjell, Sund, Stavanger, Randaberg, Sola, Sandnes, Kristiansand, S&#xF8;gne, Songdalen og Vennesla.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/2002-10-18-1165/KAPITTEL_1">
        <h2>Merknader</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="SF/forskrift/2002-10-18-1165/KAPITTEL_1-1">
          <h3>Generelle merknader</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Drosjesentralene spiller en viktig rolle for effektiviteten i drosjen&#xE6;ringen. Sentralen kan ta imot bestillinger fra kunder og formidle dem til ledige drosjer. Dette gir stordriftsfordeler, samt muligheter for reduksjoner i kundenes s&#xF8;ke- og ventetidskostnader. Videre velger sentralen ut hvilke drosjer som skal tildeles de bestilte oppdragene. Dette kan f&#xF8;re til kostnadsbesparelser i form av mindre tomkj&#xF8;ring og bedre kapasitetsutnyttelse, og dermed redusert ventetid for kundene. Det er f&#xF8;rst og fremst for bestilte enkeltturer det er &#xF8;nskelig at medlemmene i en sentral opererer med et likt prissystem. I forbindelse med formidling av bestillinger og fordeling av slike oppdrag vil det v&#xE6;re hensiktsmessig at samtlige drosjer tilsluttet sentralen opererer med et felles takstsystem. Sentralen kan da p&#xE5; en oversiktlig m&#xE5;te informere kunden om prisen ved bestilling av turen. Kunden kan ogs&#xE5; f&#xE5; mulighet til &#xE5; sammenligne de ulike sentralenes priser for en bestemt tur. Videre vil de bestilte oppdragene bli utf&#xF8;rt til lavest mulig kostnad, fordi en lik pris forenkler sentralens fordeling av oppdrag og koordinering av drosjer, ved at oppdragene tildeles n&#xE6;rmeste ledige drosje.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2"><a href="forskrift/1997-11-28-1382">Forskrift av 28. november 1997 nr. 1382</a> om prisopplysning for tjenester (prisopplysningsforskriften) gjelder for ervervsdrivendes salg av tjenester til forbruker, herunder for ervervsdrivende som utf&#xF8;rer drosjekj&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3"><a href="forskrift/1997-11-28-1382/&#xA7;3">Prisopplysningsforskriften &#xA7; 3</a> fastsetter at ervervsdrivende s&#xE5; langt det er praktisk mulig skal opplyse om prisene for de tjenester som utf&#xF8;res. Prisinformasjonen skal gis ved prisoppslag eller ved at prisliste er utlagt p&#xE5; det stedet der tjenesten vanligvis bestilles, slik at prisinformasjonen er lett synlig for kunden.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">If&#xF8;lge <a href="forskrift/1997-11-28-1382/&#xA7;6">prisopplysningsforskriften &#xA7; 6</a> annet ledd er ervervsdrivende som utf&#xF8;rer drosjekj&#xF8;ring pliktig til &#xE5; gi spesifisert regning n&#xE5;r tjenesten er ferdig utf&#xF8;rt. Regningen skal v&#xE6;re s&#xE5; utfyllende at kunden kan kontrollere hvilke tjenester som er levert og hvilke priser som er beregnet.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-5">I omr&#xE5;der med prisregulering f&#xF8;lger det av <a href="forskrift/2000-04-13-353/&#xA7;8">forskrift om maksimalpriser for kj&#xF8;ring med drosjebil &#xA7; 8</a> at drosjesj&#xE5;f&#xF8;ren plikter p&#xE5; anmodning &#xE5; gi passasjeren datert kvittering. I kvitteringen skal oppgis f&#xF8;reridentifikasjon, bilens l&#xF8;yvenummer, passasjerens p&#xE5;- og avstigningssted samt &#xF8;vrige opplysninger som er n&#xF8;dvendige til kontroll av at vederlaget er regnet i samsvar med det gjeldende prisforskrift. I drosjebil med kvitteringsskrivende taksameter, skal dette benyttes ved utskrift av kvittering.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-6"><a href="forskrift/1977-06-10-8">Forskrift av 10. juni 1977 nr. 8</a> om persontransport utenfor rute nr. 23 gir, i den utstrekning det trengs for &#xE5; sikre en effektiv drosjetjeneste, drosjesentralen mulighet til &#xE5; sette opp bindende kj&#xF8;replaner. Det f&#xF8;lger av regelverket at sentralen ikke har mulighet til &#xE5; legge restriksjoner p&#xE5; den enkelte l&#xF8;yvehavers rett til &#xE5; drive drosjetransport med ordin&#xE6;rt l&#xF8;yve. Dette inneb&#xE6;rer at l&#xF8;yvehavere med ordin&#xE6;rt l&#xF8;yve fritt kan tilby drosjetjenester utover kj&#xF8;replanene.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="SF/forskrift/2002-10-18-1165/KAPITTEL_1-2">
          <h3>Merknader til de enkelte bestemmelser</h3>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="SF/forskrift/2002-10-18-1165/KAPITTEL_1-2-1">
            <h4>Til &#xA7; 1</h4>
            <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-1">Forskriften gjelder for samtlige drosjesentraler i landet.</article>
            <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2">Forskriften gjelder ikke for pris- og anbudssamarbeid mellom flere drosjesentraler eller for slikt samarbeid mellom l&#xF8;yvehavere tilsluttet ulike sentraler. Dersom sentraler &#xF8;nsker &#xE5; inng&#xE5; samarbeid som omfatter felles prissetting, m&#xE5; det s&#xF8;kes s&#xE6;rskilt om dispensasjon fra forbudene i konkurranseloven.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-2" data-lovdata-URL="SF/forskrift/2002-10-18-1165/KAPITTEL_1-2-2">
            <h4>Til &#xA7; 2</h4>
            <article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-ledd-1">For drosjesentraler som ligger i omr&#xE5;der med prisregulering vil forskrift om maksimalpriser for kj&#xF8;ring med drosjebil fastsette takstniv&#xE5;et. Det inneb&#xE6;rer at prisene ikke kan settes h&#xF8;yere enn det som f&#xF8;lger av gjeldende forskrift. For sentraler i omr&#xE5;der uten prisregulering vil det v&#xE6;re opp til sentralen selv &#xE5; fastsette takstregulativ, herunder takststruktur og takstniv&#xE5;, for de drosjetjenester som sentralen tilbyr.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-3" data-lovdata-URL="SF/forskrift/2002-10-18-1165/KAPITTEL_1-2-3">
            <h4>Til &#xA7; 3</h4>
            <article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-ledd-1">Drosjesentralens takstregulativ skal fungere som en maksimalpris kunden kan belastes ved drosjekj&#xF8;ring. Det inneb&#xE6;rer at drosjene tilsluttet sentralen ikke kan kreve h&#xF8;yere pris enn det takstregulativet tilsier. Den enkelte l&#xF8;yvehaver kan imidlertid ta lavere priser enn det som f&#xF8;lger av takstregulativet. Det vil spesielt v&#xE6;re aktuelt for oppdrag der kunden henvender seg direkte til drosjen, enten via holdeplass eller i trafikk. Videre kan det for eksempel v&#xE6;re aktuelt i situasjoner der den enkelte l&#xF8;yvehaver har ledig kapasitet, og &#xF8;nsker &#xE5; m&#xF8;te priskonkurranse fra l&#xF8;yvehavere tilsluttet andre sentraler eller fra andre transport&#xF8;rer som konkurrerer med drosjen&#xE6;ringen. Drosjesentralen kan ogs&#xE5; forhandle frem storkundeavtaler p&#xE5; vegne av sine medlemmer som implisitt inneb&#xE6;rer lavere priser pr. tur enn det prissystemet tilsier. Dette gjelder ogs&#xE5; for sentraler i omr&#xE5;der med prisregulering, jf. <a href="forskrift/2000-04-13-353/&#xA7;1">forskrift om maksimalpriser for kj&#xF8;ring med drosjebil &#xA7; 1</a>.</article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
