<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beregning av samlet selvkost for kommunale og fylkeskommunale gebyrer (selvkostforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-12-11-1731</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2019-12-11-1731</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og distriktsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kommunalavd.</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2018-06-22-83/&#xA7;15-1">lov/2018-06-22-83/&#xA7;15-1</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-12-13 12:20</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Selvkostforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beregning av samlet selvkost for kommunale og fylkeskommunale gebyrer (selvkostforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og moderniseringsdepartementet 11. desember 2019 med hjemmel i <a href="lov/2018-06-22-83">lov 22. juni 2018 nr. 83</a> om kommuner og fylkeskommuner (kommuneloven) <a href="lov/2018-06-22-83/&#xA7;15-1">&#xA7; 15-1</a>. <br/> <strong>Endres</strong> ved forskrift <a href="forskrift/2025-09-12-1858">12 sep 2025 nr. 1858</a> (i kraft 1 jan 2026).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-12-11-1731</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om beregning av samlet selvkost for kommunale og fylkeskommunale gebyrer (selvkostforskriften)</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Saklig virkeomr&#xE5;de</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Selvkost</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Beregningsgrunnlaget</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Direkte og indirekte driftskostnader</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Direkte og indirekte kapitalkostnader</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Salg og utrangering av varige driftsmidler</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Korrigering av tidligere &#xE5;rs feil</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. H&#xE5;ndtering av overskudd og underskudd</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Dokumentasjon av selvkostberegningen</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Ikrafttredelse</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2019-12-11-1731" id="dokument">
      <h1>Forskrift om beregning av samlet selvkost for kommunale og fylkeskommunale gebyrer (selvkostforskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-12-11-1731/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Saklig virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for beregningen av samlet selvkost for et tjenesteomr&#xE5;de n&#xE5;r det er fastsatt i lov eller forskrift at kommunens eller fylkeskommunens gebyrer ikke skal v&#xE6;re st&#xF8;rre enn kostnadene ved &#xE5; yte tjenesten, jf. <a href="lov/2018-06-22-83/&#xA7;15-1">kommuneloven &#xA7; 15-1</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-12-11-1731/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Selvkost</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Selvkost er kostnadene som direkte og indirekte gjelder produksjonen av tjenesten som det skal betales gebyr for, og omfatter b&#xE5;de faste og variable drifts- og kapitalkostnader. Kostnader som p&#xE5;l&#xF8;per uavhengig av tjenesten, skal ikke inng&#xE5; i selvkost.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Inntekter som knytter seg til kostnader som omfattes av selvkost, skal trekkes fra.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-12-11-1731/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Beregningsgrunnlaget</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Beregningsgrunnlaget for selvkost er regnskapsf&#xF8;rte utgifter eller kostnader og regnskapsf&#xF8;rte inntekter, s&#xE5; langt ikke noe annet f&#xF8;lger av forskriften her.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Hvis kommunen eller fylkeskommunen kj&#xF8;per hele eller deler av selvkosttjenesten i markedet, er det den avtalte prisen som skal inng&#xE5; i selvkost.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-12-11-1731/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Direkte og indirekte driftskostnader</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Direkte driftskostnader omfatter kostnader til arbeid, varer og tjenester som brukes for &#xE5; produsere og yte selvkosttjenesten.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Indirekte driftskostnader omfatter kostnader til stabs- og st&#xF8;ttetjenester, fellestjenester og kontrollfunksjoner som utfyller eller underst&#xF8;tter selvkosttjenesten. Andelen indirekte driftskostnader som tilordnes selvkost, skal gjenspeile selvkosttjenestens bruk av disse tjenestene og funksjonene.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Kostnader til administrativ ledelse, folkevalgte organer etter <a href="lov/2018-06-22-83/&#xA7;5-1">kommuneloven &#xA7; 5-1</a> eller eierorganer skal ikke inng&#xE5; i selvkost.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-12-11-1731/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Direkte og indirekte kapitalkostnader</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kapitalkostnader omfatter avskrivninger og nedskrivninger av varige driftsmidler, reversering av nedskrivninger og beregnete rentekostnader.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Avskrivningene skal beregnes ut fra prisen p&#xE5; anskaffelsestidspunktet fratrukket byggel&#xE5;nsrenter og anleggsbidrag og andre inntekter som knytter seg til investeringsutgiftene.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Avskrivningene skal foretas planmessig over den utnyttbare levetiden til det varige driftsmidlet. Den utnyttbare levetiden kan settes lik avskrivningsperioden i virksomhetens &#xE5;rsregnskap. Tomter og andre varige driftsmidler som ikke avskrives i virksomhetens &#xE5;rsregnskap, kan avskrives over en kortere periode enn den egentlige utnyttbare levetiden.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Rentekostnadene skal beregnes ut fra &#xE5;rets gjennomsnittlige restverdi p&#xE5; de varige driftsmidlene og kalkylerenten. Kalkylerenten er lik &#xE5;rets gjennomsnittlige 5-&#xE5;rige swaprente med et tillegg p&#xE5; &#xBD; prosentpoeng.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Indirekte kapitalkostnader for tjenester og funksjoner som nevnt i <a href="forskrift/2019-12-11-1731/&#xA7;4">&#xA7; 4</a> andre ledd f&#xF8;rste punktum skal enten tilordnes selvkost p&#xE5; samme m&#xE5;te som indirekte driftskostnader etter <a href="forskrift/2019-12-11-1731/&#xA7;4">&#xA7; 4</a> andre ledd andre punktum, eller settes lik 5 prosent av de indirekte driftskostnadene etter fratrekk for inntekter som nevnt i <a href="forskrift/2019-12-11-1731/&#xA7;2">&#xA7; 2</a> andre ledd.</article>
        <article class="changesToParent"><strong>Endres</strong> ved forskrift <a href="forskrift/2025-09-12-1858">12 sep 2025 nr. 1858</a> (i kraft 1 jan 2026).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-12-11-1731/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Salg og utrangering av varige driftsmidler</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Hvis et varig driftsmiddel selges, skal differansen mellom salgssummen og driftsmidlets restverdi inng&#xE5; i selvkost som en inntekt eller kostnad.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Hvis et varig driftsmiddel utrangeres, skal en eventuell restverdi inng&#xE5; i selvkost som en nedskrivning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-12-11-1731/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Korrigering av tidligere &#xE5;rs feil</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Hvis det avdekkes en vesentlig feil i beregningen av samlet selvkost for et tidligere &#xE5;r og feilen har v&#xE6;rt til ugunst for brukerne av tjenesten, skal virkningen av feilen tas inn i selvkost som en inntekt.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Hvis en feil fra tidligere &#xE5;r har v&#xE6;rt til gunst for brukerne, skal virkningen av feilen ikke tas inn i selvkost som en kostnad. Dette gjelder ikke for avfallsgebyrer etter <a href="lov/1981-03-13-6/&#xA7;34">forurensningsloven &#xA7; 34</a> f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-12-11-1731/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">H&#xE5;ndtering av overskudd og underskudd</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">&#xC5;rets samlete selvkost beregnet etter <a href="forskrift/2019-12-11-1731/&#xA7;2">&#xA7; 2</a> til <a href="forskrift/2019-12-11-1731/&#xA7;7">&#xA7; 7</a> utgj&#xF8;r &#xE5;rets gebyrgrunnlag. Kommunestyret og fylkestinget kan bestemme at gebyrgrunnlaget i stedet skal utgj&#xF8;re en andel av samlet selvkost, s&#xE5; langt dette ikke strider med annen lov eller forskrift.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Hvis differansen mellom &#xE5;rets gebyrinntekter og &#xE5;rets gebyrgrunnlag viser et overskudd, skal overskuddet dekke inn et underskudd fra tidligere &#xE5;r. Et overskudd som ikke dekker inn et underskudd, skal avsettes til et selvkostfond i selvkostregnskapet. Et overskudd som er avsatt til selvkostfondet, skal tilbakef&#xF8;res ved &#xE5; finansiere et fremtidig underskudd senest i det femte &#xE5;ret etter at overskuddet oppsto.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Hvis differansen mellom &#xE5;rets gebyrinntekter og &#xE5;rets gebyrgrunnlag viser et underskudd, skal underskuddet dekkes inn ved &#xE5; bruke av selvkostfondet, s&#xE5; lenge det er tilgjengelige midler p&#xE5; fondet. Et underskudd som ikke dekkes inn ved &#xE5; bruke av selvkostfondet, skal fremf&#xF8;res i selvkostregnskapet til inndekning i et senere &#xE5;r. Et underskudd som er fremf&#xF8;rt, skal dekkes inn av et fremtidig overskudd senest i det femte &#xE5;ret etter at underskuddet oppsto. Et underskudd kan likevel fremf&#xF8;res ut over fem &#xE5;r, hvis dette er n&#xF8;dvendig for at brukerne ikke skal betale for fremtidig bruk av gjennomf&#xF8;rte investeringer.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Tredje ledd andre til fjerde punktum gjelder ikke for gebyrer etter plan- og bygningsloven, eierseksjonsloven eller matrikkellova.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Ved &#xE5;rets slutt skal det legges til beregnete renteinntekter p&#xE5; et selvkostfond. Renteinntektene skal beregnes ut fra &#xE5;rets gjennomsnittlige beholdning p&#xE5; fondet og kalkylerenten i <a href="forskrift/2019-12-11-1731/&#xA7;5">&#xA7; 5</a> fjerde ledd.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Hvis det f&#xF8;lger av lov eller forskrift at gebyrene skal v&#xE6;re lik selvkost, skal det ved &#xE5;rets slutt legges til beregnete rentekostnader p&#xE5; et fremf&#xF8;rt underskudd. F&#xF8;rste punktum gjelder ogs&#xE5; hvis kommunestyret eller fylkestinget har bestemt at gebyrgrunnlaget skal utgj&#xF8;re en bestemt andel av selvkost. Rentekostnadene skal beregnes ut fra &#xE5;rets gjennomsnittlige fremf&#xF8;rte underskudd og kalkylerenten i <a href="forskrift/2019-12-11-1731/&#xA7;5">&#xA7; 5</a> fjerde ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-12-11-1731/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Dokumentasjon av selvkostberegningen</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kommunen eller fylkeskommunen skal ha dokumentasjon av hvordan beregningen av samlet selvkost er gjort.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Dokumentasjonen skal oppbevares i minst fem &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-12-11-1731/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft 1. januar 2020.</article>
      </article>
    </main>
  </body>
</html>
