<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beskyttelse av Lofotlam som geografisk betegnelse</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-10-03-936</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2012-10-03-936</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 11</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-10-03</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="forskrift/2002-07-05-698/&#xA7;15">forskrift/2002-07-05-698/&#xA7;15</a>
            </li>
            <li>
              <a href="lov/2003-12-19-124/&#xA7;30">lov/2003-12-19-124/&#xA7;30</a>
            </li>
            <li>
              <a href="forskrift/2003-12-19-1790">forskrift/2003-12-19-1790</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-10-05 15:30</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Lofotlam som geografisk betegnelse</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beskyttelse av Lofotlam som geografisk betegnelse</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 3. oktober 2012 med hjemmel i <a href="forskrift/2002-07-05-698">forskrift 5. juli 2002 nr. 698</a> om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler &#xA7; 15, jf. <a href="lov/2003-12-19-124">lov 19. desember 2003 nr. 124</a> om matproduksjon og mattrygghet mv. (matloven) <a href="lov/2003-12-19-124/&#xA7;30">&#xA7; 30</a> og <a href="forskrift/2003-12-19-1790">delegeringsvedtak 19. desember 2003 nr. 1790</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-10-03-936</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om beskyttelse av Lofotlam som geografisk betegnelse</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Beskyttet produktbetegnelse</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Rettmessig bruker</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Vilk&#xE5;r for bruk av produktbetegnelsen</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Ikrafttredelse</a>
                </li>
                <li>
                  <a href="#kapittel-1">Vedlegg. Beskrivelse av produktets opprinnelse og tilknytning til det geografiske omr&#xE5;det</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2012-10-03-936" id="dokument">
      <h1>Forskrift om beskyttelse av Lofotlam som geografisk betegnelse</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-10-03-936/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskyttet produktbetegnelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Lofotlam.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-10-03-936/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig bruker</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Lofotlam SA.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-10-03-936/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktbetegnelsen</span></h2>
        <article class="defaultP">1. <i>Produktbeskrivelse:</i></article>
        <article class="legalP" id="paragraf-3-ledd-1">Lofotlam er kj&#xF8;tt av lam som er f&#xF8;dt, oppvokst og har beitet i Lofoten. Betegnelsen omfatter ferske og fryste skrotter, naturlige stykningsdeler og kj&#xF8;ttsorteringer. Kj&#xF8;ttet skal ha en lys og gul farge, v&#xE6;re m&#xF8;rt og ha god kj&#xF8;ttfylde.</article>
        <article class="defaultP">2. <i>Geografisk omr&#xE5;de:</i></article>
        <article class="legalP" id="paragraf-3-ledd-2">Det geografiske omr&#xE5;det for produksjon av Lofotlam er avgrenset til kommunene R&#xF8;st, V&#xE6;r&#xF8;y, Moskenes, Flakstad, Vestv&#xE5;g&#xF8;y og V&#xE5;gan, Hadsel kommune beliggende p&#xE5; Austv&#xE5;g&#xF8;y, Hadsel kommune beliggende p&#xE5; Hinn&#xF8;ya avgrenset mot &#xF8;st av kommunegrensen til L&#xF8;dingen kommune og i nord i linje fra H&#xF8;gtinden mot Svartskarvika i Ingelsfjorden, samt &#xF8;yene i Raftsundet og Ingelsfjorden. Se vedlagte kart.</article>
        <article class="defaultP">3. <i>Produksjonsmetode:</i></article>
        <article class="legalP" id="paragraf-3-ledd-3">Alle dyr skal behandles mot innvollssnyltere f&#xF8;r de slippes p&#xE5; utmarksbeite.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Lofotlam skal v&#xE6;re p&#xE5; utmarksbeite i minimum 8 uker. Lam som ikke er slaktemodne om h&#xF8;sten skal settes p&#xE5; svak innef&#xF4;ring, men skal ikke ha fri adgang til kraftf&#xF4;r. Slike lam skal ikke v&#xE6;re over ett &#xE5;r.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Lam som er innmeldt til slakteri som Lofotlam skal holdes adskilt fra andre dyr fra de hentes p&#xE5; g&#xE5;rden til de er slaktet og nedkj&#xF8;lt. Skrotten skal ha en slaktevekt p&#xE5; minimum 16 kg, og skal som minimum v&#xE6;re klassifisert i hovedklasse O og ikke ha fettrekk. Lofotlam skal stemples med et eget Lofotlam-stempel 6 steder p&#xE5; skrotten.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Alle forhold rundt beiting og f&#xF4;ring skal dokumenteres.</article>
        <article class="defaultP">4. <i>Merking av produktet:</i></article>
        <article class="legalP" id="paragraf-3-ledd-7">Lofotlam kan merkes med teksten og figurmerket for Beskyttet geografisk betegnelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-10-03-936/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" data-name="vedlegg" id="kapittel-1" data-lovdata-URL="SF/forskrift/2012-10-03-936/KAPITTEL_1">
        <h2>Vedlegg. Beskrivelse av produktets opprinnelse og tilknytning til det geografiske omr&#xE5;det</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Sauedrift har lange tradisjoner i Lofoten. Sauekj&#xF8;tt var det mest vanlige kj&#xF8;ttet for folk i Lofoten, men sauen var ogs&#xE5; viktig for &#xE5; skaffe seg ull til kl&#xE6;r.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den eldste beretningen man har om sauedrift i Lofoten er sagnet om Kong M&#xE5;r p&#xE5; M&#xE5;stad p&#xE5; V&#xE6;r&#xF8;y (trolig tilbake til vikingtida), hvor det skildres at han hadde en s&#xE5; stor saueflokk at n&#xE5;r den f&#xF8;rste sauen var kommet ned til porten ved innmarka s&#xE5; var ikke den siste sauen kommet over fjellkanten. At sauedriften har v&#xE6;rt viktig i Lofoten kommer ogs&#xE5; fram av skriftlige kilder. I forbindelse med at Aslak Bolt tiltr&#xE5;dte som erkebiskop i 1428 ble det laget en fortegnelse over erkebiskopens jordegods som viste hvordan de ulike g&#xE5;rdene betalte sin jordleie. Her kommer det fram at leien ble betalt i vadmel selv i et s&#xE5; rikt fiskev&#xE6;r som V&#xE6;r&#xF8;y. Petter Dass skrev ogs&#xE5; om sauen p&#xE5; R&#xF8;st i Nordlands Trompet (1670): <i>&#xAB;Det herligste R&#xF8;st kand ber&#xF8;mmes udaf, Er gr&#xE6;s-groede Klipper Naturen dem gav, Hvor faarene kostelig trives, De l&#xF8;be der vilde hver Vinter og Vaar, Og ingen Unds&#xE6;tning av mennesker faar, Dog b&#xE6;re de Bester en ypperlig Uld, Og ere paa Kroppen af fedme saa fuld, At Ki&#xF8;det er ganske Sp&#xE6;krunden.&#xBB;</i></article>
        <article class="legalP" id="kapittel-1-ledd-3">I Lofoten har lammene tilgang p&#xE5; store utmarksbeiter som strekker seg fra fj&#xE6;ra opp til toppen av fjellene. Lammene kan slippes tidlig p&#xE5; beite, og dyrene f&#xE5;r tilgang til n&#xE6;ringsrike urter og beitegras gjennom hele beitesesongen. I Lofoten har man tradisjonelt ikke brukt &#xE5; legge ut saltstein p&#xE5; beitene fordi sau og lam tar opp nok salt i f&#xF4;ret, s&#xE6;rlig fra gresset som befinner seg helt nede i havkanten eller tang som ligger i fj&#xE6;ra. Lofotlam har en gjennomsnittlig h&#xF8;y slaktevekt, noe som b&#xE5;de kan tilskrives det gode utmarksbeitet og de bratte liene som gir lammene god mosjon og &#xF8;kt muskelmasse. Dette gir kj&#xF8;tt med en stor andel intramuskul&#xE6;rt fett, som igjen gir et lyst og m&#xF8;rt kj&#xF8;tt. Siden 1950-tallet har det blitt satset mye p&#xE5; avlsarbeid, noe som ogs&#xE5; har bidratt til god kvalitet p&#xE5; kj&#xF8;tt av lam fra Lofoten.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Lofotlam har et omd&#xF8;mme i markedet som et meget velsmakende kj&#xF8;tt. Kj&#xF8;tt av lam fra Lofoten var ettertraktet allerede p&#xE5; 1920-tallet da oppkj&#xF8;pere reiste rundt p&#xE5; h&#xF8;sten og kj&#xF8;pte opp kj&#xF8;tt som ble sendt s&#xF8;rover for salg til h&#xF8;st- og julemat. Lofotlam har blitt k&#xE5;ret til Norges beste, og Lofotlam st&#xE5;r i dag p&#xE5; menyen i mange restauranter og hoteller.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kart over Lofoten:</article>
        <article class="defaultP">
          <img height="415" src="static/SF/sf-20121003-0936-01-01.jpg" width="624"/>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Avgrenset geografisk omr&#xE5;de &#xF8;st for Raftsundet:</article>
        <article class="defaultP">
          <img height="350" src="static/SF/sf-20121003-0936-02-01.jpg" width="624"/>
        </article>
      </section>
    </main>
  </body>
</html>
