<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om l&#xE6;replan i norsk for voksne innvandrere niv&#xE5; C1</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2021-06-20-2086</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2021-06-20-2086</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Integreringsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-08-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2022-01-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="forskrift/2021-12-22-3828">forskrift/2021-12-22-3828</a> fra 2022-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2020-11-06-127/&#xA7;30">lov/2020-11-06-127/&#xA7;30</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-06-24 10:00</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om l&#xE6;replan i norsk for voksne innvandrere niv&#xE5; C1</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om l&#xE6;replan i norsk for voksne innvandrere niv&#xE5; C1</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 20. juni 2021 med hjemmel i <a href="lov/2020-11-06-127/&#xA7;30">lov 6. november 2020 nr. 127 om integrering gjennom oppl&#xE6;ring, utdanning og arbeid (integreringsloven) &#xA7; 30</a>. <br/><strong>Endret</strong> ved forskrift <a href="forskrift/2021-12-22-3828">22 des 2021 nr. 3828</a> (i kraft 1 jan 2022, departementsendring).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2021-06-20-2086</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om l&#xE6;replan i norsk for voksne innvandrere niv&#xE5; C1</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">1. Innledning</a>
                </li>
                <li>
                  <a href="#kapittel-2">2. Niv&#xE5;ene i Rammeverket</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-2-kapittel-1">Avansert og effektiv spr&#xE5;kbruk</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-3">3. Om l&#xE6;replanen for niv&#xE5; C1</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-3-kapittel-1">Kategorier for spr&#xE5;klig kommunikasjon</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-2">En multimodal skrifts- og kommunikasjonskultur</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-3">Mediering</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-4">Domeneoverskridende spr&#xE5;kferdigheter</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-5">Kjennetegn ved spr&#xE5;ket i bruk</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-4">4. Spr&#xE5;ksituasjonen i Norge</a>
                </li>
                <li>
                  <a href="#kapittel-5">5. Kompetansem&#xE5;l for niv&#xE5; C1 (avansert bruker)</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-5-kapittel-1">5.1 Globale m&#xE5;l</a>
                    </li>
                    <li>
                      <a href="#kapittel-5-kapittel-2">5.2 Delm&#xE5;l for spr&#xE5;klige aktiviteter</a>
                      <ul class="tocSubUl">
                        <li>
                          <a href="#kapittel-5-kapittel-2-kapittel-1">Resepsjon</a>
                          <ul class="tocSubUl">
                            <li>
                              <a href="#kapittel-5-kapittel-2-kapittel-1-kapittel-1">Muntlig resepsjon</a>
                            </li>
                            <li>
                              <a href="#kapittel-5-kapittel-2-kapittel-1-kapittel-2">Skriftlig resepsjon</a>
                            </li>
                          </ul>
                        </li>
                        <li>
                          <a href="#kapittel-5-kapittel-2-kapittel-2">Produksjon</a>
                          <ul class="tocSubUl">
                            <li>
                              <a href="#kapittel-5-kapittel-2-kapittel-2-kapittel-1">Muntlig produksjon</a>
                            </li>
                            <li>
                              <a href="#kapittel-5-kapittel-2-kapittel-2-kapittel-2">Skriftlig produksjon</a>
                            </li>
                          </ul>
                        </li>
                        <li>
                          <a href="#kapittel-5-kapittel-2-kapittel-3">Samhandling</a>
                        </li>
                        <li>
                          <a href="#kapittel-5-kapittel-2-kapittel-4">Mediering</a>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <a href="#kapittel-5-kapittel-3">5.3 Kjennetegn ved spr&#xE5;ket i bruk</a>
                      <ul class="tocSubUl">
                        <li>
                          <a href="#kapittel-5-kapittel-3-kapittel-1">Vokabular</a>
                        </li>
                        <li>
                          <a href="#kapittel-5-kapittel-3-kapittel-2">Uttale</a>
                        </li>
                        <li>
                          <a href="#kapittel-5-kapittel-3-kapittel-3">Grammatikk</a>
                        </li>
                        <li>
                          <a href="#kapittel-5-kapittel-3-kapittel-4">Flyt</a>
                        </li>
                        <li>
                          <a href="#kapittel-5-kapittel-3-kapittel-5">Tekstutforming</a>
                        </li>
                        <li>
                          <a href="#kapittel-5-kapittel-3-kapittel-6">Ortografi og tegnsetting</a>
                        </li>
                        <li>
                          <a href="#kapittel-5-kapittel-3-kapittel-7">Kommunikasjon</a>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-6">6. Gyldighet og innf&#xF8;ring</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2021-06-20-2086" id="dokument">
      <h1>Forskrift om l&#xE6;replan i norsk for voksne innvandrere niv&#xE5; C1</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_1">
        <h2>1. Innledning</h2>
        <article class="legalP" id="kapittel-1-ledd-1">L&#xE6;replan i norsk for voksne innvandrere niv&#xE5; C1 bygger for niv&#xE5; C1 p&#xE5; Det felles europeiske rammeverket for spr&#xE5;k: L&#xE6;ring, undervisning, vurdering (Utdanningsdirektoratet, 2011, heretter Rammeverket).</article>
        <article class="legalP" id="kapittel-1-ledd-2">L&#xE6;ringssynet i Rammeverket er basert p&#xE5; at spr&#xE5;k l&#xE6;res gjennom kommunikasjon og samhandling med andre. Beskrivelsene i Rammeverket og i l&#xE6;replanen er derfor knyttet til spr&#xE5;klige aktiviteter og formulert som &#xAB;kan-utsagn&#xBB;.</article>
        <article class="legalP" id="kapittel-1-ledd-3">I Rammeverket er niv&#xE5;ene beskrevet i 56 deskriptorskalaer. I 2020 publiserte Europar&#xE5;det CEFR Companion Volume with New Descriptors (heretter Tillegget til Rammeverket). Tillegget er et supplement til Rammeverket og endrer ikke Rammeverkets status. Tillegget inneholder blant annet 23 nye deskriptorskalaer innenfor kategorien mediering (&#xAB;mediation&#xBB;). I tillegg er flere andre skalaer i Rammeverket utvidet og nyansert.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_2">
        <h2>2. Niv&#xE5;ene i Rammeverket</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Rammeverket og Tillegget til Rammeverket inneholder deskriptorskalaer som beskriver spr&#xE5;kferdigheter p&#xE5; tre overordnede (A, B og C) og seks underordnede niv&#xE5;er (A1, A2, B1, B2, C1 og C2). Niv&#xE5;ene er ikke line&#xE6;re st&#xF8;rrelser, men m&#xE5; forst&#xE5;s b&#xE5;de horisontalt og vertikalt. Horisontalt beskriver deskriptorskalaene for de ulike niv&#xE5;ene hvor godt og med hvor mye nyanse og presisjon en spr&#xE5;klig aktivitet kan utf&#xF8;res. Vertikalt illustrerer skalaene hvor mange ulike situasjoner og kontekster spr&#xE5;ket kan brukes i, alts&#xE5; hvor stor bredde det er i spr&#xE5;kferdighetene. Figur 1 illustrerer den horisontale og vertikale dimensjonen ved niv&#xE5;ene.</article>
        <article class="defaultP">
          <figure>
            <img alt="Bilde av bl&#xE5; sirkel med lag som viser de ulike ferdighetsniv&#xE5;ene" height="235" src="static/SF/sf-20210620-2086-01-01.png" width="284"/>
            <figcaption data-caption-placement="after">
              <i>Figur 1. Den horisontale og vertikale dimensjonen ved ferdighetsniv&#xE5;ene.</i>
              <br/>
              <i>Kilde: CEFR Companion Volume with New Descriptors (Council of Europe, 2018), s. 34.</i>
            </figcaption>
          </figure>
        </article>
        <section class="section" id="kapittel-2-kapittel-1" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_2-1">
          <h3>Avansert og effektiv spr&#xE5;kbruk</h3>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">Niv&#xE5; C (C1 og C2) er niv&#xE5;et for avansert spr&#xE5;kbruk. I Rammeverket omtales niv&#xE5; C1 som et niv&#xE5; for &#xAB;effektiv spr&#xE5;kbruk&#xBB;. Det inneb&#xE6;rer at en spr&#xE5;kbruker p&#xE5; niv&#xE5; C1 p&#xE5; en effektiv m&#xE5;te behersker kompleks spr&#xE5;kbruk i en rekke situasjoner. Kompleksiteten kan handle om tilfanget av tekster i ulike kanaler og medier og tekster med ulike stilniv&#xE5;er. Det kan ogs&#xE5; handle om utfordrende samtalesituasjoner, der mye foreg&#xE5;r samtidig, og der temaene skifter. I tillegg kan det dreie seg om underforst&#xE5;tt informasjon i det som skrives eller sies. I l&#xE6;replanen for niv&#xE5; C1 gjenspeiles dette i beskrivelsene av spr&#xE5;kbruk: Spr&#xE5;kbruken er tiln&#xE6;rmet uanstrengt, ordforr&#xE5;det er bredt og dypt, og tekster og kontekster er komplekse. Disse m&#xE5;tene &#xE5; beskrive spr&#xE5;k og spr&#xE5;klig samhandling p&#xE5; viser til spr&#xE5;kbruk som er s&#xE5; automatisert at spr&#xE5;kbrukeren kan konsentrere seg om innhold uten &#xE5; tenke p&#xE5; form. Formen er likevel tilpasset og underbygger innholdet, for eksempel n&#xE5;r det gjelder nyanser, detaljer, tilrettelegging, vektlegging, underforst&#xE5;ttheter og/eller bruk av humor.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-2">Rammeverkets beskrivelser av spr&#xE5;kferdigheter inneb&#xE6;rer en utvikling, b&#xE5;de i spr&#xE5;klig bredde og dybde samt situasjoner og kontekster for spr&#xE5;kbruk. De spr&#xE5;klige ferdighetene som er beskrevet under betegnelsen &#xAB;avansert bruker&#xBB; p&#xE5; C-niv&#xE5;et (C1 og C2), handler om ferdigheter i &#xE5; bruke spr&#xE5;ket i situasjoner og kontekster som er framtredende innenfor akademia og andre arenaer og situasjoner der det kreves spr&#xE5;kferdigheter p&#xE5; h&#xF8;yt akademisk niv&#xE5;. I Tillegget til Rammeverket understrekes det at ferdigheter p&#xE5; C-niv&#xE5;et ikke er det samme som morsm&#xE5;lskompetanse. Niv&#xE5;et beskriver den graden av spr&#xE5;klig n&#xF8;yaktighet, stilsikkerhet og uanstrengt spr&#xE5;kbruk som kjennetegner sv&#xE6;rt gode ferdigheter i et andrespr&#xE5;k eller fremmedspr&#xE5;k.</article>
        </section>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_3">
        <h2>3. Om l&#xE6;replanen for niv&#xE5; C1</h2>
        <article class="legalP" id="kapittel-3-ledd-1">L&#xE6;replanen for niv&#xE5; C1 inneholder beskrivelser av globale m&#xE5;l, delm&#xE5;l og kjennetegn ved spr&#xE5;ket i bruk. Globale m&#xE5;l er en generell beskrivelse av spr&#xE5;kferdigheter p&#xE5; niv&#xE5; C1, mens delm&#xE5;l beskriver m&#xE5;l for spr&#xE5;klige aktiviteter. Kjennetegn ved spr&#xE5;ket i bruk beskriver hva som karakteriserer vokabular, uttale, grammatikk, flyt, tekstutforming, ortografi/tegnsetting og kommunikasjon hos en spr&#xE5;kbruker p&#xE5; niv&#xE5; C1.</article>
        <article class="legalP" id="kapittel-3-ledd-2">I l&#xE6;replanen er det lagt vekt p&#xE5; strukturen, begrepsbruken og de utvidede og mer nyanserte deskriptorskalaene som er innarbeidet i Tillegget til Rammeverket.</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_3-1">
          <h3>Kategorier for spr&#xE5;klig kommunikasjon</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">I Tillegget til Rammeverket er spr&#xE5;klige aktiviteter presentert under fire overordnede kategorier for kommunikasjon (&#xAB;modes of communication&#xBB;): resepsjon, produksjon, samhandling og mediering. Kategoriene utgj&#xF8;r en helhet som b&#xE5;de skaper mulighet for kommunikasjon og ivaretar spr&#xE5;klig utvikling. L&#xE6;replanen for niv&#xE5; C1 er derfor strukturert etter kommunikasjonskategoriene resepsjon, produksjon, samhandling og mediering. Innenfor hver av kategoriene er det formulert delm&#xE5;l for spr&#xE5;klige aktiviteter.</article>
        </section>
        <section class="section" id="kapittel-3-kapittel-2" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_3-2">
          <h3>En multimodal skrifts- og kommunikasjonskultur</h3>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-1">Kommunikasjonskategoriene resepsjon og produksjon er delt inn i muntlig resepsjon og produksjon (lytte og snakke) og skriftlig resepsjon og produksjon (lese og skrive). Det er imidlertid viktig &#xE5; v&#xE6;re oppmerksom p&#xE5; at spr&#xE5;klige aktiviteter i v&#xE5;r tids multimodale skrifts- og kommunikasjonskultur sjelden vil v&#xE6;re utelukkende muntlige eller skriftlige. Aktivitetene veves inn i hverandre, og vellykket kommunikasjon forutsetter ferdigheter innen alle de fire kategoriene. Jo mer sammensatte og komplekse de spr&#xE5;klige aktivitetene og konteksten de foreg&#xE5;r innenfor er, jo sterkere blir sammenvevingen. Dette gj&#xF8;r seg s&#xE6;rlig gjeldende p&#xE5; C-niv&#xE5;et. Tydeligst er denne sammenvevingen n&#xE5;r det gjelder kategoriene samhandling og mediering. Det er derfor ikke hensiktsmessig &#xE5; dele disse kategoriene i muntlige og skriftlige eller i reseptive og produktive ferdigheter.</article>
        </section>
        <section class="section" id="kapittel-3-kapittel-3" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_3-3">
          <h3>Mediering</h3>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-1">I Rammeverket brukes begrepet mediering hovedsakelig i betydningen videreformidling. I Tillegget til Rammeverket har mediering f&#xE5;tt en utvidet betydning og en mer sentral plass. Spr&#xE5;ket brukes ikke bare for videreformidling, men ogs&#xE5; for &#xE5; komme frem til ny innsikt, utvikle ideer og tanker og skape felles forst&#xE5;else. Tillegget inneholder flere deskriptorskalaer som utdyper mediering. Skalaene er delt inn i fire grupper: mediering av tekst, mediering av begreper, mediering av kommunikasjon og medieringsstrategier. Mediering handler om at spr&#xE5;kbrukeren har en aktiv rolle i &#xE5; legge til rette for spr&#xE5;klig samhandling i ulike kontekster og komme frem til eller formidle innhold og innsikt. Spr&#xE5;kbrukerens ferdigheter i &#xE5; utnytte b&#xE5;de egne og andres flerspr&#xE5;klige ressurser og repertoarer i l&#xE6;ringsarbeid og kommunikasjon, inkluderes og anerkjennes. Mediering kan skje innenfor samme spr&#xE5;k eller mellom ulike spr&#xE5;k.</article>
        </section>
        <section class="section" id="kapittel-3-kapittel-4" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_3-4">
          <h3>Domeneoverskridende spr&#xE5;kferdigheter</h3>
          <article class="legalP" id="kapittel-3-kapittel-4-ledd-1">C1-brukeren har et stort spr&#xE5;klig repertoar som kan brukes i de fleste situasjoner og kontekster. Hvilke domener eller temaer spr&#xE5;kferdighetene skal knyttes til, er derfor ikke definert i l&#xE6;replanen for niv&#xE5; C1. P&#xE5; dette niv&#xE5;et er spr&#xE5;kferdighetene domeneoverskridende i tr&#xE5;d med beskrivelsene i Rammeverket og Tillegget til Rammeverket. Ettersom spr&#xE5;kbrukeren p&#xE5; niv&#xE5; C1 klarer seg spr&#xE5;klig godt i de aller fleste situasjoner, vil begrensningene snarere v&#xE6;re knyttet til fagomr&#xE5;der enn til kontekster. En C1-bruker vil klare seg bedre spr&#xE5;klig innenfor eget fagomr&#xE5;de og interessefelt enn innenfor fagomr&#xE5;der og interessefelt som er ukjente eller nye.</article>
        </section>
        <section class="section" id="kapittel-3-kapittel-5" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_3-5">
          <h3>Kjennetegn ved spr&#xE5;ket i bruk</h3>
          <article class="legalP" id="kapittel-3-kapittel-5-ledd-1">Kjennetegn ved spr&#xE5;ket i bruk beskriver hva som karakteriserer vokabular, uttale, grammatikk, flyt, tekstutforming, ortografi/tegnsetting og kommunikasjon hos en spr&#xE5;kbruker p&#xE5; niv&#xE5; C1.</article>
        </section>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_4">
        <h2>4. Spr&#xE5;ksituasjonen i Norge</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Spr&#xE5;ksituasjonen i Norge, med to sidestilte skriftlige m&#xE5;lformer og ikke-normert talem&#xE5;l, er spesiell. Det er derfor lite &#xE5; st&#xF8;tte seg p&#xE5; i Rammeverket p&#xE5; dette omr&#xE5;det.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Den norske spr&#xE5;ksituasjonen er ikke eksplisitt omtalt i l&#xE6;replanen, men siden C1-niv&#xE5;et kjennetegnes av at spr&#xE5;kbruken er tiln&#xE6;rmet uten begrensninger, forutsettes det at innl&#xE6;reren er kjent med spr&#xE5;ksituasjonen i Norge. Det stilles ikke krav om at en spr&#xE5;kbruker p&#xE5; niv&#xE5; C1 skal beherske begge skriftspr&#xE5;k reseptivt og produktivt, men spr&#xE5;kbrukeren m&#xE5; ha strategier for &#xE5; forholde seg til en annen m&#xE5;lform enn den vedkommende er vant til &#xE5; lese. Innl&#xE6;rere p&#xE5; niv&#xE5; C1 b&#xF8;r derfor ogs&#xE5; bli kjent med den andre m&#xE5;lformen gjennom oppl&#xE6;ringen.</article>
        <article class="legalP" id="kapittel-4-ledd-3">En spr&#xE5;kbruker p&#xE5; niv&#xE5; C1 vil ha gode nok ferdigheter til &#xE5; kunne forst&#xE5; ulike talem&#xE5;lsvarianter, s&#xE5; lenge varianten ikke avviker for mye fra den spr&#xE5;kbrukeren er vant med &#xE5; h&#xF8;re. I likhet med morsm&#xE5;lbrukere av norsk vil spr&#xE5;kbrukere p&#xE5; niv&#xE5; C1 kunne ha behov for oppklaring og/eller gjentakelse hvis talem&#xE5;lsvarianten er ukjent. Innl&#xE6;rere p&#xE5; niv&#xE5; C1 b&#xF8;r f&#xE5; erfaring med ulike talem&#xE5;lsvarianter gjennom oppl&#xE6;ringen.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5">
        <h2>5. Kompetansem&#xE5;l for niv&#xE5; C1 (avansert bruker)</h2>
        <section class="section" data-name="kap5.1" id="kapittel-5-kapittel-1" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-1">
          <h3>5.1 Globale m&#xE5;l</h3>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-1">P&#xE5; dette niv&#xE5;et kan innl&#xE6;reren forst&#xE5; komplekse framstillinger og faglige dr&#xF8;ftinger innenfor de fleste allmenne emner. Innl&#xE6;reren kan bruke spr&#xE5;ket fleksibelt og hensiktsmessig til sosiale, akademiske og yrkesrelaterte form&#xE5;l. Innl&#xE6;reren kan uttrykke og argumentere for synspunkter og kan delta i samtaler og diskusjoner og bidra til at samtalen eller diskusjonen utvikler seg. Innl&#xE6;reren kan oppsummere, videreformidle og forklare innhold fra ulike muntlige og skriftlige kilder med h&#xF8;y grad av presisjon. Innl&#xE6;reren kan skrive klare, velstrukturerte og detaljerte tekster og mestrer ulike setningsm&#xF8;nstre og sammenbindende mark&#xF8;rer.</article>
        </section>
        <section class="section" data-name="kap5.2" id="kapittel-5-kapittel-2" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-2">
          <h3>5.2 Delm&#xE5;l for spr&#xE5;klige aktiviteter</h3>
          <section class="section" id="kapittel-5-kapittel-2-kapittel-1" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-2-1">
            <h4>Resepsjon</h4>
            <section class="section" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-2-1-1">
              <h5>Muntlig resepsjon</h5>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1-ledd-1">Innl&#xE6;reren kan forst&#xE5; en kompleks, muntlig framstilling, ogs&#xE5; n&#xE5;r talen ikke er tydelig strukturert og forhold ikke omtales direkte, men er underforst&#xE5;tte. Innl&#xE6;reren kan ha behov for enkelte oppklaringer, s&#xE6;rlig hvis talem&#xE5;lsvarianten er ukjent.</article>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1-ledd-2">Innl&#xE6;reren<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1-ledd-2-punkt-1-ledd-1">kan forst&#xE5; det meste av en lengre muntlig framstilling, for eksempel en presentasjon, en forelesning eller en debatt, ogs&#xE5; om emner utenfor eget fag- eller interessefelt.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1-ledd-2-punkt-2-ledd-1">kan forst&#xE5; et bredt spekter av auditivt materiale, for eksempel pod kast eller film, og oppfatte nyanser og underforst&#xE5;tte holdninger og forhold mellom dem som snakker.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-1-ledd-2-punkt-3-ledd-1">kan oppfatte holdninger og synspunkter til deltakere i en diskusjon selv n&#xE5;r diskusjonen preges av overlapping, avbrytelser, digresjoner og uformell spr&#xE5;kbruk n&#xE5;r talehastigheten er normal, og talem&#xE5;lsvariantene er kjent.</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-2-1-2">
              <h5>Skriftlig resepsjon</h5>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2-ledd-1">Innl&#xE6;reren kan forst&#xE5; omfattende, komplekse tekster, og oppfatte finere nyanser, ogs&#xE5; holdninger og underforst&#xE5;tte meninger, forutsatt at hun/han har mulighet til &#xE5; lese vanskelige passasjer om igjen og bruke oppslagsverk og s&#xF8;keverkt&#xF8;y ved behov.</article>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2-ledd-2">Innl&#xE6;reren<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2-ledd-2-punkt-1-ledd-1">kan forst&#xE5; et bredt spekter av allmennvitenskapelige eller akademiske artikler og publikasjoner, ogs&#xE5; utenfor ens eget fag- eller interessefelt.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2-ledd-2-punkt-2-ledd-1">kan forst&#xE5; det meste av skriftlig informasjonsutveksling i private, offentlige og faglige sammenhenger, for eksempel sosiale medier, e-post, brev eller offentlige skriv.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-1-kapittel-2-ledd-2-punkt-3-ledd-1">kan forst&#xE5; et variert utvalg av skj&#xF8;nnlitter&#xE6;re tekster i moderne spr&#xE5;kdrakt.</article></article></li></ul></article>
            </section>
          </section>
          <section class="section" id="kapittel-5-kapittel-2-kapittel-2" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-2-2">
            <h4>Produksjon</h4>
            <section class="section" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-2-2-1">
              <h5>Muntlig produksjon</h5>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1-ledd-1">Innl&#xE6;reren kan gi klare, detaljerte beskrivelser og presentasjoner av komplekse emner, der hun/han trekker inn delmomenter og relevante eksempler, utdyper og underbygger synspunkter og runder av p&#xE5; en passende m&#xE5;te.</article>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1-ledd-2">Innl&#xE6;reren<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1-ledd-2-punkt-1-ledd-1">kan gi klare, detaljerte beskrivelser og presentasjoner av personlige eller faglige erfaringer, flette inn undertema og utdype viktige punkter.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1-ledd-2-punkt-2-ledd-1">kan gi instruksjoner om hvordan en rekke komplekse praktiske og/eller faglige prosedyrer skal utf&#xF8;res.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1-ledd-2-punkt-3-ledd-1">kan bruke et variert repertoar av ord og uttrykk og v&#xE6;re i stand til &#xE5; omformulere seg i de fleste situasjoner.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-1-ledd-2-punkt-4-ledd-1">kan bruke ulike spr&#xE5;klige virkemidler for &#xE5; uttrykke holdninger, f&#xF8;lelser og sinnsstemninger.</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-5-kapittel-2-kapittel-2-kapittel-2" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-2-2-2">
              <h5>Skriftlig produksjon</h5>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-2-ledd-1">Innl&#xE6;reren kan skrive klare, detaljerte og velstrukturerte tekster innenfor et bredt spekter av sjangre, og kan tilpasse spr&#xE5;ket etter situasjonen, mottakeren og budskapet som skal formidles.</article>
              <article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-2-ledd-2">Innl&#xE6;reren<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-2-kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-2-ledd-2-punkt-1-ledd-1">kan skrive argumenterende tekster med en oversiktlig og leservennlig oppbygning og gi uttrykk for synspunkter og holdninger p&#xE5; en utfyllende og nyansert m&#xE5;te.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-2-kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-2-ledd-2-punkt-2-ledd-1">kan skrive rapporter og utgreiinger om komplekse tema innenfor sitt eget fag- eller interessefelt og velge en hensiktsmessig stil.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-2-kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-2-kapittel-2-ledd-2-punkt-3-ledd-1">kan skrive formelle brev der hun/han uttrykker for eksempel kritikk, anmodning, oppfordring eller medf&#xF8;lelse med en spr&#xE5;kbruk som er tydelig og tilpasset form&#xE5;let.</article></article></li></ul></article>
            </section>
          </section>
          <section class="section" id="kapittel-5-kapittel-2-kapittel-3" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-2-3">
            <h4>Samhandling</h4>
            <article class="legalP" id="kapittel-5-kapittel-2-kapittel-3-ledd-1">Innl&#xE6;reren kan tilpasse spr&#xE5;ket til ulike sosiale situasjoner b&#xE5;de muntlig og skriftlig og uttrykke seg med h&#xF8;y grad av presisjon. Innl&#xE6;reren kan med letthet f&#xF8;lge og bidra til samhandling i formelle og uformelle diskusjoner og samtaler, ogs&#xE5; n&#xE5;r det dreier seg om komplekse og/eller ukjente emner.</article>
            <article class="legalP" id="kapittel-5-kapittel-2-kapittel-3-ledd-2">Innl&#xE6;reren<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-3-ledd-2-punkt-1-ledd-1">kan utdype og videreutvikle viktige punkter uten st&#xF8;tte, og takler avbrytelser og innspill p&#xE5; en spr&#xE5;klig passende m&#xE5;te.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-3-ledd-2-punkt-2-ledd-1">kan argumentere overbevisende for et standpunkt, svare p&#xE5; sp&#xF8;rsm&#xE5;l og gi passende tilsvar til komplekse motargumenter.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-3-ledd-2-punkt-3-ledd-1">har et bredt repertoar av automatiserte kommunikasjonsteknikker slik at hun/han finner passende uttrykk for &#xE5; ta eller beholde ordet og knytte egne bidrag til det andre sier p&#xE5; en hensiktsmessig m&#xE5;te.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-3-ledd-2-punkt-4-ledd-1">kan delta i ulike typer diskusjoner p&#xE5; internett og uttrykke seg hensiktsmessig i sosiale medier uten at spr&#xE5;ket setter begrensninger.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-5-kapittel-2-kapittel-4" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-2-4">
            <h4>Mediering</h4>
            <article class="legalP" id="kapittel-5-kapittel-2-kapittel-4-ledd-1">Innl&#xE6;reren kan bruke spr&#xE5;ket muntlig og skriftlig til &#xE5; bearbeide, sammenfatte og videreformidle informasjon p&#xE5; en hensiktsmessig m&#xE5;te. Innl&#xE6;reren kan bidra til at ulike perspektiver kommer fram, og at misforst&#xE5;elser oppklares. I samarbeid med andre kan innl&#xE6;reren utforske nye ord, uttrykk og begreper for p&#xE5; den m&#xE5;ten &#xE5; videreutvikle egen og andres spr&#xE5;kforst&#xE5;else.</article>
            <article class="legalP" id="kapittel-5-kapittel-2-kapittel-4-ledd-2">Innl&#xE6;reren<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-1-ledd-1">kan trekke ut informasjon og argumenter i lange og komplekse muntlige og/eller skriftlige tekster fra en eller flere kilder for deretter &#xE5; videreformidle egen forst&#xE5;else og tolkning p&#xE5; en klar og velstrukturert m&#xE5;te.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-2-ledd-1">kan videreformidle de fleste nyanser og detaljer i muntlige og skriftlige tekster p&#xE5; en korrekt m&#xE5;te, men kan ha behov for &#xE5; sjekke den presise betydningen av enkelte lite frekvente ord og uttrykk.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-3-ledd-1">kan ta detaljerte notater under en forelesning, et m&#xF8;te eller liknende, om emner innenfor sitt eget fag- eller interessefelt, og kan gjengi informasjon s&#xE5; n&#xF8;yaktig og tett opp til originalen at notatene ogs&#xE5; kan v&#xE6;re til nytte for andre.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-4-ledd-1">kan tolke og beskrive diagrammer og annen visuell informasjon p&#xE5; en klar og presis m&#xE5;te.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-5"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-5-ledd-1">kan gj&#xF8;re et komplekst innhold mer tilgjengelig ved &#xE5; forklare, forenkle eller omstrukturere originalteksten, eventuelt legge til nyttige detaljer.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-6"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-6-ledd-1">kan gripe inn p&#xE5; en spr&#xE5;klig passende m&#xE5;te for &#xE5; f&#xE5; kommunikasjonen inn p&#xE5; et nytt spor.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-7"><article class="legalP" id="kapittel-5-kapittel-2-kapittel-4-ledd-2-punkt-7-ledd-1">kan bruke sine spr&#xE5;klige ressurser skriftlig eller muntlig til &#xE5; oversette tekster i ulike sjangre innenfor eget interessefelt, men det kan forekomme formuleringer som er p&#xE5;virket av morsm&#xE5;let eller andre spr&#xE5;k innl&#xE6;reren har l&#xE6;rt.</article></article></li></ul></article>
          </section>
        </section>
        <section class="section" data-name="kap5.3" id="kapittel-5-kapittel-3" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-3">
          <h3>5.3 Kjennetegn ved spr&#xE5;ket i bruk</h3>
          <section class="section" id="kapittel-5-kapittel-3-kapittel-1" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-3-1">
            <h4>Vokabular</h4>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-1-ledd-1">Innl&#xE6;reren har stort nok ordforr&#xE5;d til &#xE5; uttrykke seg idiomatisk og tiln&#xE6;rmet uanstrengt i de fleste sammenhenger. Ordforr&#xE5;det er bredt og dypt nok til at innl&#xE6;reren forst&#xE5;r og forholder seg aktivt til et bredt spekter av allmenne emner, situasjoner og muntlige og skriftlige tekster.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-3-kapittel-2" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-3-2">
            <h4>Uttale</h4>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-2-ledd-1">Innl&#xE6;reren har tydelig uttale og kan variere intonasjon og trykkm&#xF8;nstre for &#xE5; f&#xE5; fram det hun/han &#xF8;nsker. Det forekommer p&#xE5;virkning fra morsm&#xE5;let eller andre spr&#xE5;k innl&#xE6;reren har l&#xE6;rt, men det har ingen betydning for forst&#xE5;eligheten. Innl&#xE6;reren kan forst&#xE5; en del ulike uttalem&#xE5;ter n&#xE5;r det ikke snakkes for fort.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-3-kapittel-3" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-3-3">
            <h4>Grammatikk</h4>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-3-ledd-1">Innl&#xE6;reren har h&#xF8;y grad av grammatisk kontroll. Feil forekommer, men har karakter av &#xE5; v&#xE6;re glipp, ikke systematiske feil. Innl&#xE6;reren har et bredt repertoar av grammatiske strukturer og kan uttrykke og forst&#xE5; nyanser og detaljer.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-3-kapittel-4" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-3-4">
            <h4>Flyt</h4>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-ledd-1">Innl&#xE6;reren kan uttrykke seg spontant, sammenhengende og tiln&#xE6;rmet uanstrengt. Pauser forekommer, men er knyttet til ukjent terminologi eller behov for refleksjon. Innl&#xE6;reren kan p&#xE5; en effektiv m&#xE5;te orientere seg i komplekse tekster.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-3-kapittel-5" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-3-5">
            <h4>Tekstutforming</h4>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-5-ledd-1">Innl&#xE6;reren kan utforme skriftlige og muntlige tekster p&#xE5; en hensiktsmessig m&#xE5;te og kan bruke varierte sammenbindingsteknikker for &#xE5; gj&#xF8;re teksten lett tilgjengelig for mottakeren. Innl&#xE6;reren kan utnytte tekstoppsett og grafiske virkemidler for &#xE5; lese og orientere seg i de fleste teksttyper p&#xE5; en effektiv m&#xE5;te.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-3-kapittel-6" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-3-6">
            <h4>Ortografi og tegnsetting</h4>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-6-ledd-1">Innl&#xE6;rerens rettskriving er n&#xF8;yaktig, bortsett fra enkelte glipp, og tegnsettingen er konsekvent og leservennlig.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-3-kapittel-7" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_5-3-7">
            <h4>Kommunikasjon</h4>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-7-ledd-1">Innl&#xE6;reren kan ta initiativet i ulike typer kommunikasjonssituasjoner, f&#xF8;lge opp innspill, introdusere nye temaer og bidra til &#xE5; drive kommunikasjonen framover. Innl&#xE6;reren kan p&#xE5; en fleksibel og effektiv m&#xE5;te tilpasse b&#xE5;de muntlig og skriftlig spr&#xE5;k til ulike sosiale sammenhenger. Innl&#xE6;reren kan p&#xE5; en effektiv m&#xE5;te tilpasse og modifisere utsagn for &#xE5; uttrykke grader av visshet eller uvisshet, tvil, tiltro eller sannsynlighet med mer. Innl&#xE6;reren kan bruke modale uttrykksm&#xE5;ter for &#xE5; signalisere i hvilken grad vedkommende mener det er hold i en p&#xE5;stand, et argument eller et standpunkt.</article>
          </section>
        </section>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="SF/forskrift/2021-06-20-2086/KAPITTEL_6">
        <h2>6. Gyldighet og innf&#xF8;ring</h2>
        <article class="legalP" id="kapittel-6-ledd-1">L&#xE6;replan i norsk for voksne innvandrere niv&#xE5; C1 er en forskrift til integreringsloven og gjelder fra 1. august 2021.</article>
      </section>
    </main>
  </body>
</html>
