<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om tilsyn med tjenester og tiltak til barn i barnevernsinstitusjoner m.m. (tilsynsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-16-2272</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2022-12-16-2272</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Barnevernsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-01-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2024-06-21</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/2024-06-21-1308">forskrift/2024-06-21-1308</a>
        </dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>
              <a href="forskrift/2003-12-11-1564">forskrift/2003-12-11-1564</a>
            </li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2021-06-18-97/&#xA7;17-3">lov/2021-06-18-97/&#xA7;17-3</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-19 15:45</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2025-05-01 (&#xA7; 5 midlertidig fjerde ledd tilbakef&#xF8;rt)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Tilsynsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilsyn med tjenester og tiltak til barn i barnevernsinstitusjoner m.m. (tilsynsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne- og familiedepartementet 16. desember 2022 med hjemmel i <a href="lov/2021-06-18-97/&#xA7;17-3">lov 18. juni 2021 nr. 97 om barnevern (barnevernsloven) &#xA7; 17-3</a> fjerde ledd. <br/><strong>Endret</strong> ved forskrifter <a href="forskrift/2023-06-20-990">20 juni 2023 nr. 990</a>, <a href="forskrift/2024-06-21-1308">21 juni 2024 nr. 1308</a>. <br/><strong>Endres</strong> ved denne forskriftens &#xA7; 8 annet ledd (i kraft 1 juli 2026). <br/> <strong>Rettet</strong> 01.05.2025 (&#xA7; 5 midlertidig fjerde ledd tilbakef&#xF8;rt).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-16-2272</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om tilsyn med tjenester og tiltak til barn i barnevernsinstitusjoner m.m. (tilsynsforskriften)</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Form&#xE5;let med tilsynet</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Virkeomr&#xE5;de</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Tilsynsmyndighetenes oppgaver og ansvar</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Planlegging og gjennomf&#xF8;ring av tilsyn</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Stedlig tilsyn</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Tilsynssamtaler</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. &#xC5;rsrapport</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Ikrafttredelse</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2022-12-16-2272" id="dokument">
      <h1>Forskrift om tilsyn med tjenester og tiltak til barn i barnevernsinstitusjoner m.m. (tilsynsforskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2022-12-16-2272/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;let med tilsynet</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Tilsynets form&#xE5;l er &#xE5; f&#xF8;re kontroll med at barnevernsinstitusjoner f&#xF8;lger <a href="lov/2021-06-18-97">barnevernsloven</a> og forskrifter til loven, samt bidra til &#xE5; styrke kvaliteten i barnevernsinstitusjonene slik at institusjonen gir det enkelte barn forsvarlig omsorg og behandling. Videre skal tilsynet bidra til at det enkelte barn behandles hensynsfullt og med respekt for sin personlige integritet, og at barnets rettssikkerhet blir ivaretatt.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Tilsynet skal bidra til at hensynet til barnets beste og barns rett til &#xE5; medvirke blir ivaretatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2022-12-16-2272/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder tilsyn med tjenester og tiltak til barn i barnevernsinstitusjoner etter <a href="lov/2021-06-18-97/kap10">barnevernsloven kapittel 10</a>.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften gjelder tilsvarende ved tilsyn med omsorgssentre for enslige mindre&#xE5;rige asyls&#xF8;kere etter <a href="lov/2021-06-18-97/kap11">barnevernsloven kapittel 11</a>, og s&#xE5; langt den passer for fosterhjem med s&#xE6;rlige forutsetninger etter <a href="lov/2021-06-18-97/&#xA7;6-3">barnevernsloven &#xA7; 6-3</a> f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2022-12-16-2272/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilsynsmyndighetenes oppgaver og ansvar</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Statens helsetilsyn har det overordnede faglige tilsyn med barnevernsinstitusjonene. Statens helsetilsyn skal ut&#xF8;ve sin myndighet i samsvar med <a href="lov/2021-06-18-97">barnevernsloven</a> og forskrifter til loven. Statsforvalteren er underlagt Statens helsetilsyn ved ut&#xF8;velse av tilsyn etter denne forskriften.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Statsforvalteren skal f&#xF8;re tilsyn med at barnevernsinstitusjoner f&#xF8;lger <a href="lov/2021-06-18-97">barnevernsloven</a> og forskrifter til loven. Statsforvalteren i det fylket institusjonen ligger har ansvar for tilsynet. Dersom institusjonen best&#xE5;r av avdelinger som ligger i flere fylker, er det statsforvalteren i det fylket avdelingen ligger som har ansvaret for tilsynet. De ber&#xF8;rte statsforvalterne kan avtale at tilsynet skal organiseres p&#xE5; en annen m&#xE5;te.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Tilsynet omfatter ogs&#xE5; &#xE5; f&#xF8;re kontroll med at institusjonene gir det enkelte barn forsvarlig omsorg og behandling. Statsforvalteren skal ved ut&#xF8;velse av tilsynet ha sin oppmerksomhet rettet mot alle forhold som har betydning for barnas utvikling, trivsel, velferd og rettssikkerhet. Som del av tilsynet skal statsforvalteren kontrollere<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-3-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-1-ledd-1">at det foreligger et gyldig vedtak for oppholdet,</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-3-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-2-ledd-1">at institusjonen ivaretar forutsetninger i barnevernstjenestens eller nemndas vedtak,</article></article></li><li data-name="c." value="3"><article class="listArticle" id="paragraf-3-ledd-3-punkt-3"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1">at det foreligger planer for det enkelte barn i samsvar med <a href="lov/2021-06-18-97/kap8">barnevernslovens kapittel 8</a> og oppf&#xF8;lgingsforskriften &#xA7; 6,</article></article></li><li data-name="d." value="4"><article class="listArticle" id="paragraf-3-ledd-3-punkt-4"><article class="legalP" id="paragraf-3-ledd-3-punkt-4-ledd-1">at institusjonen ivaretar det enkelte barnets rettigheter etter <a href="lov/2021-06-18-97/&#xA7;10-1">barnevernsloven &#xA7; 10-1</a> til <a href="lov/2021-06-18-97/&#xA7;10-13">&#xA7; 10-13</a> og forskrifter til disse bestemmelsene,</article></article></li><li data-name="e." value="5"><article class="listArticle" id="paragraf-3-ledd-3-punkt-5"><article class="legalP" id="paragraf-3-ledd-3-punkt-5-ledd-1">at institusjonen ivaretar det enkelte barnets etniske, kulturelle, spr&#xE5;klige og religi&#xF8;se bakgrunn ut fra form&#xE5;let med oppholdet og institusjonens m&#xE5;lsetting og rammer, og</article></article></li><li data-name="f." value="6"><article class="listArticle" id="paragraf-3-ledd-3-punkt-6"><article class="legalP" id="paragraf-3-ledd-3-punkt-6-ledd-1">at institusjonen f&#xF8;lger opp samiske barns s&#xE6;rlige rett til &#xE5; ivareta spr&#xE5;klig og kulturell bakgrunn p&#xE5; en hensiktsmessig m&#xE5;te ut fra form&#xE5;let med oppholdet og institusjonens m&#xE5;lsetting og rammer.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-3-ledd-4">Statsforvalteren skal som del av tilsynet kontrollere protokoller etter <a href="lov/2021-06-18-97/&#xA7;10-14">barnevernsloven &#xA7; 10-14</a>, og l&#xF8;pende f&#xF8;lge med p&#xE5; utviklingen.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Dersom statsforvalteren mottar klage p&#xE5; enkeltvedtak eller andre henvendelser fra barn og foreldre om forhold som gjelder oppholdet p&#xE5; institusjonen, skal statsforvalteren vurdere om klagen eller henvendelsen skal f&#xF8;lges opp med tilsyn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2022-12-16-2272/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Planlegging og gjennomf&#xF8;ring av tilsyn</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Statsforvalteren skal kontinuerlig vurdere behovet for tilsyn med den enkelte institusjon p&#xE5; grunnlag av risikovurderinger.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Statsforvalteren kan unders&#xF8;ke alle sider av virksomheten som har betydning for at institusjonen yter tjenester og tiltak som er forsvarlige og til det enkelte barnets beste. Statsforvalteren kan uten hinder av taushetsplikt innhente alle relevante opplysninger, jf. <a href="lov/2021-06-18-97/&#xA7;17-4">barnevernsloven &#xA7; 17-4</a>.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Dersom statsforvalteren f&#xE5;r kunnskap om hendelser som inneb&#xE6;rer fare for liv eller helse, skal dette snarest mulig f&#xF8;lges opp. Det samme gjelder dersom statsforvalteren blir kjent med forhold som tilsier at barn ikke gis forsvarlig omsorg og behandling.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Etter hvert tilsyn skal statsforvalteren utarbeide en skriftlig rapport som sendes til institusjonen og til regionalt niv&#xE5; i Barne-, ungdoms- og familieetaten.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Statsforvalteren skal sende en kopi av rapporten til barnevernstjenestene i de kommunene som har oppf&#xF8;lgnings &#x2013; eller omsorgsansvar for barn p&#xE5; institusjonen. Statsforvalteren skal ta ut direkte identifiserbare opplysninger om barn som f&#xF8;lges opp av andre kommuner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2022-12-16-2272/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Stedlig tilsyn</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Som del av tilsynet skal statsforvalteren f&#xF8;re stedlig tilsyn p&#xE5; institusjoner s&#xE5; ofte som n&#xF8;dvendig, men minst to gang hvert &#xE5;r. Barnevernsinstitusjoner som tar imot barn med vedtak etter <a href="lov/2021-06-18-97/&#xA7;4-4">barnevernsloven &#xA7; 4-4</a>, <a href="lov/2021-06-18-97/&#xA7;6-1">&#xA7; 6-1</a>, <a href="lov/2021-06-18-97/&#xA7;6-2">&#xA7; 6-2</a> og <a href="lov/2021-06-18-97/&#xA7;6-6">&#xA7; 6-6</a> skal det f&#xF8;res stedlig tilsyn med minst fire ganger hvert &#xE5;r.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Tilsynet skal legges til et tidspunkt der det kan forventes at barna er til stede p&#xE5; institusjonen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Statsforvalteren skal s&#xF8;rge for at det enkelte barn gis tilstrekkelig og tilpasset informasjon om tilsynet, herunder om at barnet kan ta kontakt med statsforvalteren ogs&#xE5; utenom det regelmessige stedlige tilsynet.</article>
        <article class="legalP" id="paragraf-5-ledd-4">N&#xE5;r det som f&#xF8;lge av et h&#xF8;yt antall ankomster til Norge av personer fordrevet fra Ukraina er n&#xF8;dvendig for at statsforvalteren skal kunne prioritere sine tilsynsoppgaver p&#xE5; en form&#xE5;lstjenlig og forsvarlig m&#xE5;te, kan statsforvalteren uten hinder av minstekravene i f&#xF8;rste ledd, vurdere hvor mange &#xE5;rlige tilsyn som skal f&#xF8;res ved bes&#xF8;k i det enkelte omsorgssenteret eller familiebaserte botilbudet.</article>
        <article class="changesToParent"><strong>Endres</strong> ved forskrift <a href="forskrift/2022-12-16-2272">16 des 2022 nr. 2272</a> (i kraft 1 juli 2026, se &#xA7; 8 annet ledd).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2022-12-16-2272/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tilsynssamtaler</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Statsforvalteren skal ved stedlig tilsyn kontakte det enkelte barn og gi barnet tilstrekkelig og tilpasset informasjon om tilsynet. Dette gjelder ogs&#xE5; barn som ikke var til stede ved tilsynet. Barnet skal informeres om retten til &#xE5; snakke med statsforvalteren alene dersom barnet &#xF8;nsker det. Statsforvalteren skal legge til rette for at barnet fritt kan uttale seg om alle sider ved institusjonsoppholdet, og gjennomf&#xF8;res p&#xE5; en m&#xE5;te som er tilpasset barnets alder og modenhet. Barnet skal gis informasjon om retten til &#xE5; klage til statsforvalteren etter <a href="lov/2021-06-18-97/&#xA7;10-14">barnevernsloven &#xA7; 10-14</a>, om videre oppf&#xF8;lgning og om hvordan opplysninger fra barnet kan bli benyttet.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Ved tilsyn med samiske barn skal tilsynsmyndigheten ha samisk spr&#xE5;klig eller kulturell kompetanse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2022-12-16-2272/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">&#xC5;rsrapport</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Ved utgangen av &#xE5;ret skal statsforvalteren utarbeide en &#xE5;rsrapport om tilsynsvirksomheten etter denne forskriften.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Rapporten skal blant annet inneholde en oversikt over antall utf&#xF8;rte stedlige tilsyn, p&#xE5;pekte lovbrudd og protokoller etter <a href="lov/2021-06-18-97/&#xA7;10-14">barnevernsloven &#xA7; 10-14</a>. Rapporten skal ogs&#xE5; inneholde en oversikt over tilsynssamtaler med barn.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Statsforvalteren skal i rapporten gi en generell vurdering av tilstanden p&#xE5; tilsynsomr&#xE5;det. Den kan ogs&#xE5; inneholde forslag til tiltak av mer generell karakter.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Rapporten skal sendes til Statens helsetilsyn og til Barne-, ungdoms- og familieetaten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2022-12-16-2272/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft 1. januar 2023. Fra samme tidspunkt oppheves <a href="forskrift/2003-12-11-1564">forskrift av 11. desember 2003 nr. 1564</a> om tilsyn med barn i barneverninstitusjoner for omsorg og behandling.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Bestemmelsen i <a href="forskrift/2022-12-16-2272/&#xA7;5">&#xA7; 5</a> fjerde ledd oppheves 1. juli 2026.</article>
        <article class="changesToParent">Endret ved forskrifter <a href="forskrift/2023-06-20-990">20 juni 2023 nr. 990</a>, <a href="forskrift/2024-06-21-1308">21 juni 2024 nr. 1308</a>.</article>
      </article>
    </main>
  </body>
</html>
