<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beregning av arbeidsgiverandel m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-12-22-1804</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2009-12-22-1804</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Pensjonsavdelingen</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 1</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-01-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2015-01-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="forskrift/2014-12-02-1501">forskrift/2014-12-02-1501</a> fra 2015-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1949-07-28-26/&#xA7;18">lov/1949-07-28-26/&#xA7;18</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-01-08 14:45</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om beregning av arbeidsgiverandel m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beregning av arbeidsgiverandel m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings- og administrasjonsdepartementet 22. desember 2009 med hjemmel i <a href="lov/1949-07-28-26">lov 28. juli 1949 nr. 26</a> om Statens Pensjonskasse <a href="lov/1949-07-28-26/&#xA7;18">&#xA7; 18</a> andre ledd. <br/><strong>Endret</strong> ved <a href="forskrift/2014-12-02-1501">forskrift 2 des 2014 nr. 1501</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-12-22-1804</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om beregning av arbeidsgiverandel m.m.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Virkeomr&#xE5;de og retningslinjer</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Definisjoner</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. &#xC5;pningsreserve og fiktivt fond</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Premie</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Kontoutskrift og &#xE5;rsoppgj&#xF8;r</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Utmelding</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Departementets kontroll med Statens pensjonskasse</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Ikrafttredelse</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2009-12-22-1804" id="dokument">
      <h1>Forskrift om beregning av arbeidsgiverandel m.m.</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-12-22-1804/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og retningslinjer</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder de medlemsvirksomhetene i Statens pensjonskasse hvor departementet har bestemt at det skal betales en arbeidsgiverandel i tillegg til medlemmets eget innskudd, jf. <a href="lov/1949-07-28-26/&#xA7;18">lov om Statens pensjonskasse &#xA7; 18</a> f&#xF8;rste ledd f&#xF8;rste punktum. Forskriftens <a href="forskrift/2009-12-22-1804/&#xA7;3">&#xA7; 3</a> og <a href="forskrift/2009-12-22-1804/&#xA7;5">&#xA7; 5</a> gjelder medlemsvirksomheter med fastsatt &#xE5;pningsreserve.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Departementet godkjenner n&#xE6;rmere retningslinjer fastsatt av Statens pensjonskasse til forskriftens paragrafer.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2014-12-02-1501">forskrift 2 des 2014 nr. 1501</a> (i kraft 1 jan 2015).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-12-22-1804/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I denne forskriften betyr:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1"><i>Medlemsvirksomhet:</i> En virksomhet som har pensjonsordning i Statens pensjonskasse.</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1"><i>&#xC5;pningsreserve:</i> Verdien av medlemsvirksomhetens forsikringsmessige avsetninger p&#xE5; tidspunktet &#xE5;pningsreserven gjelder fra.</article></article></li><li data-name="c." value="3"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1"><i>Fiktivt fond:</i> Estimering av midler som skal dekke beregnede forsikringsmessige avsetninger p&#xE5; tidspunktet for &#xE5;pningsreserven, samt senere innbetalt premie og tildelt avkastning for &#xE5; dekke endringer i pensjonsforpliktelsene.</article></article></li><li data-name="d." value="4"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1"><i>Ordin&#xE6;r &#xE5;rspremie:</i> Premie som skal dekke ett &#xE5;rs opptjening av de beregnede pensjonsforpliktelsene, herunder sparepremie og risikopremie.</article></article></li><li data-name="e." value="5"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1"><i>Administrasjonspremie:</i> Premie for &#xE5; dekke Statens pensjonskasses administrasjonskostnader.</article></article></li><li data-name="f." value="6"><article class="listArticle" id="paragraf-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-2-ledd-1-punkt-6-ledd-1"><i>Forsikringstekniske prinsipper:</i> Forsikringsmessige bransjestandarder for utf&#xF8;ring av forsikringstekniske beregninger.</article></article></li><li data-name="g." value="7"><article class="listArticle" id="paragraf-2-ledd-1-punkt-7"><article class="legalP" id="paragraf-2-ledd-1-punkt-7-ledd-1"><i>Fellesordning:</i> Premien til et antall medlemsvirksomheter beregnes samlet og utjevnes over fellesskapet.</article></article></li><li data-name="h." value="8"><article class="listArticle" id="paragraf-2-ledd-1-punkt-8"><article class="legalP" id="paragraf-2-ledd-1-punkt-8-ledd-1"><i>Forsikringsteknisk oppgj&#xF8;r:</i> Beregning av &#xF8;konomisk status i medlemsvirksomhetenes pensjonsordning ved &#xE5;rets utl&#xF8;p.</article></article></li><li data-name="i." value="9"><article class="listArticle" id="paragraf-2-ledd-1-punkt-9"><article class="legalP" id="paragraf-2-ledd-1-punkt-9-ledd-1"><i>Underfinansiering:</i> Det fiktive fondet er lavere enn det som kreves for &#xE5; dekke de beregnede pensjonsforpliktelsene.</article></article></li><li data-name="j." value="10"><article class="listArticle" id="paragraf-2-ledd-1-punkt-10"><article class="legalP" id="paragraf-2-ledd-1-punkt-10-ledd-1"><i>Overfinansiering:</i> Det fiktive fondet er h&#xF8;yere enn det som kreves for &#xE5; dekke de beregnede pensjonsforpliktelsene.</article></article></li></ol></article>
        <article class="changesToParent">Endret ved <a href="forskrift/2014-12-02-1501">forskrift 2 des 2014 nr. 1501</a> (i kraft 1 jan 2015).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-12-22-1804/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">&#xC5;pningsreserve og fiktivt fond</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Departementet bestemmer om det skal opprettes en &#xE5;pningsreserve, og dermed et fiktivt fond, for en medlemsvirksomhet, og fra hvilket tidspunkt dette skal gjelde fra. Statens pensjonskasse beregner og fastsetter &#xE5;pningsreserven p&#xE5; grunnlag av et beregningsgrunnlag som er godkjent av departementet.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2014-12-02-1501">forskrift 2 des 2014 nr. 1501</a> (i kraft 1 jan 2015).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-12-22-1804/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Premie</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Medlemsvirksomheten skal &#xE5;rlig betale en premie for de rettigheter som opparbeides i pensjonsordningen gjennom &#xE5;ret. Premien skal tilsvare summen av ordin&#xE6;r &#xE5;rspremie, premie for hendelser som ikke er forsikringsbare og administrasjonspremie, samt eventuell justering for over- eller underfinansiering i pensjonsordningen, jf. <a href="forskrift/2009-12-22-1804/&#xA7;5">&#xA7; 5</a> i denne forskriften.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Premie for hendelser som ikke er forsikringsbare er premie som skal dekke den &#xE5;rlige oppregulering av opptjente pensjonsrettigheter og l&#xF8;pende pensjoner, og/eller som er knyttet til andre hendelser som tidligpensjon, bruttogaranti mv.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Statens pensjonskasse foretar beregningen og fastsettelsen av premien etter f&#xF8;rste ledd. Beregningen skal skje etter forsikringstekniske prinsipper, og ut fra et beregningsgrunnlag som er godkjent av departementet.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Statens pensjonskasse skal innen 1. juni sende informasjon om p&#xE5;f&#xF8;lgende &#xE5;rs premie til virksomheten. Premien forfaller etterskuddsvis med avtalt antall terminer per &#xE5;r. Etter forfall kan Statens pensjonskasse kreve rente, jf. lov Statens pensjonskasse &#xA7; 17 andre ledd andre punktum.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Statens pensjonskasse kan bestemme at en virksomhet skal inng&#xE5; i en fellesordning i forbindelse med fastsettelsen av premie.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2014-12-02-1501">forskrift 2 des 2014 nr. 1501</a> (i kraft 1 jan 2015).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-12-22-1804/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Kontoutskrift og &#xE5;rsoppgj&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Statens pensjonskasse skal for hver medlemsvirksomhet som har opprettet &#xE5;pningsreserve og dermed f&#xE5;tt tildelt et fiktivt fond, jf. <a href="forskrift/2009-12-22-1804/&#xA7;3">&#xA7; 3</a>, opprette og f&#xF8;re en konto. Kontoen skal inneholde en &#xF8;konomisk status over medlemsvirksomhetens pensjonsordning per 31. desember det enkelte &#xE5;r. Kontoutskriften representerer det forsikringstekniske oppgj&#xF8;ret som hvert &#xE5;r skal foretas i medlemsvirksomhetens pensjonsordning. Statens pensjonskasse skal senest 1. juni p&#xE5;f&#xF8;lgende &#xE5;r sende kontoutskriften til medlemsvirksomheten.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Dersom kontoutskriften viser en underfinansiering i medlemsvirksomhetens pensjonsordning, skal medlemsvirksomheten dekke inn underfinansieringen senest &#xE5;ret etter at kontoutskriften foreligger.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Dersom kontoutskriften viser en overfinansiering i medlemsvirksomhetens pensjonsordning, skal medlemsvirksomheten f&#xE5; denne avregnet mot premien senest &#xE5;ret etter at kontoutskriften foreligger.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Departementet kan likevel bestemme at inndekning av underfinansiering, eventuelt avregning av overfinansiering mot premie, kan skje over en lengre eller kortere periode, jf. andre og tredje ledd.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2014-12-02-1501">forskrift 2 des 2014 nr. 1501</a> (i kraft 1 jan 2015).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-12-22-1804/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Utmelding</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Dersom en medlemsvirksomhet s&#xF8;ker om utmelding fra Statens pensjonskasse, jf. <a href="lov/1949-07-28-26/&#xA7;5">lov om Statens pensjonskasse &#xA7; 5</a> fjerde ledd, skal utmelding normalt skje med virkning fra et &#xE5;rsskifte. Frist for &#xE5; s&#xF8;ke om utmelding er normalt syv m&#xE5;neder f&#xF8;r utmeldingstidspunktet.</article>
        <article class="legalP" id="paragraf-6-ledd-2">N&#xE5;r en medlemsvirksomhet med &#xE5;pningsreserve meldes ut av Statens pensjonskasse, kan departementet bestemme at det skal foretas et sluttoppgj&#xF8;r for medlemsvirksomhetens pensjonsordning. Oppgj&#xF8;ret skal i s&#xE5; fall beregnes og fastsettes av Statens pensjonskasse, men m&#xE5; godkjennes av departementet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Ved beregning av et sluttoppgj&#xF8;r skal de opptjente rettighetene i medlemsvirksomhetens pensjonsordning omregnes til en forventet n&#xE5;verdi av gjenv&#xE6;rende rettigheter i Statens pensjonskasse p&#xE5; virkningstidspunktet for utmeldingen. Ved fastsettelsen av n&#xE5;verdien skal Statens pensjonskasse anvende det beregningsgrunnlaget departementet sist har godkjent.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Den beregnede n&#xE5;verdien etter tredje ledd skal sammenstilles med pensjonsordningens midler p&#xE5; virkningstidspunktet for utmeldingen. Dersom sammenstillingen viser en overfinansiering, skal denne utbetales til medlemsvirksomheten. Hvis sammenstillingen viser en underfinansiering, skal medlemsvirksomheten innbetale denne til Statens pensjonskasse. Det skal beregnes renter p&#xE5; sluttoppgj&#xF8;ret fra virkningsdato for utmeldelsen og fram til forfallsdato for inn- eller utbetaling av sluttoppgj&#xF8;rsbel&#xF8;pet.</article>
        <article class="legalP" id="paragraf-6-ledd-5">I tilfeller der det fastsatte sluttoppgj&#xF8;ret inneb&#xE6;rer en underdekning i den avsluttede pensjonsordningen, skal medlemsvirksomheten innbetale kravet til Statens pensjonskasse senest fire m&#xE5;neder etter at faktura er tilsendt. Etter forfall kan Statens pensjonskasse kreve forsinkelsesrente, jf. <a href="lov/1949-07-28-26/&#xA7;17">lov om Statens pensjonskasse &#xA7; 17</a> andre ledd andre punktum.</article>
        <article class="legalP" id="paragraf-6-ledd-6">I tilfeller der det fastsatte sluttoppgj&#xF8;ret inneb&#xE6;rer en overfinansiering i den avsluttede pensjonsordningen, skal Statens pensjonskasse betale ut det overskytende bel&#xF8;pet senest fire m&#xE5;neder etter at oppgj&#xF8;ret er godkjent av departementet. Etter forfall skal det beregnes forsinkelsesrente, jf. <a href="lov/1949-07-28-26/&#xA7;17">lov om Statens pensjonskasse &#xA7; 17</a> andre ledd andre punktum.</article>
        <article class="legalP" id="paragraf-6-ledd-7">Ved utmelding fra Statens pensjonskasse, m&#xE5; virksomheten betale de fremtidige pensjonsforpliktelser knyttet til oppsatte rettigheter og pensjoner.</article>
        <article class="legalP" id="paragraf-6-ledd-8">Departementet kan bestemme at det skal fastsettes et sluttoppgj&#xF8;r for medlemsvirksomheter uten formelt fastsatt &#xE5;pningsreserve, samt hvordan dette skal skje.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2014-12-02-1501">forskrift 2 des 2014 nr. 1501</a> (i kraft 1 jan 2015).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-12-22-1804/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Departementets kontroll med Statens pensjonskasse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Departementet f&#xF8;rer kontroll med Statens pensjonskasse etter denne forskriften.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2014-12-02-1501">forskrift 2 des 2014 nr. 1501</a> (i kraft 1 jan 2015).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-12-22-1804/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft med virkning fra 1. januar 2010.</article>
      </article>
    </main>
  </body>
</html>
