<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om innskuddspensjonsordninger som skal oppfylle minstekravene i lov om obligatorisk tjenestepensjon</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-06-30-870</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2006-06-30-870</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Finansmarkedsavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 10</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-07-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2009-12-21</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="forskrift/2009-12-18-1726">forskrift/2009-12-18-1726</a> fra 2009-12-21</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2000-11-24-81/&#xA7;1-3">lov/2000-11-24-81/&#xA7;1-3</a>
            </li>
            <li>
              <a href="lov/2005-12-21-124/&#xA7;1">lov/2005-12-21-124/&#xA7;1</a>
            </li>
            <li>
              <a href="lov/2005-12-21-124/&#xA7;4">lov/2005-12-21-124/&#xA7;4</a>
            </li>
            <li>
              <a href="lov/1988-06-10-40/&#xA7;2-11">lov/1988-06-10-40/&#xA7;2-11</a>
            </li>
            <li>
              <a href="lov/2015-04-10-17/&#xA7;23-2">lov/2015-04-10-17/&#xA7;23-2</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-07-07</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om innskuddspensjonsordninger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om innskuddspensjonsordninger som skal oppfylle minstekravene i lov om obligatorisk tjenestepensjon</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 30. juni 2006 med hjemmel i <a href="lov/2000-11-24-81">lov 24. november 2000 nr. 81</a> om innskuddspensjon i arbeidsforhold (innskuddspensjonsloven) <a href="lov/2000-11-24-81/&#xA7;1-3">&#xA7; 1-3</a> og <a href="lov/2005-12-21-124">lov 21. desember 2005 nr. 124</a> om obligatorisk tjenestepensjon <a href="lov/2005-12-21-124/&#xA7;1">&#xA7; 1</a> femte ledd og <a href="lov/2005-12-21-124/&#xA7;4">&#xA7; 4</a> femte ledd, jf. <a href="lov/1988-06-10-40">lov 10. juni 1988 nr. 40</a> om finansieringsvirksomhet og finansinstitusjoner (finansieringsvirksomhetsloven) <a href="lov/1988-06-10-40/&#xA7;2-11">&#xA7; 2-11</a>. <br/><strong>Endret</strong> ved <a href="forskrift/2009-12-18-1726">forskrift 18 des 2009 nr. 1726</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-06-30-870</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om innskuddspensjonsordninger som skal oppfylle minstekravene i lov om obligatorisk tjenestepensjon</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Virkeomr&#xE5;de</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Krav til regelverket for pensjonsordningene</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Pensjonsordning med egen pensjonskonto for hvert medlem</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Melding om produkter</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Pristariffer for tjenester</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Melding om pristariffer mv.</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Arbeidsgiveres kostnadsansvar mv.</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Kontof&#xF8;ring og informasjon</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. S&#xE6;rskilt forsikring for innskuddsfritak ved uf&#xF8;rhet</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Ikrafttreden</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Overgangsregler for eksisterende pensjonsordninger med innskuddspensjon</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2006-06-30-870" id="dokument">
      <h1>Forskrift om innskuddspensjonsordninger som skal oppfylle minstekravene i lov om obligatorisk tjenestepensjon</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder institusjoner som har overtatt eller overtar pensjonsordninger med innskuddspensjon, som skal oppfylle minstekravene til slike pensjonsordninger fastsatt i &#xA7; 4 i lov 21. desember 2005 nr. 124 om obligatorisk tjenestepensjon (pensjonsleverand&#xF8;ren).</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gjelder ogs&#xE5; forsikringsselskap som overtar forsikringer som skal dekke innskuddsfritak ved uf&#xF8;rhet, og som skal knyttes til pensjonsordning med innskuddspensjon i annen institusjon som nevnt i f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriften her ber&#xF8;rer ikke forsikringsselskapers og pensjonsforetaks plikter etter ellers gjeldende regler til &#xE5; gi melding til Finanstilsynet om produkter, premier, beregningsgrunnlag mv. vedr&#xF8;rende forsikringer som skal dekke innskuddsfritak ved uf&#xF8;rhet.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2009-12-18-1726">forskrift 18 des 2009 nr. 1726</a> (i kraft 21 des 2009).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Krav til regelverket for pensjonsordningene</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Pensjonsleverand&#xF8;ren skal p&#xE5;se at regelverket for de pensjonsordninger som overtas, er utformet i samsvar med kravene i innskuddspensjonsloven. Regelverket skal inneholde bestemmelsene om innskuddsplanen, forvaltningsordningen for pensjonsordningens midler og den forsikring for innskuddsfritak ved uf&#xF8;rhet som skal knyttes til pensjonsordningen.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Skal pensjonsordningens midler forvaltes i en eller flere s&#xE6;rskilte investeringsportef&#xF8;ljer, skal regelverket ha regler om hvem som har retten til investeringsvalg og i tilfelle s&#xE6;rskilte rammer for valgretten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Pensjonsordning med egen pensjonskonto for hvert medlem</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Blir det fastsatt i regelverket for en pensjonsordning at hvert medlem skal ha egen alderspensjonskonto, skal avtalen mellom arbeidsgiveren og pensjonsleverand&#xF8;ren fastsette sammensetningen av den investeringsportef&#xF8;lje som skal knyttes til medlemmenes pensjonskontoer.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Avtales det at de enkelte arbeidstakere ved opptak som medlem i pensjonsordningen skal gis rett til selv &#xE5; velge mellom ulike investeringsportef&#xF8;ljer for forvaltningen av midler tilsvarende egen alderspensjonskapital, skal det i regelverket for pensjonsordningen fastsettes at det skal opprettes egen alderspensjonskonto for hvert medlem, og at pensjonskontoene skal tilordnes den investeringsportef&#xF8;lje som den enkelte arbeidstaker har valgt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Melding om produkter</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">En pensjonsleverand&#xF8;r skal gi Finanstilsynet melding om de pensjonsprodukter basert p&#xE5; innskuddspensjon som er eller vil bli markedsf&#xF8;rt. Det samme gjelder ved produktendring.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Meldingen skal inneholde en produktbeskrivelse som ogs&#xE5; omfatter ordninger for forsikring av innskuddsfritak ved uf&#xF8;rhet som vil bli knyttet til pensjonsordningene. For produkter med forvaltning av pensjonsordningens midler i s&#xE6;rskilte investeringsportef&#xF8;ljer skal meldingen angi de prinsipper for sammensetningen av investeringsportef&#xF8;ljer og for utformingen av avkastningsgarantier og rett til investeringsvalg som vil bli benyttet.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Skal pensjonsleverand&#xF8;ren ikke selv overta forsikring som skal dekke innskuddsfritak ved uf&#xF8;rhet, skal meldingen ogs&#xE5; gi opplysninger om avtale med institusjon som skal overta slike forsikringer.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2009-12-18-1726">forskrift 18 des 2009 nr. 1726</a> (i kraft 21 des 2009).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Pristariffer for tjenester</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Pensjonsleverand&#xF8;ren skal fastsette pristariffer som minst skal skille mellom vederlag for administrasjon av pensjonsordning, vederlag for forvaltning av midler knyttet til pensjonsordning, og vederlag for forsikring som skal dekke innskuddfritak ved uf&#xF8;rhet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Pristariff for kapitalforvaltning etter <a href="lov/2000-11-24-81/&#xA7;3-2">innskuddspensjonsloven &#xA7; 3-2</a> skal angi om det er knyttet s&#xE6;rskilt beregningsrente (avkastningsrente) til forvaltningen av pensjonskapitalen, og i tilfelle hvilken beregningsrente (avkastningsrente) som skal gjelde for pensjonsordningen. Avkastning som overstiger oppgitt rentesats, tilordnes i tilfelle pensjonskapitalen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Pensjonsleverand&#xF8;rens vederlag for forvaltningen av pensjonskapital omfatter ogs&#xE5; godtgj&#xF8;relse, herunder tegningsprovisjoner, for kapitalforvaltning til pensjonsleverand&#xF8;ren eller annen kapitalforvalter som blir avregnet mot avkastning ved forvaltning av midler knyttet til pensjonsordningene, herunder midler plassert direkte eller indirekte i andeler i verdipapirfond eller annen investeringsportef&#xF8;lje. Pensjonsleverand&#xF8;ren skal s&#xF8;rge for at ogs&#xE5; avregnede bel&#xF8;p blir tilordnet som avkastning til den pensjonskapital det gjelder.</article>
        <article class="legalP" id="paragraf-5-ledd-4">I pristariff for administrative tjenester skal det gis opplysning om kontraktsgebyr som skal betales ved inng&#xE5;else av nye kontrakter. Vederlag for avkastningsgaranti knyttet til s&#xE6;rskilte investeringsportef&#xF8;ljer skal angis i s&#xE6;rskilt pristariff. Det samme gjelder vederlag for bruk av rett til &#xE5; endre sammensetningen av en s&#xE6;rskilt investeringsportef&#xF8;lje.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Melding om pristariffer mv.</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Pristariffer skal meldes til Finanstilsynet n&#xE5;r de tas i bruk. Det samme gjelder ved endring av pristariff.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Ved beregning av vederlag for tjenester skal pensjonsleverand&#xF8;ren benytte de pristariffer som til enhver tid er meldt til Finanstilsynet. I forhold til inng&#xE5;tte kontrakter kan pensjonsleverand&#xF8;ren gj&#xF8;re gjeldende en endring av pristariff med minst 4 m&#xE5;neders varsel.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2009-12-18-1726">forskrift 18 des 2009 nr. 1726</a> (i kraft 21 des 2009).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Arbeidsgiveres kostnadsansvar mv.</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Arbeidsgiveren skal i samsvar med <a href="lov/2005-12-21-124/&#xA7;4">lov om obligatorisk tjenestepensjon &#xA7; 4</a> tredje ledd dekke pensjonsleverand&#xF8;rens vederlag for administrasjon av pensjonsordningen, herunder vederlag for forvaltning av pensjonskapitalen. Dette gjelder ogs&#xE5; pensjonsordninger hvor arbeidsgiveren etter innskuddsplanen skal innbetale &#xE5;rlige innskudd som overstiger minstekravet til innskudd i <a href="forskrift/2006-06-30-870/&#xA7;4">lovens &#xA7; 4</a> f&#xF8;rste ledd, og uten hensyn til hvilken forvaltningsordning som er fastsatt for pensjonsordningen etter reglene i <a href="lov/2000-11-24-81/&#xA7;3-2">innskuddspensjonsloven &#xA7; 3-2</a> og <a href="lov/2000-11-24-81/&#xA7;3-3">&#xA7; 3-3</a>.</article>
        <article class="legalP" id="paragraf-7-ledd-2">F&#xF8;lger det av innskuddsplanen for en pensjonsordning at arbeidsgiverens &#xE5;rlige innskudd skal tilsvare minstekravet til innskudd etter <a href="lov/2005-12-21-124/&#xA7;4">lov om obligatorisk tjenestepensjon &#xA7; 4</a> f&#xF8;rste ledd, skal pensjonsleverand&#xF8;ren kreve at arbeidsgiveren i tillegg til de &#xE5;rlige innskudd betaler det samlede vederlaget for administrasjon av pensjonsordningen og forvaltningen av pensjonsordningens midler, samt vederlaget for forsikring av innskuddsfritak ved uf&#xF8;rhet. I den utstrekning pensjonsleverand&#xF8;rens vederlag for tjenester eller forsikring av innskuddsfritak blir dekket ved avregning i &#xE5;rlig innskudd eller i avkastning ved forvaltningen av midler knyttet til pensjonsordningen, skal pensjonsleverand&#xF8;ren kreve s&#xE6;rskilt innbetaling fra arbeidsgiveren av de bel&#xF8;p som er dekket ved slik avregning. Innbetalte bel&#xF8;p skal tilordnes pensjonsordningens midler.</article>
        <article class="legalP" id="paragraf-7-ledd-3">En arbeidstaker som gj&#xF8;r bruk av sin rett i samsvar med <a href="lov/2000-11-24-81/&#xA7;3-3">innskuddspensjonsloven &#xA7; 3-3</a> f&#xF8;rste ledd til &#xE5; endre sammensetningen av den investeringsportef&#xF8;lje som er blitt tilordnet egen alderspensjonskonto, er ansvarlig overfor pensjonsleverand&#xF8;ren for det vederlag selve ut&#xF8;velsen av investeringsvalget betinger. Vederlaget kan belastes arbeidstakerens pensjonskonto eller kreves dekket av arbeidstakeren.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Har pensjonsleverand&#xF8;ren utstedt pensjonskapitalbevis etter <a href="lov/2000-11-24-81/&#xA7;6-2">innskuddspensjonsloven &#xA7; 6-2</a> som forvaltes som s&#xE6;rskilt investeringsportef&#xF8;lje med investeringsvalg, kan pensjonsleverand&#xF8;ren kreve at innehaveren hvert &#xE5;r betaler vederlag for administrative tjenester etter egen pristariff. Til pensjonskapitalbevis som er undergitt alminnelig forvaltning etter <a href="lov/2000-11-24-81/&#xA7;3-2">innskuddspensjonsloven &#xA7; 3-2</a>, skal det knyttes administrasjonsreserve til dekning av fremtidige forvaltningskostnader.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kontof&#xF8;ring og informasjon</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Pensjonsleverand&#xF8;ren skal f&#xF8;re konto for hver pensjonsordning som for hvert &#xE5;r minst skal inneholde opplysning om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-1-punkt-1"><article class="legalP" id="paragraf-8-ledd-1-punkt-1-ledd-1">samlet &#xE5;rlig innskudd fra arbeidsgiveren,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-1-punkt-2"><article class="legalP" id="paragraf-8-ledd-1-punkt-2-ledd-1">samlet &#xE5;rlig avkastning ved forvaltning av pensjonsordningens midler, herunder avkastning som er benyttet til &#xE5; dekke vederlag for administrasjon av pensjonsordningen og forvaltningen av midlene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-1-punkt-3"><article class="legalP" id="paragraf-8-ledd-1-punkt-3-ledd-1">&#xE5;rets samlede avkastning tilordnet pensjonsordningens midler, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-1-punkt-4"><article class="legalP" id="paragraf-8-ledd-1-punkt-4-ledd-1">samlet &#xE5;rlig vederlag for administrasjon av pensjonsordningen og for forvaltningen av midler knyttet til pensjonsordningen, herunder vederlag avregnet i innskudd fra arbeidsgiveren eller i avkastning ved forvaltning av midler knyttet til pensjonsordningen.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-8-ledd-2">Pensjonsleverand&#xF8;ren skal ogs&#xE5; gi hvert medlem i pensjonsordningen oppgave over alderspensjonskapital opptjent i l&#xF8;pet av &#xE5;ret og over samlet opptjent pensjonskapital ved utgangen av &#xE5;ret.</article>
        <article class="legalP" id="paragraf-8-ledd-3">I pensjonsordninger med egen alderspensjonskonto for hvert medlem, gjelder bestemmelsene i f&#xF8;rste ledd tilsvarende for hver pensjonskonto.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Pensjonsleverand&#xF8;ren skal sende ut kontoutskrift og oppgaver i samsvar med reglene i f&#xF8;rste til tredje ledd, innen tre m&#xE5;neder etter utl&#xF8;pet av &#xE5;ret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">S&#xE6;rskilt forsikring for innskuddsfritak ved uf&#xF8;rhet</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Forsikringsselskap som i tilfelle som nevnt i <a href="forskrift/2006-06-30-870/&#xA7;4">&#xA7; 4</a> tredje ledd overtar forsikring som skal dekke innskuddsfritak knyttet til pensjonsordning med innskuddspensjon, skal etter ellers gjeldende regler gi melding til Finanstilsynet om slike produkter, premier, beregningsgrunnlag mv.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2009-12-18-1726">forskrift 18 des 2009 nr. 1726</a> (i kraft 21 des 2009).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft 1. juli 2006.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-06-30-870/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Overgangsregler for eksisterende pensjonsordninger med innskuddspensjon</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Bestemmelsen i <a href="lov/2005-12-21-124/&#xA7;4">lov om obligatorisk tjenestepensjon &#xA7; 4</a> er ikke til hinder for at innskuddspensjonsordninger som er opprettet 1. januar 2006 eller tidligere, videref&#xF8;rer en innskuddsplan hvor innskuddet beregnes av l&#xF8;nn over et h&#xF8;yere innslagspunkt enn 1 G. Videref&#xF8;ring av slik innskuddsplan forutsetter at innskuddet for alle som omfattes av ordningen minst utgj&#xF8;r et &#xE5;rlig bel&#xF8;p tilsvarende minstekravene i <a href="forskrift/2006-06-30-870/&#xA7;4">lovens &#xA7; 4</a>, og at de prosentsatsene som er fastsatt i innskuddsplanen ikke reduseres. Innslagspunktet m&#xE5; senest innen utgangen av 2008 v&#xE6;re 1,5 G eller lavere og senest innen utgangen av 2010 v&#xE6;re 1 G.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Bestemmelsene i &#xA7; 7 f&#xF8;rste og tredje ledd i forskriften her er ikke til hinder for at det for innskuddspensjonsordninger som er opprettet f&#xF8;r forskriften trer i kraft, inntil 1. januar 2010 videref&#xF8;res avtale om at vederlag for administrasjon av pensjonsordningen og vederlag for forvaltningen av pensjonsordningens midler skal avregnes mot &#xE5;rlig innskudd eller &#xE5;rlig avkastning. Videref&#xF8;ring av slik avtale forutsetter at innskuddet for alle som omfattes av ordningen minst utgj&#xF8;r et &#xE5;rlig bel&#xF8;p som tilsvarer 4 prosent av l&#xF8;nn mellom 1 G og 12 G, og at minstekravene i <a href="lov/2005-12-21-124/&#xA7;4">lov om obligatorisk tjenestepensjon &#xA7; 4</a> f&#xF8;rste ledd og &#xA7; 7 annet ledd i forskriften her er oppfylt.</article>
      </article>
    </main>
  </body>
</html>
