<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om markedsf&#xF8;ring av alternativ behandling av sykdom</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-11-1501</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2003-12-11-1501</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 17 (Merknader)</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2018-01-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="forskrift/2017-11-21-1819">forskrift/2017-11-21-1819</a> fra 2018-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2003-06-27-64/&#xA7;8">lov/2003-06-27-64/&#xA7;8</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-16</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2013-05-10 (Merknader)</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om markedsf&#xF8;ring av alternativ behandling</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om markedsf&#xF8;ring av alternativ behandling av sykdom</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 11. desember 2003 med hjemmel i <a href="lov/2003-06-27-64">lov av 27. juni 2003 nr. 64</a> om alternativ behandling av sykdom mv. <a href="lov/2003-06-27-64/&#xA7;8">&#xA7; 8</a> syvende ledd. <br/><strong>Endret</strong> ved <a href="forskrift/2013-01-17-61">forskrifter 17 jan 2013 nr. 61</a>, <a href="forskrift/2017-11-21-1819">21 nov 2017 nr. 1819</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-11-1501</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om markedsf&#xF8;ring av alternativ behandling av sykdom</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Form&#xE5;l</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Krav til markedsf&#xF8;ringen</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Former for markedsf&#xF8;ring</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Vurdering av markedsf&#xF8;ringen</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Opplysning om navn, adresse mv.</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Tilsyn</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Ikrafttredelse</a>
                </li>
                <li>
                  <a href="#kapittel-1">Merknader til forskrift 11. desember 2003 nr. 1501 om markedsf&#xF8;ring av alternativ behandling av sykdom</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-kapittel-1">Merknader til &#xA7; 1. Form&#xE5;l:</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-2">Merknader til &#xA7; 2. Krav til markedsf&#xF8;ringen:</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-3">Merknader til &#xA7; 3. Former for markedsf&#xF8;ring:</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-4">Merknader til &#xA7; 4. Vurdering av markedsf&#xF8;ringen:</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-5">Merknader til &#xA7; 5. Opplysning om navn, adresse mv.:</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-6">Merknader til &#xA7; 6. Tilsyn med markedsf&#xF8;ringen:</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2003-12-11-1501" id="dokument">
      <h1>Forskrift om markedsf&#xF8;ring av alternativ behandling av sykdom</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2003-12-11-1501/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; bidra til at markedsf&#xF8;ring av alternativ behandling skjer p&#xE5; en n&#xF8;ktern og saklig m&#xE5;te, og slik at pasientens sikkerhet blir ivaretatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2003-12-11-1501/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Krav til markedsf&#xF8;ringen</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Den som tilbyr alternativ behandling, kan i sin markedsf&#xF8;ring kun gi en n&#xF8;ktern og saklig beskrivelse av virksomhetens art, jf. <a href="lov/2003-06-27-64">lov av 27. juni 2003 nr. 64</a> om alternativ behandling av sykdom mv. <a href="lov/2003-06-27-64/&#xA7;8">&#xA7; 8</a> fjerde ledd.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Den som tilbyr alternativ behandling, kan i sin markedsf&#xF8;ring ikke benytte p&#xE5;stander om at en behandlingsform har virkning mot konkrete sykdommer eller lidelser eller p&#xE5; andre m&#xE5;ter utforme markedsf&#xF8;ringen slik at den gir dette inntrykk.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Den som tilbyr alternativ behandling, kan ikke markedsf&#xF8;re behandlingsformer eller behandling av sykdommer eller lidelser som vedkommende etter &#xA7; 5 &#x2013; &#xA7; 7 i <a href="lov/2003-06-27-64/&#xA7;7">lov om alternativ behandling av sykdom mv. eller</a> annen lov, ikke har lov til &#xE5; ut&#xF8;ve eller behandle.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2003-12-11-1501/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Former for markedsf&#xF8;ring</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Forskriften gjelder annonsering og markedsf&#xF8;ring av enhver art og i ethvert medium.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2003-12-11-1501/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Vurdering av markedsf&#xF8;ringen</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Markedsf&#xF8;ringen skal blant annet vurderes ut fra det umiddelbare inntrykk markedsf&#xF8;ringen skaper hos den jevne forbruker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2003-12-11-1501/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Opplysning om navn, adresse mv.</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">I markedsf&#xF8;ringen skal behandlerens navn, adresse, telefonnummer og annen n&#xF8;dvendig kontaktinformasjon fremg&#xE5;.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Dersom behandleren er medlem av en ut&#xF8;verorganisasjon skal navnet p&#xE5; denne organisasjonen fremg&#xE5;.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2003-12-11-1501/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tilsyn</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forbrukertilsynet og Markedsr&#xE5;det skal ut fra hensynet til forbrukerne f&#xF8;re tilsyn med alternative behandleres markedsf&#xF8;ring, jf. <a href="lov/2009-01-09-2">lov 9. januar 2009 nr. 2</a> om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r mv. (markedsf&#xF8;ringsloven).</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2013-01-17-61">forskrifter 17 jan 2013 nr. 61</a>, <a href="forskrift/2017-11-21-1819">21 nov 2017 nr. 1819</a> (i kraft 1 jan 2018).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2003-12-11-1501/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Forskriften trer i kraft 1. januar 2004.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/2003-12-11-1501/KAPITTEL_1">
        <h2>Merknader til forskrift 11. desember 2003 nr. 1501 om markedsf&#xF8;ring av alternativ behandling av sykdom</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="SF/forskrift/2003-12-11-1501/KAPITTEL_1-1">
          <h3>Merknader til &#xA7; 1. Form&#xE5;l:</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Av form&#xE5;lsbestemmelsen i lov om alternativ behandling av sykdom mv. <a href="lov/2003-06-27-64/&#xA7;1">&#xA7; 1</a>, fremg&#xE5;r at loven blant annet har til hensikt &#xE5; bidra til pasienters sikkerhet n&#xE5;r de s&#xF8;ker eller mottar alternativ behandling. Form&#xE5;lsbestemmelsen i forskriftens <a href="forskrift/2003-12-11-1501/&#xA7;1">&#xA7; 1</a> spesifiserer dette n&#xE5;r det gjelder markedsf&#xF8;ring av alternativ behandling.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Det fremg&#xE5;r at forskriftens form&#xE5;l skal v&#xE6;re &#xE5; regulere markedsf&#xF8;ringen av alternativ behandling p&#xE5; en slik m&#xE5;te at markedsf&#xF8;ringen kan bli et virkemiddel for &#xE5; sikre den enkelte forbruker/pasient korrekt og saklig informasjon. Markedsf&#xF8;ringsbestemmelsene skal s&#xE5;ledes bidra til at forbruker/pasient ikke f&#xE5;r urealistiske oppfatninger av hvilken hjelp som kan ytes fra den enkelte behandler. Markedsf&#xF8;ringsbestemmelsene skal ogs&#xE5; ha som form&#xE5;l &#xE5; bidra til at det utvises redelighet i markedsf&#xF8;ringen, blant annet i forhold til om behandlingen ogs&#xE5; inneholder eventuelle religi&#xF8;se elementer, slik at pasienter ikke lar seg behandle ut fra feil forutsetninger.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">Selv om hensynet til pasientens valgfrihet og selvbestemmelse m&#xE5; tillegges stor vekt, m&#xE5; dette veies opp mot pasientens behov for beskyttelse. Pasienter vil p&#xE5; grunn av sin sykdom eller livssituasjon kunne v&#xE6;re i en sv&#xE6;rt s&#xE5;rbar situasjon, og det er derfor viktig at det ogs&#xE5; p&#xE5; dette omr&#xE5;det stilles markedsf&#xF8;ringskrav til den som behandler syke mennesker, og at man forhindrer spekulativ utnyttelse av pasienters sykdom eller livssituasjon. Ved at det gjennom forskrift stilles krav til ut&#xF8;vernes markedsf&#xF8;ring vil ut&#xF8;verne ansvarliggj&#xF8;res, og forskriften skal bidra til &#xE5; hindre useri&#xF8;s markedsf&#xF8;ring. Ogs&#xE5; p&#xE5; denne m&#xE5;ten kan regler om markedsf&#xF8;ring bidra til &#xE5; ivareta pasienters sikkerhet.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">Forskriften vil oftest v&#xE6;re relevant for fysiske personer. Forskriften vil imidlertid, &#x2013; i likhet med hva som gjelder for lov om alternativ behandling av sykdom mv., ogs&#xE5; kunne omfatte juridiske personer, for eksempel selskaper. Bestemmelsene om markedsf&#xF8;ring vil s&#xE5;ledes gjelde ogs&#xE5; n&#xE5;r et aksjeselskap markedsf&#xF8;rer behandlingsvirksomhet som ut&#xF8;ves av selskapets ansatte og/eller eiere.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-5">Forskriftens bestemmelser om markedsf&#xF8;ring vil gjelde i forhold til alle typer alternativ behandling som omfattes av lov om alternativ behandling av sykdom mv., og vil gjelde markedsf&#xF8;ring av ulike former for unders&#xF8;kelse eller behandling.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-6">Av lov om alternativ behandling av sykdom mv. <a href="lov/2003-06-27-64/&#xA7;2">&#xA7; 2</a> tredje ledd, fremg&#xE5;r at det med alternativ behandling siktes til &#xAB;helserelatert behandling&#xBB;, og da i hovedsak slik behandling som skjer utenfor helse- og omsorgstjenesten og som ikke ut&#xF8;ves av helsepersonell. Uttrykket &#xAB;helserelatert behandling&#xBB; inneb&#xE6;rer en avgrensning mot tjenester som i hovedsak retter seg mot &#xF8;kt fysisk og psykisk velv&#xE6;re, skj&#xF8;nnhetspleie o.l. Ogs&#xE5; tjenester som i hovedsak m&#xE5; sies &#xE5; rette seg mot personlig selvutvikling, for eksempel enkelte former for meditasjon eller filosofisk og livssynorienterte tjenester, vil som utgangspunkt falle utenfor forskriften selv om det vil kunne hevdes at ogs&#xE5; slike tjenester kan ha innvirkning p&#xE5; den enkeltes helsetilstand i utvidet forstand. Den n&#xE6;rmere avgrensning mot tjenester som ikke kan sies &#xE5; v&#xE6;re &#xAB;helserelatert behandling&#xBB; vil m&#xE5;tte skje etter en konkret helhetsvurdering.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-7">I samsvar med hva som gjelder for lov om alternativ behandling av sykdom mv., er forskriften avgrenset mot markedsf&#xF8;ring av tjenester eller produkter som er omfattet av legemiddel- og n&#xE6;ringsmiddellovgivningen, jf. <a href="forarbeid/otprp-27-200203">Ot.prp.nr.27 (2002&#x2013;2003)</a>. Forskriften m&#xE5; ogs&#xE5; avgrenses mot <a href="lov/1999-07-02-64">lov 2. juli 1999 nr. 64</a> om helsepersonell mv. (helsepersonelloven) hvor det i <a href="lov/1999-07-02-64/&#xA7;13">&#xA7; 13</a> er inntatt en s&#xE6;rskilt bestemmelse om helsepersonells markedsf&#xF8;ring. Ved markedsf&#xF8;ring av helsehjelp skal helsepersonell p&#xE5;se at markedsf&#xF8;ring er forsvarlig, n&#xF8;ktern og saklig, blant annet skal markedsf&#xF8;ringen ikke inneholde opplysninger som kan villede pasienten eller befolkningen. Bestemmelsen vil v&#xE6;re relevant for helsepersonell som markedsf&#xF8;rer alternativ behandling, enten som selvstendig behandlingstilbud eller som et supplement til skolemedisinsk behandling. Statens helsetilsyn og Fylkesmannen er tilsynsmyndighet i forhold til bestemmelsen i helsepersonelloven, jf. merknadene til forskriftens <a href="forskrift/2003-12-11-1501/&#xA7;6">&#xA7; 6</a>.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="SF/forskrift/2003-12-11-1501/KAPITTEL_1-2">
          <h3>Merknader til &#xA7; 2. Krav til markedsf&#xF8;ringen:</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Forskriftens &#xA7; 2 om krav til markedsf&#xF8;ringen m&#xE5; sees i sammenheng med &#xA7; 8 i <a href="lov/2003-06-27-64/&#xA7;8">lov om alternativ behandling av sykdom</a> mv., hvor det er fastsatt regler for alternative behandleres adgang til &#xE5; markedsf&#xF8;re sin virksomhet, samt regler om tittelbeskyttelse. I lovens &#xA7; 8 f&#xF8;rste ledd er det inntatt en bestemmelse som henviser til den tittelbeskyttelse som f&#xF8;lger av <a href="lov/1999-07-02-64/&#xA7;74">helsepersonelloven &#xA7; 74</a>. I &#xA7; 8 andre ledd er det inntatt en tilsvarende bestemmelse om tittelbeskyttelse for ut&#xF8;vere av alternativ behandling som er registrert i den frivillige registerordning som er opprettet ved forskrift med hjemmel i &#xA7; 3 i <a href="lov/2003-06-27-64/&#xA7;3">lov om alternativ behandling av sykdom mv., jf.</a> <a href="forskrift/2003-12-11-1500">forskrift av 11. desember 2003 nr. 1500</a>. Etter &#xA7; 8 andre ledd vil bruk av begrepet &#xAB;registrert&#xBB; i tilknytning til yrkesbetegnelse som alternativ behandler, v&#xE6;re forbeholdt den som er registrert i dette registeret.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">I lovens &#xA7; 8 tredje ledd er det inntatt begrensninger n&#xE5;r det gjelder tittelbruk eller markedsf&#xF8;ring av virksomheten som kan gi uriktig inntrykk av at vedkommende har slik tittel som er beskyttet. Avgj&#xF8;rende vil v&#xE6;re om den konkrete tittelbruk eller markedsf&#xF8;ring gir inntrykk av at vedkommende er autorisert helsepersonell eller registrert ut&#xF8;ver. &#xA7; 8 tredje ledd sammenholdt med f&#xF8;rste og andre ledd, medf&#xF8;rer at den som ikke er registrert ikke kan markedsf&#xF8;re seg som &#xAB;registrert&#xBB; ut&#xF8;ver av en behandlingsform, uavhengig av om det av markedsf&#xF8;ringen for &#xF8;vrig fremg&#xE5;r at det siktes til en annen registerordning enn den offentlige registerordningen, for eksempel bransjeopprettede ordninger. Ogs&#xE5; markedsf&#xF8;ring med p&#xE5;stander om at ut&#xF8;veren innehar en utdanning eller tittelbetegnelse som oppfyller vilk&#xE5;rene for &#xE5; bli registrert, eller p&#xE5;stander om at ut&#xF8;veren har utdanning eller yrkesbakgrunn som tilsvarer den utdanning eller yrkesbakgrunn andre grupper av registrerte ut&#xF8;vere har, vil v&#xE6;re forbudt.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">Hovedregelen om alternative behandleres markedsf&#xF8;ring er fastsatt i lovens &#xA7; 8 fjerde ledd. Av pedagogiske grunner er denne bestemmelsen ogs&#xE5; inntatt i forskriftens <a href="forskrift/2003-12-11-1501/&#xA7;2">&#xA7; 2</a> f&#xF8;rste ledd. Forskriftsbestemmelsen skal forst&#xE5;s p&#xE5; samme m&#xE5;te som lovens &#xA7; 8 fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">Med begrepet &#xAB;virksomhetens art&#xBB; siktes det b&#xE5;de til mer forretningsmessige opplysninger og opplysninger om de ulike behandlingsformer som tilbys. N&#xE5;r det gjelder forretningsmessige opplysninger, siktes det s&#xE6;rlig til opplysninger om navn, tittel, adresse, kontortid, kontaktm&#xE5;ter (telefon, e-post, hjemmeside p&#xE5; Internett) osv., jf. ogs&#xE5; merknadene til forskriftens <a href="forskrift/2003-12-11-1501/&#xA7;5">&#xA7; 5</a>.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-5">Ved markedsf&#xF8;ringen av &#xAB;virksomhetens art&#xBB; er det et krav at markedsf&#xF8;ringen skal v&#xE6;re &#xAB;n&#xF8;ktern og saklig&#xBB;. Vurderingen i forhold til disse vilk&#xE5;rene vil til en viss grad v&#xE6;re likeartet. N&#xE5;r det stilles krav om at markedsf&#xF8;ringen av alternativ behandling skal v&#xE6;re n&#xF8;ktern, siktes det s&#xE6;rlig til at markedsf&#xF8;ringen ikke m&#xE5; inneholde opplysninger som kan villede. Det skal blant annet legges vekt p&#xE5; om markedsf&#xF8;ringen kan bidra til &#xE5; utnytte befolkningens mangelfulle kunnskap, for eksempel dersom det er et misforhold mellom tilbudet slik det fremg&#xE5;r av markedsf&#xF8;ringen, p&#xE5;regnelig resultat og eventuelle uheldige skader eller u&#xF8;nskede effekter av behandlingen. Eksempel her vil v&#xE6;re dersom en behandler i sin markedsf&#xF8;ring fremhever sine behandlingstjenester som mer egnet enn andre sammenlignbare behandlingsformer. Etter en konkret vurdering vil det ogs&#xE5; kunne v&#xE6;re villedende dersom behandleren ikke opplyser pasienten om religi&#xF8;se elementer som inng&#xE5;r i eller ligger til grunn for behandlingen eller hvilke forklaringsmodeller eller virkelighetsoppfatninger behandlingen foreg&#xE5;r innenfor.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-6">At markedsf&#xF8;ringen skal v&#xE6;re saklig vil s&#xE6;rlig medf&#xF8;re krav om at markedsf&#xF8;ringen ikke skal utformes p&#xE5; en slik m&#xE5;te at den p&#xE5; en utilb&#xF8;rlig m&#xE5;te undergraver eller svekker tilliten til den ordin&#xE6;re helsetjeneste, til helsepersonell eller til andre former for alternativ behandling eller behandlere. Sistnevnte vil s&#xE6;rlig kunne v&#xE6;re tilfelle dersom en alternativ behandlingsform er beskrevet p&#xE5; en m&#xE5;te som klart avviker fra det som bransjen selv/de ulike ut&#xF8;verorganisasjoner anser for &#xE5; v&#xE6;re en faglig korrekt beskrivelse av behandlingsformen. Kravet om at markedsf&#xF8;ringen skal v&#xE6;re saklig vil s&#xE6;rlig v&#xE6;re av betydning n&#xE5;r det gjelder beskrivelsen av ulike behandlingsformer som behandleren tilbyr og ved hvilke tilstander disse brukes, jf. n&#xE6;rmere om dette nedenfor.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-7">Som nevnt er det i &#xA7; 8 i <a href="lov/2003-06-27-64/&#xA7;8">lov om alternativ behandling av sykdom</a> mv. fastsatt egne regler om tittelbeskyttelse. Disse reglene suppleres av forskriftens krav om at markedsf&#xF8;ringen skal v&#xE6;re saklig, jf. forskriftens <a href="forskrift/2003-12-11-1501/&#xA7;2">&#xA7; 2</a> f&#xF8;rste ledd. Markedsf&#xF8;ringen vil v&#xE6;re i strid med kravet om saklighet dersom det i markedsf&#xF8;ringen benyttes betegnelsen &#xAB;registrert&#xBB; i kombinasjon med bestemte titler eller lignende som gir inntrykk av at man enten er offentlig godkjent eller at det &#xE5; v&#xE6;re registrert inneb&#xE6;rer en offentlig godkjenning av den enkelte alternative behandler eller behandlingsform. Det vil med andre ord ikke v&#xE6;re adgang til &#xE5; benytte tittelkonstellasjoner eller -sammensetninger som kan gi et slikt inntrykk, for eksempel bruk av betegnelsene &#xAB;offentlig registrert&#xBB;, &#xAB;offentlig godkjent i henhold til registerordningen&#xBB;, &#xAB;godkjent i henhold til offentlig registerordning&#xBB;, &#xAB;offentlig godkjent registrert ut&#xF8;ver&#xBB;, &#xAB;myndighetsgodkjent registrert ut&#xF8;ver&#xBB; og lignende.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-8">Som nevnt omfatter begrepet &#xAB;virksomhetens art&#xBB; etter forskriftens <a href="forskrift/2003-12-11-1501/&#xA7;2">&#xA7; 2</a> f&#xF8;rste ledd, &#x2013; i tillegg til opplysninger av mer forretningsmessige karakter, ogs&#xE5; opplysninger om de ulike behandlingsformer som ut&#xF8;veren tilbyr, hva disse g&#xE5;r ut p&#xE5; og hvordan de gjennomf&#xF8;res, samt en n&#xF8;ktern beskrivelse av hvilke tilstander de brukes ved. I forskriftens <a href="forskrift/2003-12-11-1501/&#xA7;2">&#xA7; 2</a> andre ledd er det inntatt en ytterligere presisering eller utdyping av hva slags opplysninger eller p&#xE5;stander som kan benyttes i markedsf&#xF8;ringssammenheng. Form&#xE5;let med bestemmelsen skal s&#xE6;rlig v&#xE6;re &#xE5; forhindre uriktige eller udokumenterte p&#xE5;stander om hva de enkelte behandlingsformer hjelper mot, hvor stor bedring som kan p&#xE5;regnes, hvor stor sannsynlighet det er for at behandlingen kan ha effekt osv.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-9">Beskrivelsen av den enkelte behandlingsform og hva denne g&#xE5;r ut p&#xE5; eller hvordan den gjennomf&#xF8;res, m&#xE5; ikke v&#xE6;re utformet p&#xE5; en slik m&#xE5;te at det fremst&#xE5;r som p&#xE5;stander om at behandlingsformen er effektiv eller har virkning mot konkrete sykdommer, syndromer, lidelser eller spesifikke diagnoser.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-10">Det m&#xE5; ogs&#xE5; utvises s&#xE6;rlig aktsomhet ved beskrivelser av hvilke tilstander den alternative behandlingen brukes eller benyttes ved. Bakgrunnen er at markedsf&#xF8;ringen ellers lett kan gi et inntrykk av at behandlingsformen har dokumentert terapeutisk effekt. Dersom det i markedsf&#xF8;ringen av en behandler eller behandlingsform antydes eller benyttes p&#xE5;stander om helbredelse, forebyggelse, behandling eller lignende av konkrete sykdommer eller lidelser, er dette p&#xE5;stander som krever dokumentasjon, og slik markedsf&#xF8;ring vil som nevnt v&#xE6;re forbudt. Eksempler p&#xE5; markedsf&#xF8;ring som etter dette ikke vil v&#xE6;re tillatt, vil v&#xE6;re dersom det i markedsf&#xF8;ringen fremsettes p&#xE5;stander eller antydes at en alternativ behandler kan behandle, kurere eller helbrede en n&#xE6;rmere definert sykdom eller lidelse, for eksempel astma, allergier, hjerte-karsykdommer, fibromyalgi osv. Tilsvarende vil gjelde dersom det gjennom markedsf&#xF8;ringen p&#xE5;st&#xE5;s eller antydes at forskjellige alternative behandlingsformer kan kurere eller helbrede slike konkrete eller spesifiserte sykdommer, lidelser eller diagnoser, eller bidra til dette. Likt med p&#xE5;stander om &#xE5; &#xAB;kurere&#xBB; eller &#xAB;helbrede&#xBB; skal bed&#xF8;mmes p&#xE5;stander som indikerer at en behandler eller en behandlingsform vil forebygge eller motvirke slike konkrete sykdommer eller lidelser i &#xE5; oppst&#xE5; eller inntreffe.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-11">Eksempler p&#xE5; markedsf&#xF8;ring som vil v&#xE6;re tillatt, vil v&#xE6;re mer generelle beskrivelser av de tilstander som behandlingsformene kan benyttes ved. Eksempler p&#xE5; dette vil v&#xE6;re dersom det i markedsf&#xF8;ringen uttales at en behandlingsform brukes eller benyttes ved &#xAB;rygg- og nakkeplager&#xBB;, &#xAB;stive muskler&#xBB;, &#xAB;tretthet&#xBB;, &#xAB;slapphet&#xBB; og lignende. Likedan kan det opplyses at behandlingsformen kan benyttes for &#xE5; forebygge eller redusere omfanget av slike generelt beskrevne tilstander eller plager. Den enkelte ut&#xF8;ver vil ogs&#xE5; kunne opplyse om at han/hun har lang eller bred erfaring med bruk av en eller flere behandlingsformer, eller at han/hun s&#xE6;rlig har erfaring med &#xE5; bruke eller benytte en eller flere bestemte behandlingsformer ved slike generelt beskrevne tilstander, lidelser eller plager.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-12">I markedsf&#xF8;ringssammenheng vil det som hovedregel ikke v&#xE6;re adgang til &#xE5; innta eller gjengi uttalelser, anbefalinger eller konklusjoner fra fagtidsskrifter, forskningsinstitusjoner, forskningsprosjekter eller andre kilder som omhandler behandleren eller den enkelte behandlingsform. Bruk av slike kilder med et autoritativt preg vil av forbrukeren lett kunne oppfattes som p&#xE5;stander om effekt, og i s&#xE5; fall vil markedsf&#xF8;ringen v&#xE6;re i strid med forskriften. Som eksempel p&#xE5; slik markedsf&#xF8;ring som lett vil v&#xE6;re i strid med forskriften kan det vises til p&#xE5;stander av typen: &#xAB;Forskningsstudie X indikerer at behandlingsform A er effektiv mot lidelse/sykdom...&#xBB;, &#xAB;Et forskningsprosjekt ved universitet/h&#xF8;gskole Y har p&#xE5;vist merkbar bedring i pasientens plager ved bruk av behandlingsform B ...&#xBB;, &#xAB;En studie publisert i fagtidsskrift Z st&#xF8;tter tidligere antagelser om at behandlingsformen C vil medf&#xF8;re raskere behandling/tilheling av diagnose/sykdom ...&#xBB;, &#xAB;Langvarig bruk av behandlingsform D ved amerikanske sykehus indikerer/har vist at behandlingsformen er gunstig i forhold til diagnose/sykdom &#xC6;.&#xBB;.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-13">Tilsvarende vil markedsf&#xF8;ring som har inntatt eller gjengitt uttalelser fra forn&#xF8;yde kunder, brukerunders&#xF8;kelser, uttalelser hvor helsepersonell g&#xE5;r god for en alternativ behandlingsform som er gitt til en pasient eller gruppe av pasienter, lett kunne gi et inntrykk av at en behandlingsform har effekt. Slik markedsf&#xF8;ring vil dermed som utgangspunkt ogs&#xE5; v&#xE6;re forbudt. Som eksempel p&#xE5; slik markedsf&#xF8;ring kan det vises til uttalelser av typen: &#xAB;Pasientene O, P og Q har i ukebladet A uttalt at de har v&#xE6;rt sv&#xE6;rt forn&#xF8;yd med bruk av behandlingsformen X for sykdommen ...&#xBB;, &#xAB;Behandlingsformen Y var sv&#xE6;rt effektiv mot min sykdom ...&#xBB;, &#xAB;En brukerunders&#xF8;kelse gjennomf&#xF8;rt av den norske ut&#xF8;verorganisasjonen for behandlingsformen Z, viser at en viss prosentandel av pasientene registrerte bedring i sykdommen/tilstanden B ved bruk av behandling &#xD8;&#xBB;, &#xAB;Lege R oppgir at hun har observert en merkbart raskere tilheling/behandling hos de av hennes pasienter med sykdommen C som i tillegg/istedenfor skolemedisinsk behandling har valgt den alternative behandlingsformen Y&#xBB;.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-14">Avgj&#xF8;relsen av hvorvidt markedsf&#xF8;ringen skal sies &#xE5; v&#xE6;re i strid med bestemmelsen i <a href="forskrift/2003-12-11-1501/&#xA7;2">&#xA7; 2</a> andre ledd, vil bero p&#xE5; en konkret helhetsvurdering vurdert ut fra det umiddelbare inntrykk markedsf&#xF8;ringen skaper hos den jevne forbruker, jf. merknadene til <a href="forskrift/2003-12-11-1501/&#xA7;4">&#xA7; 4</a>.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-15">I forskriftens <a href="forskrift/2003-12-11-1501/&#xA7;2">&#xA7; 2</a> tredje ledd er det presisert at den som tilbyr alternativ behandling ikke kan markedsf&#xF8;re behandlingsformer eller behandling av sykdommer eller lidelser som han etter lov om alternativ behandling av sykdom mv. ikke har lov til &#xE5; ut&#xF8;ve eller behandle. I samsvar med <a href="forskrift/2003-12-11-1501/&#xA7;5">lovens &#xA7; 5</a> &#x2013; <a href="forskrift/2003-12-11-1501/&#xA7;7">&#xA7; 7</a> vil dette som hovedregel inneb&#xE6;re et forbud mot markedsf&#xF8;ring av medisinske inngrep eller behandling som kan medf&#xF8;re alvorlig helserisiko, behandling av allmennfarlige smittsomme sykdommer og behandling av s&#xE5;kalte alvorlige sykdommer og lidelser.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-3" data-lovdata-URL="SF/forskrift/2003-12-11-1501/KAPITTEL_1-3">
          <h3>Merknader til &#xA7; 3. Former for markedsf&#xF8;ring:</h3>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1">Av bestemmelsen fremg&#xE5;r at forskriftens regler gjelder for annonsering og markedsf&#xF8;ring &#xAB;av enhver art&#xBB; og &#xAB;i ethvert medium.&#xBB;</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-2">Forskriften vil s&#xE5;ledes for det f&#xF8;rste omfatte markedsf&#xF8;ring som skjer i papirform, for eksempel ved oppf&#xF8;ring i telefonkataloger, visittkort eller annet kontakt-/informasjonsmateriell for en eller flere ut&#xF8;vere, s&#xE6;rskilt utarbeidet reklamemateriell eller gjennom annonser i aviser, blader, tidsskrifter eller bransjeblad. Videre vil forskriften omfatte markedsf&#xF8;ring som skjer i form av lyd- og bildereklame p&#xE5; tv eller radio. Ogs&#xE5; elektronisk formidlet markedsf&#xF8;ring, for eksempel ved e-post eller ved markedsf&#xF8;ring p&#xE5; Internett, vil v&#xE6;re omfattet. Begrepet vil ogs&#xE5; omfatte ulike former for markedsf&#xF8;ring ved hjelp av teletorgtjenester. S&#xE6;rlig i de tilfeller hvor det benyttes markedsf&#xF8;ring p&#xE5; Internett, typisk ved opprettelse av egen hjemmeside eller ved bruk av e-post, vil vurderingen av markedsf&#xF8;ringen ogs&#xE5; kunne omfatte de henvisninger/linker som er inntatt.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-3">Selv om en konkret annonse er utformet slik at den isolert sett ikke er i strid med regelverket, vil markedsf&#xF8;ringen etter en helhetsvurdering kunne bli ansett for &#xE5; v&#xE6;re i strid med regelverket dersom det i annonsen er inntatt henvisninger til andre kilder hvor det gis markedsf&#xF8;ring i strid med regelverket. Under merknadene til <a href="forskrift/2003-12-11-1501/&#xA7;2">&#xA7; 2</a> andre ledd er det gitt en rekke eksempler p&#xE5; p&#xE5;stander eller utsagn som kan v&#xE6;re i strid med markedsf&#xF8;ringsreglene dersom de er inntatt i eller gjort til en selvstendig del av selve annonsen eller markedsf&#xF8;ringen. Ogs&#xE5; mer indirekte bruk av slike p&#xE5;stander eller utsagn i markedsf&#xF8;ringssammenheng vil som nevnt kunne v&#xE6;re i strid med markedsf&#xF8;ringsreglene. Et typisk eksempel vil v&#xE6;re dersom en ut&#xF8;ver markedsf&#xF8;rer sin virksomhet p&#xE5; Internett, og det i markedsf&#xF8;ringen er inntatt linker som f&#xF8;rer forbrukeren inn p&#xE5; sider hvor det fremsettes effektp&#xE5;stander eller p&#xE5;stander om at ulike behandlingsformer kan benyttes ved spesifikke sykdommer, lidelser eller diagnoser. Slike henvisninger eller linker kan for eksempel v&#xE6;re utformet p&#xE5; f&#xF8;lgende m&#xE5;te; &#xAB;For n&#xE6;rmere opplysninger om effekt av behandlingsformen X, klikk her!&#xBB;, &#xAB;Link til side A som redegj&#xF8;r for hvilke sykdommer/diagnoser som kan behandles med behandlingsformen Y&#xBB; og lignende. Ogs&#xE5; slik indirekte markedsf&#xF8;ring hvor det kun er inntatt en henvisning til publikasjoner, fagtidsskrifter eller forskningsrapporter som nevnt under merknadene til <a href="forskrift/2003-12-11-1501/&#xA7;2">&#xA7; 2</a>, men uten at det siteres fra disse eller er opplinket direkte til internettsider hvor opplysningene fremg&#xE5;r, vil etter en konkret vurdering kunne v&#xE6;re i strid med forskriften.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-4">Hvorvidt henvisninger eller linker av ovennevnte typer skal medf&#xF8;re at markedsf&#xF8;ringen blir &#xE5; anse for &#xE5; v&#xE6;re i strid med regelverket, vil m&#xE5;tte avgj&#xF8;res etter en konkret helhetsvurdering og det avgj&#xF8;rende vil ogs&#xE5; her v&#xE6;re hvilket umiddelbart inntrykk dette skaper hos den jevne forbruker, jf. forskriftens <a href="forskrift/2003-12-11-1501/&#xA7;4">&#xA7; 4</a>. Det vil her blant annet m&#xE5;tte legges vekt p&#xE5; hvor direkte henvisningen eller opplinkingen er, om de publikasjoner eller internettsider det henvises til/linkes til inneholder generell informasjon om en behandlingsform eller om den/de utelukkende inneholder opplysninger som spesifikt sier noe om behandlingseffekt, om publikasjonen/internettsiden utelukkende synes opprettet for &#xE5; kunne benyttes i markedsf&#xF8;ringssammenheng, om siden eller publikasjonen er utarbeidet av den markedsf&#xF8;rende selv eller om den er utarbeidet av andre som ikke har hatt til hensikt at den skal tjene som markedsf&#xF8;ring, om publikasjonen/internettsiden er utarbeidet/opprettet av alternative behandlere, pasientgrupper eller ut&#xF8;verorganisasjoner osv. Det skal ikke v&#xE6;re mulig &#xE5; omg&#xE5; markedsf&#xF8;ringsforbudet mot effektp&#xE5;stander ved kun &#xE5; henvise til andre kilder eller nettsteder som ligger &#xAB;utenfor&#xBB; hovedannonsen eller den enkelte ut&#xF8;vers egen markedsf&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-5">Av ovenst&#xE5;ende fremg&#xE5;r at en alternativ behandlers markedsf&#xF8;ring vil kunne bli bed&#xF8;mt &#xE5; v&#xE6;re i strid med forskriften ogs&#xE5; der hvor markedsf&#xF8;ringen skjer mer indirekte, typisk ved henvisninger eller opplinkinger til internettsider. Som nevnt innledningsvis gjelder forskriften som hovedregel overfor fysiske eller juridiske personer som tilbyr eller ut&#xF8;ver alternativ behandling. Slik sett vil forskriften som utgangspunkt ofte ikke kunne anvendes overfor akt&#xF8;rer som ikke tilbyr eller utf&#xF8;rer behandling, men som for eksempel bare er ansvarlig for en publikasjon, en unders&#xF8;kelse eller den hjemmeside som en ut&#xF8;ver henviser til. Typisk eksempel vil v&#xE6;re en ut&#xF8;verorganisasjon som i sitt medlemsblad eller p&#xE5; sin hjemmeside redegj&#xF8;r for de ulike behandlingsformer som deres medlemmer tilbyr eller ved hvilke tilstander behandlingen benyttes, samt ogs&#xE5; redegj&#xF8;r for siste nytt p&#xE5; forskningsfronten eller brukerunders&#xF8;kelser i forhold til en eller flere alternative behandlingsformer. P&#xE5; slike sider vil det typisk ogs&#xE5; kunne v&#xE6;re henvisninger eller opplinking til offentlige publikasjoner eller offentlig Informasjonsbank. For denne type virksomhet m&#xE5; det aksepteres at det legges ut vesentlig mer informasjon om de ulike behandlingsformer til bruk for medlemmene, pasienter og andre, enn hva man ville ha akseptert dersom det var snakk om ren markedsf&#xF8;ring for en eller flere konkrete behandlere eller deres behandlingsvirksomhet. Slik sett vil det her kunne v&#xE6;re adgang til &#xE5; fremsette p&#xE5;stander eller gi opplysninger som en konkret ut&#xF8;ver selv ikke ville kunne gjort i markedsf&#xF8;rings&#xF8;yemed for sin virksomhet.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-6">Imidlertid vil Forbrukerombudet med hjemmel i markedsf&#xF8;ringsloven kunne gripe inn overfor ogs&#xE5; slike publikasjoner eller internettsider dersom de anses for &#xE5; v&#xE6;re i strid med markedsf&#xF8;ringsloven. Etter markedsf&#xF8;ringsloven vil en ut&#xF8;verorganisasjons kunne rammes dersom den m&#xE5; antas &#xE5; drive n&#xE6;ringsvirksomhet p&#xE5; vegne av sine medlemmer gjennom markedsf&#xF8;ringen. Begrepet &#xAB;markedsf&#xF8;ring&#xBB; forst&#xE5;s etter loven i en utvidet betydning. Ogs&#xE5; det som isolert sett ogs&#xE5; kan betraktes som opplysnings- eller informasjonsvirksomhet kan ut fra en helhetsvurdering fremst&#xE5; som markedsf&#xF8;ring i henhold til loven. Ogs&#xE5; her vil det m&#xE5;tte foretas en konkret helhetsvurdering, og det vil blant annet m&#xE5;tte legges vekt p&#xE5; hvem opplysningsvirksomheten/markedsf&#xF8;ringen fremst&#xE5;r som rettet mot. Dersom denne prim&#xE6;rt fremst&#xE5;r som rettet mot allmennheten eller en st&#xF8;rre krets av personer, vil det lettere kunne rammes av markedsf&#xF8;ringsloven, kontra der hvor markedsf&#xF8;ringen/opplysningene prim&#xE6;rt fremst&#xE5;r som informasjon til organisasjonens medlemmer. Det vil videre m&#xE5;tte legges vekt p&#xE5; om opplysningsvirksomheten etter en helhetsvurdering fremst&#xE5;r som salgsfremmende for organisasjonen eller dens medlemmer, med andre ord om det fremst&#xE5;r som om hovedhensikten er &#xE5; tiltrekke seg kunder eller &#xE5; selge tjenester p&#xE5; vegne av medlemmene eller om det fremst&#xE5;r som om hensikten utelukkende er &#xE5; gi informasjon.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-7">P&#xE5; samme m&#xE5;te som n&#xE5;r en ut&#xF8;ver i sin markedsf&#xF8;ring inntar henvisninger eller linker seg opp til andre internettsider, vil ogs&#xE5; en ut&#xF8;verorganisasjon som utgangspunkt v&#xE6;re ansvarlig for alt som presenteres p&#xE5; eget nettsted, uavhengig av om informasjonen er levert av andre. Ut&#xF8;verorganisasjonen vil s&#xE5;ledes i markedsf&#xF8;ringssammenheng kunne bli ansvarlig ogs&#xE5; for innholdet i slikt materiale som det linkes til.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-8">Markedsf&#xF8;ringsbestemmelsene etter denne forskriften vil som utgangspunkt ogs&#xE5; gjelde overfor p&#xE5;stander som fremsettes eller presentasjoner som gj&#xF8;res i forbindelse med salgsfremvisninger og messer, i forhold til kurs eller undervisning hvor salgselementet er fremtredende, samt ogs&#xE5; overfor ulike typer materiell som utdeles i slike sammenhenger. Markedsf&#xF8;ringsbestemmelsene etter denne forskriften vil imidlertid som hovedregel ikke gjelde overfor den undervisning eller kurs som ut&#xF8;verorganisasjoner eller skoler/andre utdanningsinstitusjoner gir til studenter, eller som gis i forbindelse med etter- eller videreutdanning av ferdig utdannede behandlere.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-9">Markedsf&#xF8;ringsbestemmelsene etter forskriften vil som utgangspunkt heller ikke kunne anvendes i forhold til hvordan skoler eller andre utdanningsinstitusjoner markedsf&#xF8;rer sine kurs eller utdanningstilbud. Imidlertid vil slik markedsf&#xF8;ring kunne rammes av det generelle regelverket som f&#xF8;lger av markedsf&#xF8;ringsloven. Som ellers vil det ogs&#xE5; her m&#xE5;tte bli snakk om en helhetsvurdering hvor det avgj&#xF8;rende vil v&#xE6;re hvilket umiddelbart inntrykk markedsf&#xF8;ringen skaper hos den jevne forbruker.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-10">Markedsf&#xF8;ringsreglene etter forskriften vil i utgangspunktet ogs&#xE5; gjelde for markedsf&#xF8;ring som skjer i behandlingssammenheng, b&#xE5;de i forhold til den konkrete behandlingssituasjonen, for eksempel dersom det her reklameres for bestemte tjenester eller produkter, og i de tilfellene hvor behandleren retter sin markedsf&#xF8;ring mot tidligere pasienter eller pasienter som er inne i et behandlingsopplegg. Det m&#xE5; imidlertid her trekkes en grense mellom det som er ren markedsf&#xF8;ringen og det som er &#xE5; anse for behandlingsinformasjon som ut&#xF8;veren etter en faglig og yrkesetisk vurdering finner &#xE5; m&#xE5;tte gi til den enkelte pasient. N&#xF8;yaktig hvor denne grensen skal g&#xE5; vil m&#xE5;tte avgj&#xF8;res etter en konkret helhetsvurdering, men som utgangspunkt m&#xE5; behandleren i en unders&#xF8;kelses- eller behandlingssituasjon kunne gi informasjon om de unders&#xF8;kelser som gj&#xF8;res, hvilke svar disse gir og behandlerens vurdering av dette, hva slags behandling som anbefales og hvorfor (eventuelt flere alternative behandlingsformer dersom dette er aktuelt), hvor lenge behandlingen b&#xF8;r fortsette, forventet resultat av behandlingen, kostnader forbundet med ulike behandlingsformer og lignende.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-11">Forskriftens bestemmelser vil omfatte markedsf&#xF8;ring som retter seg mot bestemte enkeltpersoner og markedsf&#xF8;ring som retter mot bestemte eller mer ubestemte grupper av personer. Eksempler p&#xE5; det f&#xF8;rste vil v&#xE6;re dersom en behandler sender reklamemateriell til tidligere pasienter eller p&#xE5; annen m&#xE5;te markedsf&#xF8;rer sin virksomhet overfor navngitte personer. Eksempler p&#xE5; markedsf&#xF8;ring som retter seg mot mer bestemte grupper av personer vil v&#xE6;re utsendelse av reklamemateriell til en mer eller mindre definert gruppe, for eksempel i henhold til en adresseliste som behandleren selv har utarbeidet eller kj&#xF8;pt av andre, utdeling av reklamemateriell innenfor et bestemt omr&#xE5;de, for eksempel i postkassene i n&#xE6;romr&#xE5;det. Eksempler p&#xE5; markedsf&#xF8;ring rettet mot ubestemte grupper vil v&#xE6;re markedsf&#xF8;ring som er utformet for et helt ubestemt publikum, typisk TV- og radioreklame, reklameplakater p&#xE5; offentlig sted, internettannonsering og lignende.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-12">Som nevnt vil reglene gjelde overfor markedsf&#xF8;ring i alle typer medier. Det kan imidlertid tenkes at reglene til en viss grad vil m&#xE5;tte tolkes litt forskjellig avhengig av mediets karakter. For eksempel kan det v&#xE6;re grunn til &#xE5; stille andre krav til hvordan en annons&#xF8;r skal presentere seg og sine tjenester ved telefonmarkedsf&#xF8;ring enn ved trykt reklame, ettersom forbruker ved telefonmarkedsf&#xF8;ring ikke har muligheten til &#xE5; studere opplysningene p&#xE5; samme m&#xE5;te som ved trykt reklame.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-4" data-lovdata-URL="SF/forskrift/2003-12-11-1501/KAPITTEL_1-4">
          <h3>Merknader til &#xA7; 4. Vurdering av markedsf&#xF8;ringen:</h3>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-1">All markedsf&#xF8;ring skal i henhold til forskriften bli vurdert ut fra det umiddelbare inntrykk markedsf&#xF8;ringen skaper hos den jevne forbruker. Derfor m&#xE5; det s&#xE6;rlig utvises aktsomhet ved beskrivelser av hvilke tilstander den alternative behandlingen brukes ved, idet slik markedsf&#xF8;ring ellers lett kan gi et inntrykk av at en behandlingsform har effekt. Dette vil typisk gjelde markedsf&#xF8;ring av en behandlingsform med bruk av l&#xF8;fter om helbredelse, forebyggelse eller lignende av konkrete sykdommer eller lidelser. Slik markedsf&#xF8;ring vil som nevnt v&#xE6;re forbudt, jf. ovenfor om <a href="forskrift/2003-12-11-1501/&#xA7;2">&#xA7; 2</a> og merknadene til bestemmelsen.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-2">Som hovedregel m&#xE5; alt som fremheves i markedsf&#xF8;ringen sees p&#xE5; som et utsagn fra annons&#xF8;ren selv. Dersom det i markedsf&#xF8;ringen inntas utsagn fra sakkyndige eller fra forn&#xF8;yde kunder, vil annons&#xF8;ren selv v&#xE6;re ansvarlig for disse p&#xE5;standene. Markedsf&#xF8;ring av ulike behandlingsformers virkning i forhold til konkrete sykdommer eller lidelser vil med andre ord heller ikke v&#xE6;re lovlig dersom disse p&#xE5;standene fremkommer i form av utsagn fra pasienter eller andre, og ikke fra behandleren selv. Som nevnt i merknadene til <a href="forskrift/2003-12-11-1501/&#xA7;3">&#xA7; 3</a> vil ogs&#xE5; henvisninger eller linker til andre publikasjoner/internettsider kunne bli tillagt vekt ved helhetsvurderingen av markedsf&#xF8;ringen.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-3">Grensen mellom markedsf&#xF8;ring og informasjon vil kunne v&#xE6;re vanskelig &#xE5; trekke skarpt, og vil m&#xE5;tte vurderes skj&#xF8;nnsmessig i det enkelte tilfelle. Ved en slik helhetsvurdering av markedsf&#xF8;ringen, skal det som nevnt legges avgj&#xF8;rende vekt p&#xE5; hvordan markedsf&#xF8;ringen fremst&#xE5;r hos den jevne forbruker/pasient. Slik sett vil en annonse ogs&#xE5; kunne rammes selv om det ikke direkte sies at en behandlingsform har effekt i forhold til en spesifikk sykdom eller lidelse, dersom dette faktisk fremst&#xE5; som budskapet i annonsen. Selv om det isolert sett ikke er noe &#xE5; utsette p&#xE5; de enkeltst&#xE5;ende opplysninger som er gitt i markedsf&#xF8;ringen, er det etter praksis den kontekst opplysningene gis i som vil v&#xE6;re avgj&#xF8;rende. Opplysninger eller utsagn som hver for seg fremst&#xE5;r som korrekte og balanserte, kan etter en samlet vurdering gi et uriktig eller villedende inntrykk av en gitt behandlingsforms effekt, for eksempel dersom opplysningene gis i kombinasjon med illustrasjoner eller bilder.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-4">Ved en helhetsvurdering av markedsf&#xF8;ringen m&#xE5; det videre blant annet legges vekt p&#xE5; om opplysningene eller fremstillingen har et klart eller mindre klart salgsfremmende element eller har slik hensikt. Det vil ogs&#xE5; kunne tillegges vekt om den som st&#xE5;r som ansvarlig for opplysningene eller fremstillingen driver kommersiell virksomhet. Slike tilfeller vil lettere bli &#xE5; anse for markedsf&#xF8;ring sammenlignet med tilfeller hvor den/de som er ansvarlig for opplysningene eller fremstillingen er for eksempel en ut&#xF8;verorganisasjon, en ideell organisasjon eller en pasientorganisasjon.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-5">All markedsf&#xF8;ring m&#xE5; fremst&#xE5; som markedsf&#xF8;ring, og m&#xE5; umiddelbart for forbrukeren kunne atskilles fra annet materiale som redaksjonelt stoff og underholdning. Slik sammenblanding er uttrykkelig forbudt etter <a href="lov/2009-01-09-2/&#xA7;1">markedsf&#xF8;ringslovens &#xA7; 1</a> fjerde ledd.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-5" data-lovdata-URL="SF/forskrift/2003-12-11-1501/KAPITTEL_1-5">
          <h3>Merknader til &#xA7; 5. Opplysning om navn, adresse mv.:</h3>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-1">I merknadene til <a href="forskrift/2003-12-11-1501/&#xA7;2">&#xA7; 2</a> er det redegjort n&#xE6;rmere for hvilken adgang det er til &#xE5; benytte titler og beskrive virksomhetens art i markedsf&#xF8;ringssammenheng, herunder blant annet behandlerens navn, adresse og annen kontaktinformasjon. For &#xE5; tydeliggj&#xF8;re at visse opplysninger alltid skal fremg&#xE5; av markedsf&#xF8;ringen, er det i <a href="forskrift/2003-12-11-1501/&#xA7;5">&#xA7; 5</a> f&#xF8;rste ledd inntatt en egen bestemmelse som presiserer dette. Begrunnelsen for bestemmelsen er at det for tilsynsmyndigheter og andre klart skal fremg&#xE5; hvem som er ansvarlig for markedsf&#xF8;ringen.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-2">I <a href="forskrift/2003-12-11-1501/&#xA7;5">&#xA7; 5</a> andre ledd er det presisert at i tillegg til kontaktinformasjon som nevnt i f&#xF8;rste ledd, skal det av markedsf&#xF8;ringen fremg&#xE5; hvilken ut&#xF8;verorganisasjon behandleren er medlem av. Begrunnelsen for at dette skal fremg&#xE5; av markedsf&#xF8;ringen er s&#xE6;rlig at pasienten skal kunne henvende seg dit ved n&#xE6;rmere sp&#xF8;rsm&#xE5;l, for eksempel om den enkelte behandler eller den behandlingsform han/hun tilbyr. Dersom behandleren er registrert i henhold til den frivillige registerordningen for ut&#xF8;vere av alternativ behandling, skal pasienten ogs&#xE5; lett kunne identifisere behandlerens ut&#xF8;verorganisasjon dersom pasienten skulle &#xF8;nske &#xE5; benytte den klageadgang han/hun vil ha i henhold til registerordningen. Ogs&#xE5; tilsynsmyndighetene vil kunne ha behov for &#xE5; kontakte eller informere en behandlers ut&#xF8;verorganisasjon, for eksempel dersom behandleren markedsf&#xF8;rer sin virksomhet i strid med lov og forskrift.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-6" data-lovdata-URL="SF/forskrift/2003-12-11-1501/KAPITTEL_1-6">
          <h3>Merknader til &#xA7; 6. Tilsyn med markedsf&#xF8;ringen:</h3>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-1">Forbrukerombudet er et uavhengig tilsynsorgan, og tilsynsoppgavene f&#xF8;lger av <a href="lov/2009-01-09-2/&#xA7;13">markedsf&#xF8;ringslovens &#xA7; 13</a>. Etter vedtatt lovendring i forbindelse med vedtagelsen av lov om alternativ behandling av sykdom, f&#xF8;lger det av nytt tredje punktum i <a href="lov/2009-01-09-2/&#xA7;13">markedsf&#xF8;ringslovens &#xA7; 13</a> f&#xF8;rste ledd at Forbrukerombudet ut fra hensynet til forbrukerne skal f&#xF8;re tilsyn med markedsf&#xF8;ringen etter &#xA7; 8 i <a href="lov/2003-06-27-64/&#xA7;8">lov om alternativ behandling av sykdom</a> mv.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-2">Selv om alternative behandleres markedsf&#xF8;ring n&#xE5; er regulert i lovens &#xA7; 8 og herv&#xE6;rende forskrift, vil som nevnt ogs&#xE5; markedsf&#xF8;ringsloven kunne ha betydning for hvordan alternative behandlere kan markedsf&#xF8;re sin virksomhet.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-3">Av markedsf&#xF8;ringsloven fremg&#xE5;r at Forbrukerombudet skal informere de n&#xE6;ringsdrivende om regelverket, og r&#xE5;dgi eller forhandle med de n&#xE6;ringsdrivende for &#xE5; komme frem til l&#xF8;sninger som ikke er lovstridige. Dersom det ikke kommer til enighet, kan saken bringes inn for Markedsr&#xE5;det til avgj&#xF8;relse. Markedsr&#xE5;det er et forvaltningsorgan som har kompetanse til &#xE5; fatte forbuds- og/eller p&#xE5;budsvedtak mot virksomheter og personer som bryter markedsf&#xF8;ringsloven, jf. <a href="lov/2009-01-09-2/&#xA7;12">markedsf&#xF8;ringslovens &#xA7; 12</a> og <a href="lov/2009-01-09-2/&#xA7;14">&#xA7; 14</a>. Samtidig med at det vedtas forbuds- eller p&#xE5;budsvedtak skal det ogs&#xE5; som hovedregel fastsettes vedtak om tvangsgebyr, som den vedtaket retter seg mot m&#xE5; betale dersom vedtaket brytes. I s&#xE6;rlige tilfeller kan Forbrukerombudet vedta forbudsvedtak med tilknyttet vedtak om tvangsgebyr. Dersom vedtaket brytes, skriver Forbrukerombudet ut forelegg som den som mottar det kan velge &#xE5; vedta. Dersom forelegget ikke vedtas, m&#xE5; Forbrukerombudet g&#xE5; til sivilt s&#xF8;ksm&#xE5;l ved de ordin&#xE6;re domstoler for &#xE5; f&#xE5; betalingsforpliktelsen fastsl&#xE5;tt.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-4">I tillegg til Forbrukerombudet/Markedsr&#xE5;dets tilsynsvirksomhet, vil den enkelte ut&#xF8;verorganisasjon ogs&#xE5; kunne f&#xF8;re kontroll eller tilsyn med egne medlemmers markedsf&#xF8;ring. I den forbindelse vises det blant annet til <a href="forskrift/2003-12-11-1500">forskrift av 11. desember 2003 nr. 1500</a> om frivillig registerordning for ut&#xF8;vere av alternativ behandling, hvor det fremg&#xE5;r at en ut&#xF8;verorganisasjon for &#xE5; bli godkjent, blant annet m&#xE5; ha en klageordning som kan behandle pasientklager, herunder klager p&#xE5; en ut&#xF8;vers markedsf&#xF8;ring. Av forskriften fremg&#xE5;r videre at en ut&#xF8;verorganisasjon for &#xE5; bli godkjent skal ha mulighet for &#xE5; ekskludere ut&#xF8;vere, og i merknadene til forskriften er det p&#xE5;pekt at eksklusjon b&#xF8;r v&#xE6;re mulig dersom en ut&#xF8;ver driver virksomhet i strid med lov om alternativ behandling av sykdom mv., herunder lovens bestemmelser om markedsf&#xF8;ring. Det vil v&#xE6;re naturlig at ut&#xF8;verorganisasjonen i slike saker legger betydelig vekt p&#xE5; hvordan Forbrukerr&#xE5;det/Markedsr&#xE5;det eventuelt har vurdert en n&#xE6;rmere bestemt form for markedsf&#xF8;ringspraksis eller kanskje ogs&#xE5; en konkret ut&#xF8;vers markedsf&#xF8;ring som senere blir p&#xE5;klagd til ut&#xF8;verorganisasjonens klageorgan</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-5">N&#xE5;r det gjelder helsepersonell som tilbyr eller ut&#xF8;ver alternativ behandling, vil Statens helsetilsyn/Fylkesmannen f&#xF8;re tilsyn med disse ut&#xF8;vernes markedsf&#xF8;ring i henhold til <a href="lov/1999-07-02-64/&#xA7;13">helsepersonelloven &#xA7; 13</a> f&#xF8;rste ledd, jf. <a href="lov/1984-03-30-15">lov 30. mars 1984 nr. 15</a> om statlig tilsyn med helsetjenesten <a href="lov/1984-03-30-15/&#xA7;1">&#xA7; 1</a> og <a href="lov/1984-03-30-15/&#xA7;2">&#xA7; 2</a>. Tilsynsmyndighetene f&#xF8;rer tilsyn med helsepersonell og helsetjenestens markedsf&#xF8;ring, og har ingen formell rolle n&#xE5;r det gjelder h&#xE5;ndhevelse av &#xAB;rene&#xBB; alternative behandleres markedsf&#xF8;ring, jf. n&#xE6;rmere om dette i <a href="forarbeid/otprp-27-200203">Ot.prp.nr.27 (2002&#x2013;2003)</a> Om lov om alternativ behandling av sykdom mv.</article>
          <article class="changesToParent">Merknadene endret i forbindelse med <a href="forskrift/2013-01-17-61">endringsforskrift 17. januar 2013 nr. 61</a>.</article>
        </section>
      </section>
    </main>
  </body>
</html>
