<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om pasient- og brukerrettigheter i fastlegeordningen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-08-29-843</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2012-08-29-843</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kommunetjenesteavd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 10</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2021-07-01</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy"><a href="forskrift/2021-04-29-1363">forskrift/2021-04-29-1363</a> fra 2021-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1999-07-02-63/&#xA7;2-1c">lov/1999-07-02-63/&#xA7;2-1c</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-08-31 14:15</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om pasientrettigheter mv., fastlege</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om pasient- og brukerrettigheter i fastlegeordningen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 29. august 2012 med hjemmel i <a href="lov/1999-07-02-63">lov 2. juli 1999 nr. 63</a> om pasient- og brukerrettigheter (pasient- og brukerrettighetsloven) <a href="lov/1999-07-02-63/&#xA7;2-1c">&#xA7; 2-1c</a> fjerde ledd. <br/><strong>Endret</strong> ved forskrift <a href="forskrift/2021-04-29-1363">29 april 2021 nr. 1363</a> (i kraft 1 juli 2021).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-08-29-843</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om pasient- og brukerrettigheter i fastlegeordningen</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Form&#xE5;l</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Retten til &#xE5; st&#xE5; p&#xE5; liste hos fastlege</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Helsetjenesten ved Universitetet i Oslo</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Tilgang til lukkede lister</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Valg av fastlege for barn</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Rett til &#xE5; skifte fastlege</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Rett til ny vurdering</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Ikrafttredelse</a>
                </li>
                <li>
                  <a href="#kapittel-1">Merknader til forskrift om pasient- og brukerrettigheter i fastlegeordningen</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-kapittel-1">Til &#xA7; 2 Retten til &#xE5; st&#xE5; p&#xE5; liste hos fastlege</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-2">Til &#xA7; 3 Helsetjenesten ved Universitetet i Oslo</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-3">Til &#xA7; 4 Tilgang til lukkede lister</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-4">Til &#xA7; 5 Valg av fastlege for barn</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-5">Til &#xA7; 6 Rett til &#xE5; skifte fastlege</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-6">Til &#xA7; 7 Rett til ny vurdering</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2012-08-29-843" id="dokument">
      <h1>Forskrift om pasient- og brukerrettigheter i fastlegeordningen</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-08-29-843/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften skal bidra til at innbyggerne f&#xE5;r oppfylt sin rett til &#xE5; st&#xE5; p&#xE5; en fastleges liste, jf. pasient- og <a href="lov/1999-07-02-63/&#xA7;2-1c">brukerrettighetsloven &#xA7; 2-1c</a> og <a href="forskrift/2012-08-29-842/&#xA7;4">forskrift om fastlegeordning i kommunene &#xA7; 4</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-08-29-843/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Retten til &#xE5; st&#xE5; p&#xE5; liste hos fastlege</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Enhver som er bosatt i en norsk kommune, har rett til &#xE5; st&#xE5; p&#xE5; liste hos fastlege. Som bosatt regnes den som i folkeregisteret er registrert som bosatt i en norsk kommune. Rett til &#xE5; st&#xE5; p&#xE5; liste hos fastlege har ogs&#xE5; asyls&#xF8;kere og deres familiemedlemmer n&#xE5;r de er medlem av folketrygden, jf. <a href="forskrift/2008-05-14-460">forskrift 14. mai 2008 nr. 460 om trygdedekning for asyls&#xF8;kere og deres familiemedlemmer</a>. Rett til &#xE5; st&#xE5; p&#xE5; liste hos fastlege har i tillegg personer som oppholder seg lovlig i en norsk kommune p&#xE5; grunnlag av unntaket fra kravet om oppholdstillatelse i henhold til <a href="lov/2008-05-15-35/&#xA7;5">utlendingsloven &#xA7; 5</a> tredje ledd, jf. <a href="forskrift/2009-10-15-1286/&#xA7;1-4">utlendingsforskriften &#xA7; 1-4</a> og <a href="forskrift/2009-10-15-1286/&#xA7;1-5">&#xA7; 1-5</a>.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Den som har rett til &#xE5; st&#xE5; p&#xE5; liste hos fastlege, kan fremsette lege&#xF8;nske. Lege&#xF8;nsket skal etterkommes s&#xE5; langt det er ledig plass p&#xE5; fastlegens liste, unntatt i de tilfeller som f&#xF8;lger av reglene i denne forskrift.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Den som ikke selv velger fastlege, vil bli plassert p&#xE5; listen til fastlege med ledig listeplass. Den som ikke &#xF8;nsker &#xE5; v&#xE6;re tilknyttet fastlegeordningen, gir melding om dette til kommunen.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Det er adgang til &#xE5; velge fastlege utenfor bostedskommunen.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Person som melder flytting til en kommune, skal motta legevalgsskjema og informasjon med tilbud om &#xE5; velge fastlege i kommunen.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Innbyggere som er str&#xF8;ket fra en fastlegeliste p&#xE5; grunn av truende eller voldelige atferd, kan ikke velge den samme fastlege som fastlege p&#xE5; nytt, jf. <a href="forskrift/2012-08-29-842/&#xA7;5">forskrift om fastlegeordning i kommunene &#xA7; 5</a> og <a href="forskrift/2012-08-29-842/&#xA7;15">&#xA7; 15</a>.</article>
        <article class="changesToParent">Endret ved forskrift <a href="forskrift/2021-04-29-1363">29 april 2021 nr. 1363</a> (i kraft 1 juli 2021).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-08-29-843/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Helsetjenesten ved Universitetet i Oslo</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Fastleger tilknyttet Helsetjenesten ved Universitetet i Oslo kan bare velges av studenter som har betalt semesteravgift og deres barn under 16 &#xE5;r, samt av ansatte ved Universitetet i Oslo og Studentsamskipnaden i Oslo og deres barn under 16 &#xE5;r. Tilbudet gjelder ogs&#xE5; for ansatte som g&#xE5;r av med alderspensjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-08-29-843/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilgang til lukkede lister</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Selv om listen er lukket har likevel f&#xF8;lgende rett til &#xE5; bli tatt inn p&#xE5; listen:<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">Barn under 16 &#xE5;r av allerede tilmeldte</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">Tidligere tilmeldt som flytter tilbake til kommunen etter midlertidig flytting til en annen kommune i en periode som ikke overstiger tre &#xE5;r.</article></article></li></ol></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-08-29-843/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Valg av fastlege for barn</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Den eller de som har foreldreansvaret velger fastlege for barn under 16 &#xE5;r. Dersom fastlege ikke velges, plasseres barnet p&#xE5; samme liste som den eller de som har foreldreansvaret. Der foreldrene har felles foreldreansvar og samme adresse, plasseres barnet p&#xE5; samme liste som mor. Der foreldrene har felles foreldreansvar og forskjellig adresse, plasseres barnet p&#xE5; samme liste som den av foreldrene som har samme folkeregisteradresse som barnet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Ved fylte 16 &#xE5;r treffer barnet selv avgj&#xF8;relse om valg av fastlege. Er barnet mellom 12 og 16 &#xE5;r kan det selv fremsette krav om bestemt fastlege etter samtykke fra den eller de som har foreldreansvaret.</article>
        <article class="legalP" id="paragraf-5-ledd-3">N&#xE5;r omsorgen og/eller foreldreansvaret er fratatt foreldrene, etter <a href="lov/1992-07-17-100/&#xA7;4-8">barneverntjenesteloven &#xA7; 4-8</a>, <a href="lov/1992-07-17-100/&#xA7;4-12">&#xA7; 4-12</a> og <a href="lov/1992-07-17-100/&#xA7;4-20">&#xA7; 4-20</a>, er det barneverntjenesten som kan velge fastlege for barnet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-08-29-843/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Rett til &#xE5; skifte fastlege</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Person som st&#xE5;r p&#xE5; fastleges liste har rett til &#xE5; skifte fastlege inntil to ganger i &#xE5;ret, s&#xE5; fremt det er ledig plass p&#xE5; annen fastleges liste. Fastlegen kan ikke nekte &#xE5; ta vedkommende inn p&#xE5; listen dersom det er ledig plass p&#xE5; listen, s&#xE5; fremt ikke kommunen har fattet vedtak om &#xE5; flytte personen fra denne listen p&#xE5; grunn av vedkommendes truende eller voldelige atferd, jf. <a href="forskrift/2012-08-29-842/&#xA7;5">forskrift om fastlegeordning i kommunene &#xA7; 5</a> og <a href="forskrift/2012-08-29-842/&#xA7;15">&#xA7; 15</a> og denne forskrift <a href="forskrift/2012-08-29-842/&#xA7;3">&#xA7; 3</a> sjette ledd. Skifte skjer ved henvendelse til det organ Helsedirektoratet bestemmer.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Ved fylte 16 &#xE5;r fremsetter barnet selv krav om skifte av fastlege. Er barnet mellom 12 og 16 &#xE5;r, kan det selv fremsette krav om skifte av fastlege etter samtykke fra den eller de som har foreldreansvaret. Er barnet under 12 &#xE5;r, fremsettes slikt krav av den eller de som har foreldreansvaret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-08-29-843/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Rett til ny vurdering</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Person som st&#xE5;r p&#xE5; fastleges liste har rett til &#xE5; f&#xE5; en ny vurdering av sin helsetilstand hos annen lege enn sin fastlege, s&#xE5; fremt legen som foretar ny vurdering er tilknyttet fastlegeordningen og personen samtykker i at journalnotat sendes dennes fastlege.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2012-08-29-843/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft 1. januar 2013.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/2012-08-29-843/KAPITTEL_1">
        <h2>Merknader til forskrift om pasient- og brukerrettigheter i fastlegeordningen</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="SF/forskrift/2012-08-29-843/KAPITTEL_1-1">
          <h3>Til &#xA7; 2 Retten til &#xE5; st&#xE5; p&#xE5; liste hos fastlege</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Bestemmelsen videref&#xF8;rer tidligere <a href="forskrift/2012-08-29-842/&#xA7;3">fastlegeforskrift &#xA7; 3</a>, og er en presisering av pasient- og <a href="lov/1999-07-02-63/&#xA7;2-1c">brukerrettighetsloven &#xA7; 2-1c</a> f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Retten til &#xE5; st&#xE5; p&#xE5; liste hos fastlege inneb&#xE6;rer at man har rett til &#xE5; bli prioritert av fastlegen. I praksis betyr dette at det skal v&#xE6;re mulig &#xE5; f&#xE5; legetime hos fastlegen innen fem dager, samt &#xE5; n&#xE5; legekontoret gjennom telefon for r&#xE5;dgivning og foresp&#xF8;rsler.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">Rettigheten er ikke begrenset til bare &#xE5; gjelde i kommunen der vedkommende er bosatt. Det antas at de fleste &#xF8;nsker &#xE5; v&#xE6;re tilknyttet en fastlege der de bor, men at noen heller &#xF8;nsker &#xE5; v&#xE6;re tilknyttet fastlege der de arbeider. Ved fordeling av personer p&#xE5; legenes liste skal konkrete &#xF8;nsker om legevalg tilstrebes oppfylt. Den enkeltes fastleges kapasitet vil imidlertid begrense valgfriheten. Det er ikke legens preferanse, men legens kapasitet som kan begrense det frie legevalg. Det gj&#xF8;res unntak fra hovedregelen om valgfrihet dersom listeinnbyggeren utviser truende eller voldsom atferd mot fastlegen, mot ansatte ved fastlegekontoret eller mot familien til fastlegen eller ansattes familie, jf. sjette ledd. Vedkommende kan da ikke velge den aktuelle fastlegen som sin fastlege.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">Senere kan det bli aktuelt &#xE5; bytte fastlege for eksempel p&#xE5; grunn av flytting. Etter at det er gitt melding om flytting til folkeregisteret, sender det organ Helsedirektoratet bestemmer, informasjon til innbyggeren om mulighet for &#xE5; velge ny fastlege. Denne oppgaven er lagt til Helse&#xF8;konomiforvaltningen (HELFO). Det er ogs&#xE5; HELFO om administrerer ordningen med bytte av fastlege og fastlegetelefonen. Inntil det eventuelt gis melding om en annen &#xF8;nsket lege, blir vedkommende st&#xE5;ende p&#xE5; opprinnelig fastleges liste.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-5">Den enkelte kan reservere seg mot &#xE5; bli tilknyttet fastlegeordningen.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="SF/forskrift/2012-08-29-843/KAPITTEL_1-2">
          <h3>Til &#xA7; 3 Helsetjenesten ved Universitetet i Oslo</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Bestemmelsen videref&#xF8;rer tidligere <a href="forskrift/2012-08-29-842/&#xA7;3">fastlegeforskrift &#xA7; 3</a>a.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">Tilbudet er begrenset til barn under 16 &#xE5;r. Det vil si at barn av studenter og ansatte, som fyller 16 &#xE5;r, m&#xE5; velge ny lege selv om mor/far fortsatt benytter Helsetjenesten ved Universitetet i Oslo.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">Tilbudet til alderspensjonister gjelder ogs&#xE5; for tidligere ansatte som allerede var pensjonister ved innf&#xF8;ringen av fastlegeordningen.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">Bestemmelsen inneb&#xE6;rer at studenter som har fastlege tilknyttet Helsetjenesten ved Universitetet i Oslo m&#xE5; velge ny fastlege n&#xE5;r de avslutter studiene ved Universitetet i Oslo. Det samme gjelder ansatte som slutter i arbeidsforholdet annet enn ved oppn&#xE5;dd pensjonsalder.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-3" data-lovdata-URL="SF/forskrift/2012-08-29-843/KAPITTEL_1-3">
          <h3>Til &#xA7; 4 Tilgang til lukkede lister</h3>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1">Bestemmelsen er en forskriftsfesting av punkt 2.3.3 i Avtale mellom staten ved Helse- og omsorgsdepartementet, KS og de regionale helseforetakene p&#xE5; den ene siden og Legeforeningen p&#xE5; den andre siden om de &#xF8;konomiske vilk&#xE5;r for allmennlegetjenester med kommunal fastlegeavtale og legespesialister med avtalepraksis (Statsavtalen).</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-2">En liste anses lukket n&#xE5;r antall innbyggere p&#xE5; listen har n&#xE5;dd fastsatt listetak, jf. <a href="forskrift/2012-08-29-842/&#xA7;34">fastlegeforskriften &#xA7; 34</a>. Det vil i disse tilfellene ikke v&#xE6;re anledning til &#xE5; tilknytte seg denne listen uten at listetaket heves. Bestemmelsen gj&#xF8;r unntak fra dette &#xE5; &#xE5;pner for at barn under 16 &#xE5;r av allerede tilmeldte listeinnbyggere likevel har rett til &#xE5; bli tatt inn p&#xE5; en lukket liste. Det samme har ogs&#xE5; tidligere tilmeldte listeinnbyggere som flytter tilbake til kommunen etter midlertidig flytting til en annen kommune i en periode som ikke overstiger tre &#xE5;r.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-4" data-lovdata-URL="SF/forskrift/2012-08-29-843/KAPITTEL_1-4">
          <h3>Til &#xA7; 5 Valg av fastlege for barn</h3>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-1">Bestemmelsen videref&#xF8;rer tidligere <a href="forskrift/2012-08-29-842/&#xA7;4">fastlegeforskrift &#xA7; 4</a>.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-2">Den helserettslige myndighetsalder er 16 &#xE5;r. Det samme prinsippet er lagt til grunn i &#xA7; 4-4 i pasient- og brukerrettighetsloven. Den eller de med foreldreansvaret, som hovedregel foreldrene, velger derfor fastlege for barn under 16 &#xE5;r. Dersom det ikke foretas et konkret valg, f&#xE5;r barnet samme fastlege som foreldrene. Dersom foreldrene har forskjellig fastlege, f&#xE5;r barnet samme fastlege som mor. Ellers f&#xE5;r barnet samme fastlege som den av foreldrene hun eller han er registrert bosatt med. Dette gjelder ogs&#xE5; i de tilfellene hvor barnet bor like mye hos begge foreldrene.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-3">Alminnelige bestemmelser om foreldreansvaret f&#xF8;lger av kapittel 5 i <a href="lov/1981-04-08-7">lov 8. april 1981 nr. 7</a> om barn og foreldre (barneloven). S&#xE6;rlige bestemmelser fremg&#xE5;r av <a href="lov/1992-07-17-100">lov 17. juli 1992 nr. 100</a> om barneverntjenesten (barnevernloven). Valg av fastlege for barn under omsorg av barnevernet b&#xF8;r finne sted i samr&#xE5;d med foreldrene n&#xE5;r plasseringen er av kortvarig karakter og disse fortsatt har foreldreansvaret. Fosterforeldrene b&#xF8;r ogs&#xE5; uttale seg om sp&#xF8;rsm&#xE5;let i de tilfeller hvor det er aktuelt.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-4">Etter fylte 12 &#xE5;r, har barnet rett til &#xE5; v&#xE6;re med &#xE5; ta avgj&#xF8;relser om personlige forhold som ang&#xE5;r barnet selv. Dette f&#xF8;lger av &#xA7; 31 i barneloven og &#xA7; 6-3 i barnevernloven.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-5" data-lovdata-URL="SF/forskrift/2012-08-29-843/KAPITTEL_1-5">
          <h3>Til &#xA7; 6 Rett til &#xE5; skifte fastlege</h3>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-1">Bestemmelsen videref&#xF8;rer tidligere <a href="forskrift/2012-08-29-842/&#xA7;5">fastlegeforskrift &#xA7; 5</a>, og er en presisering av pasient- og <a href="lov/1999-07-02-63/&#xA7;2-1c">brukerrettighetsloven &#xA7; 2-1c</a> andre ledd.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-2">Person p&#xE5; fastleges liste har rett til &#xE5; skifte fastlege to ganger per kalender&#xE5;r, med unntak av i s&#xE6;rskilte tilfeller der kommunen har fattet vedtak om &#xE5; stryke personen fra &#xE9;n eller flere lister p&#xE5; grunn av truende eller voldelig atferd, jf. <a href="forskrift/2012-08-29-842/&#xA7;5">fastlegeforskriften &#xA7; 5</a> f&#xF8;rste ledd. Det &#xE5; bli str&#xF8;ket fra en liste mot sin vilje regnes ikke som et skifte av fastlege.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-3">Skifte av fastlege p&#xE5; grunn av flytting, jf. <a href="forskrift/2012-08-29-843/&#xA7;3">&#xA7; 3</a> fjerde ledd eller fordi fastlegen avslutter sin virksomhet og sitt avtaleforhold, jf. <a href="forskrift/2012-08-29-842/&#xA7;34">fastlegeforskriften &#xA7; 34</a> f&#xF8;rste ledd, regnes ikke med.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-4">Henvendelse om skifte av fastlege krever ingen begrunnelse. Kommunen m&#xE5; gjennom fastlegeordningen sikre at det er ledig plass p&#xE5; listene til fastlegene i kommunen eller i samarbeidende kommuner, jf. <a href="forskrift/2012-08-29-842/&#xA7;4">fastlegeforskriften &#xA7; 4</a>. Man kan ikke velge en fastlege som allerede har full liste.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-6" data-lovdata-URL="SF/forskrift/2012-08-29-843/KAPITTEL_1-6">
          <h3>Til &#xA7; 7 Rett til ny vurdering</h3>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-1">Bestemmelsen videref&#xF8;rer tidligere <a href="forskrift/2012-08-29-842/&#xA7;6">fastlegeforskrift &#xA7; 6</a>, og er en presisering av pasient- og <a href="lov/1999-07-02-63/&#xA7;2-1c">brukerrettighetsloven &#xA7; 2-1c</a> andre ledd.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-2">Den enkeltes rett til ny vurdering er rettet mot kommunen. Kommunen m&#xE5; gjennom fastlegeavtaler s&#xF8;rge for at fastlegene har kapasitet til &#xE5; motta henvendelser om ny vurdering.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-3">Det kreves ingen henvisning fra fastlegen. Fastlegen som foretar ny vurdering skal imidlertid oversende journalnotatet til pasientens fastlege, slik at fastlegen skal kunne oppfylle sine forpliktelser i henhold til <a href="forskrift/2012-08-29-842/&#xA7;10">fastlegeforskriften &#xA7; 10</a>.</article>
        </section>
      </section>
    </main>
  </body>
</html>
