<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om organisasjon, oppgaver og saksbehandling for Diskrimineringsnemnda</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-12-20-2260</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2017-12-20-2260</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avd. for likestilling, diskriminering og internasjonale saker</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2022-05-13</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/2022-05-13-839">forskrift/2022-05-13-839</a>
        </dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>
              <a href="forskrift/2013-12-18-1613">forskrift/2013-12-18-1613</a>
            </li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2017-06-16-50/&#xA7;22">lov/2017-06-16-50/&#xA7;22</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-12-21 17:20</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om organisasjon, oppgaver og saksbehandling for Diskrimineringsnemnda</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om organisasjon, oppgaver og saksbehandling for Diskrimineringsnemnda</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne- og likestillingsdepartementet (n&#xE5; Kulturdepartementet) 20. desember 2017 med hjemmel i <a href="lov/2017-06-16-50">lov 16. juni 2017 nr. 50</a> om Likestillings- og diskrimineringsombudet og Diskrimineringsnemnda (diskrimineringsombudsloven) <a href="lov/2017-06-16-50/&#xA7;22">&#xA7; 22</a>. <br/><strong>Endret</strong> ved forskrifter <a href="forskrift/2019-05-03-560">3 mai 2019 nr. 560</a> (departementsendring), <a href="forskrift/2020-03-26-501">26 mars 2020 nr. 501</a>, <a href="forskrift/2022-05-13-839">13 mai 2022 nr. 839</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-12-20-2260</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om organisasjon, oppgaver og saksbehandling for Diskrimineringsnemnda</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Nemndas organisering</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Sekretariat</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Saksforberedelse</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Avvisning og henleggelse</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Muntlig forhandling</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. M&#xF8;teinnkalling</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. M&#xF8;teoffentlighet</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. M&#xF8;ter i nemnda</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Innhold og begrunnelse</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Underretning om nemndas vedtak og uttalelser</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Ikrafttredelse</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2017-12-20-2260" id="dokument">
      <h1>Forskrift om organisasjon, oppgaver og saksbehandling for Diskrimineringsnemnda</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Nemndas organisering</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Nemndas administrative leder har et overordnet ansvar for organiseringen av arbeidet i nemnda.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Varamedlemmene er ikke knyttet til noen avdeling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Sekretariat</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Sekretariatet skal forberede saker, innkalle til og tilrettelegge for nemndas m&#xF8;ter og underrette ber&#xF8;rte om nemndas vedtak og uttalelser. N&#xE5;r det er grunn til det, skal sekretariatet unders&#xF8;ke om nemndas vedtak blir fulgt og f&#xF8;lge med p&#xE5; om frist for oppfyllelse av p&#xE5;legg overholdes.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Sekretariatet skal ogs&#xE5; utf&#xF8;re andre oppgaver det blir p&#xE5;lagt av nemnda.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Saksforberedelse</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Nemndas sekretariat fordeler saker mellom nemndas avdelinger.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Sekretariatet skal under saksforberedelsen anmode om de opplysninger fra sakens parter som anses n&#xF8;dvendig for &#xE5; f&#xE5; saken klarlagt. Sekretariatet kan ogs&#xE5; gi andre mulighet til &#xE5; uttale seg i en sak hvis de m&#xE5; anses &#xE5; ha s&#xE6;rlig interesse i sakens utfall eller de antas &#xE5; kunne bidra til sakens opplysning.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Hvis en sak som nemnda f&#xE5;r til behandling direkte eller indirekte ber&#xF8;rer en tariffavtale eller bestemmelser i en tariffavtale, skal tariffavtalens parter skriftlig varsles og gis mulighet til &#xE5; uttale seg i saken. Sekretariatet kan sette frist for uttalelse.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Nemnda kan, om n&#xF8;dvendig, anvende sakkyndig bistand.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Etter at &#xF8;vrig saksforberedelse er avsluttet, utarbeider sekretariatet et skriftlig sammendrag av saken (redegj&#xF8;relse) som forelegges for sakens parter til uttalelse.</article>
        <article class="legalP" id="paragraf-3-ledd-6">En part kan, n&#xE5;r det anses n&#xF8;dvendig og ubetenkelig, anmodes om &#xE5; oppsummere sin argumentasjon i et kortfattet skriftlig sluttinnlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Avvisning og henleggelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">N&#xE5;r en klage er mottatt vurderer sekretariatet om klagen b&#xF8;r avvises eller henlegges. Saken forberedes i n&#xF8;dvendig utstrekning og forelegges for nemndleder til avgj&#xF8;relse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Muntlig forhandling</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Sekretariatet vurderer fortl&#xF8;pende behovet for muntlige forhandlinger. Sp&#xF8;rsm&#xE5;let forelegges nemndleder for avgj&#xF8;relse.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Nemndleder og nemnda kan, inntil saken er avgjort, omgj&#xF8;re beslutning om ikke &#xE5; avholde muntlige forhandlinger n&#xE5;r hensynet til sakens opplysning tilsier det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">M&#xF8;teinnkalling</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">I saker hvor det skal v&#xE6;re muntlige forhandlinger innkaller nemndas sekretariat partene. Det kan innkalles vitner eller sakkyndige, etter nemndleders beslutning, hvis dette anses n&#xF8;dvendig for sakens opplysning.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Innkalling til m&#xF8;te skal som hovedregel sendes medlemmer og andre som skal v&#xE6;re til stede i m&#xF8;tet senest tre uker p&#xE5; forh&#xE5;nd. Medlemmene tilsendes samtidig dagsorden. Saksdokumenter til sakene som skal behandles p&#xE5; m&#xF8;tet skal som hovedregel sendes nemndmedlemmene senest &#xE9;n uke f&#xF8;r m&#xF8;tet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Dersom et medlem m&#xE5; melde avbud til et nemndsm&#xF8;te, skal det meldes fra om dette til sekretariatet s&#xE5; snart som mulig og uten ugrunnet opphold. Nemndas sekretariat innkaller varamedlemmer.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Nemndas sekretariat kan i m&#xF8;tet gi en muntlig saksfremstilling hvis nemnda &#xF8;nsker det.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Nemndleder kan, n&#xE5;r s&#xE6;rlige grunner tilsier det, beslutte at en sak skal behandles ved forsterket nemnd. I en forsterket nemnd m&#xF8;ter samtlige nemndledere. I tillegg m&#xF8;ter en eller to ordin&#xE6;re medlemmer fra vedkommende avdeling, slik at totalantallet blir et oddetall.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2020-03-26-501">forskrifter 26 mars 2020 nr. 501</a>, <a href="forskrift/2022-05-13-839">13 mai 2022 nr. 839</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">M&#xF8;teoffentlighet</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">I saker med muntlige forhandlinger er forhandlingene i nemnda offentlige, med mindre bestemmelser om taushetsplikt er til hinder for det.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Nemndas leder kan avgj&#xF8;re at forhandlingene i en sak skal foreg&#xE5; for lukkede d&#xF8;rer.</article>
        <article class="legalP" id="paragraf-7-ledd-3">N&#xE5;r en sak tas opp til r&#xE5;dslagning og avstemning, skal r&#xE5;dslagningen foreg&#xE5; i lukket m&#xF8;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">M&#xF8;ter i nemnda</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Nemndsm&#xF8;tene ledes av nemndleder.</article>
        <article class="legalP" id="paragraf-8-ledd-2">N&#xE5;r muntlige forhandlinger er avsluttet, tar nemnda saken opp til r&#xE5;dslagning og avstemning.</article>
        <article class="legalP" id="paragraf-8-ledd-3">De saker som er undergitt skriftlig behandling og er med p&#xE5; dagsorden til det aktuelle m&#xF8;tet tas ogs&#xE5; opp til r&#xE5;dslagning og avstemning i m&#xF8;tet.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Nemnda kan utsette r&#xE5;dslagning og avstemning til et senere m&#xF8;te hvis saken ikke er tilstrekkelig opplyst. I s&#xE5; fall skal nemnda oppgi hvilke ytterligere opplysninger som ansees p&#xE5;krevd.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Nemndas medlemmer har plikt til &#xE5; ta standpunkt til sakene som skal avgj&#xF8;res.</article>
        <article class="legalP" id="paragraf-8-ledd-6">For at nemnda skal v&#xE6;re vedtaksf&#xF8;r m&#xE5; nemndleder og to medlemmer v&#xE6;re til stede. Nemnda kan i det enkelte tilfellet sammensettes med nemndleder og nemndmedlemmer fra en annen avdeling. Dersom et varamedlem m&#xF8;ter for leder, m&#xE5; det stilles de samme kvalifikasjonskrav til vara for leder som til leder. Nemndas vedtak fattes ved alminnelig flertall.</article>
        <article class="legalP" id="paragraf-8-ledd-7">Slutningen (konklusjonen) undertegnes av alle nemndsmedlemmene i nemndsm&#xF8;tet, og kan etter dette ikke omgj&#xF8;res. Sekretariatet utarbeider etter m&#xF8;tet, og basert p&#xE5; r&#xE5;dslagningen, utkast til vedtak og uttalelse. Nemndsmedlemmene gjennomg&#xE5;r og dr&#xF8;fter utkastet i et lukket elektronisk kommunikasjonsforum. Deretter dateres avgj&#xF8;relsen og er s&#xE5; klar for utsendelse og offentliggj&#xF8;ring.</article>
        <article class="legalP" id="paragraf-8-ledd-8">Det f&#xF8;res fortl&#xF8;pende m&#xF8;teprotokoll i nemndas m&#xF8;ter. Avstemningsresultatet skal f&#xF8;res i protokollen.</article>
        <article class="legalP" id="paragraf-8-ledd-9">Nemndsm&#xF8;te kan avholdes per video- eller telefonkonferanse. Slutningen (konklusjonen) kan signeres elektronisk.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2020-03-26-501">forskrift 26 mars 2020 nr. 501</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Innhold og begrunnelse</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Vedtak skal begrunnes og inneholde:<ol class="defaultList" type="1"><li data-name="1." value="1"><article class="listArticle" id="paragraf-9-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1">Opplysning om tid og sted for forhandlingene.</article></article></li><li data-name="2." value="2"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1">Hvem som var til stede under forhandlingene.</article></article></li><li data-name="3." value="3"><article class="listArticle" id="paragraf-9-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-3-ledd-1">Hvis parter, sakkyndige, eller andre har v&#xE6;rt til stede og deltatt i forhandlingene eller avgitt forklaring eller uttalelse, skal ogs&#xE5; nye anf&#xF8;rsler og nye faktiske opplysninger tas inn i vedtaket.</article></article></li><li data-name="4." value="4"><article class="listArticle" id="paragraf-9-ledd-1-punkt-4"><article class="legalP" id="paragraf-9-ledd-1-punkt-4-ledd-1">Beskrivelse av saken, avgj&#xF8;relsesgrunnene, hvilke bestemmelser vedtaket bygger p&#xE5; og slutningen (konklusjonen).</article></article></li><li data-name="5." value="5"><article class="listArticle" id="paragraf-9-ledd-1-punkt-5"><article class="legalP" id="paragraf-9-ledd-1-punkt-5-ledd-1">Om vedtaket er enstemmig. Dersom vedtaket ikke er enstemmig, skal ogs&#xE5; mindretallets syn og begrunnelse fremg&#xE5;.</article></article></li></ol></article>
        <article class="legalP" id="paragraf-9-ledd-2">Det samme gjelder for uttalelser etter <a href="lov/2017-06-16-50/&#xA7;14">diskrimineringsombudsloven &#xA7; 14</a> annet ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Underretning om nemndas vedtak og uttalelser</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Nemndas vedtak og uttalelser skal meddeles dem de retter seg mot.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Nemnda kan bestemme at vedtak skal forkynnes etter reglene i <a href="lov/1915-08-13-5/kap9">domstolloven kapittel 9</a> s&#xE5; langt de passer.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Samtidig med meddelelsen skal det gis en orientering om at vedtaket er endelig og hvilke rettslige f&#xF8;lger det kan f&#xE5; om vedtaket ikke etterleves.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Det skal videre opplyses at nemndas vedtak ikke kan overpr&#xF8;ves av Kongen eller departementet, og at saken kan bringes inn for domstolene. Det skal ogs&#xE5; opplyses om muligheten for &#xE5; bringe saken inn for Sivilombudsmannen. Det skal videre framg&#xE5; at stevning m&#xE5; sendes innen tre m&#xE5;neder fra det tidspunktet underretning om endelig vedtak i nemnda er kommet fram til vedkommende, jf. <a href="lov/2017-06-16-50/&#xA7;16">diskrimineringsombudsloven &#xA7; 16</a> f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Hvis det er satt en frist for gjennomf&#xF8;ring av et p&#xE5;legg etter <a href="lov/2017-06-16-50/&#xA7;11">diskrimineringsombudsloven &#xA7; 11</a>, skal det opplyses om at nemnda kan treffe vedtak om tvangsmulkt ved manglende gjennomf&#xF8;ring av p&#xE5;legget. Det skal ogs&#xE5; opplyses om at vedtak om tvangsmulkt er tvangsgrunnlag for utlegg, jf. <a href="lov/1992-06-26-86/&#xA7;7-2">tvangsfullbyrdelsesloven &#xA7; 7-2</a> bokstav d.</article>
        <article class="legalP" id="paragraf-10-ledd-6">Hvis nemnda har tilkjent oppreisning eller erstatning, skal det opplyses om at vedtaket har samme virkning som rettskraftig dom og kan fullbyrdes etter reglene for dommer hvis s&#xF8;ksm&#xE5;l ikke reises innen fristen, jf. <a href="lov/2017-06-16-50/&#xA7;16">diskrimineringsombudsloven &#xA7; 16</a> f&#xF8;rste ledd tredje punktum.</article>
        <article class="legalP" id="paragraf-10-ledd-7">Hvis ikke nemnda har truffet vedtak om oppreisning eller erstatning etter <a href="lov/2017-06-16-50/&#xA7;12">diskrimineringsombudsloven &#xA7; 12</a>, skal den krenkede part opplyses om at oppreisning og erstatning for brudd p&#xE5; bestemmelsene nevnt i loven <a href="lov/2017-06-16-50/&#xA7;1">&#xA7; 1</a> annet ledd forutsetter at det reises sivilt s&#xF8;ksm&#xE5;l for domstolene.</article>
        <article class="legalP" id="paragraf-10-ledd-8">Det skal videre orienteres om strafferettslige konsekvenser av at vedtaket ikke etterleves jf. loven &#xA7; 18.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-12-20-2260/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Denne forskriften trer i kraft 1. januar 2018.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Fra samme tidspunkt oppheves <a href="forskrift/2013-12-18-1613">forskrift 18. desember 2013 nr. 1613</a> om organisasjon og virksomhet for Likestillings- og diskrimineringsombudet og Likestillings- og diskrimineringsnemnda.</article>
      </article>
    </main>
  </body>
</html>
