<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om pr&#xF8;vetaking av industrifangster ved landing</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-08-08-1311</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2023-08-08-1311</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Fiskeriavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2024-01-01</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2008-06-06-37/&#xA7;39">lov/2008-06-06-37/&#xA7;39</a>
            </li>
            <li>
              <a href="lov/2008-06-06-37/&#xA7;40">lov/2008-06-06-37/&#xA7;40</a>
            </li>
            <li>
              <a href="lov/2008-06-06-37/&#xA7;43">lov/2008-06-06-37/&#xA7;43</a>
            </li>
            <li>
              <a href="lov/2008-06-06-37/&#xA7;58">lov/2008-06-06-37/&#xA7;58</a>
            </li>
            <li>
              <a href="lov/2008-06-06-37/&#xA7;59">lov/2008-06-06-37/&#xA7;59</a>
            </li>
            <li>
              <a href="forskrift/2014-05-06-607/&#xA7;12">forskrift/2014-05-06-607/&#xA7;12</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-08-08 14:35</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om pr&#xF8;vetaking av industrifangster ved landing</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 8. august 2023 med hjemmel i <a href="lov/2008-06-06-37/&#xA7;39">lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 39</a>, <a href="lov/2008-06-06-37/&#xA7;40">&#xA7; 40</a>, <a href="lov/2008-06-06-37/&#xA7;43">&#xA7; 43</a>, <a href="lov/2008-06-06-37/&#xA7;58">&#xA7; 58</a> og <a href="lov/2008-06-06-37/&#xA7;59">&#xA7; 59</a> og <a href="forskrift/2014-05-06-607/&#xA7;12">forskrift 6. mai 2014 nr. 607 om landings- og sluttseddel (landingsforskriften) &#xA7; 12</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-08-08-1311</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om pr&#xF8;vetaking av industrifangster ved landing</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Form&#xE5;l</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Virkeomr&#xE5;de</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Definisjoner</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Pr&#xF8;vetakingsplikt og ansvar</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Krav til pr&#xF8;vetrekkerens utforming og plassering</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Krav til pr&#xF8;vetrekkersystemet</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Pr&#xF8;vens st&#xF8;rrelse, antall pr&#xF8;ver og pr&#xF8;vetakingsfrekvens</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Bearbeiding av pr&#xF8;ver for arts- og st&#xF8;rrelsessammensetning</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Oppbevaringsplikt av pr&#xF8;vekvantumet</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Opplysninger om landingen</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Innsending av pr&#xF8;vetakingsresultatet</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12. Dispensasjonsadgang</a>
                </li>
                <li>
                  <a href="#paragraf-13">&#xA7; 13. Bemyndigelse</a>
                </li>
                <li>
                  <a href="#paragraf-14">&#xA7; 14. Tvangsmulkt</a>
                </li>
                <li>
                  <a href="#paragraf-15">&#xA7; 15. Overtredelsesgebyr</a>
                </li>
                <li>
                  <a href="#paragraf-16">&#xA7; 16. Straff og inndragning</a>
                </li>
                <li>
                  <a href="#paragraf-17">&#xA7; 17. Ikrafttredelse</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2023-08-08-1311" id="dokument">
      <h1>Forskrift om pr&#xF8;vetaking av industrifangster ved landing</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; sikre b&#xE6;rekraftig forvaltning av de viltlevende marine ressursene gjennom &#xE5; gi n&#xE6;ringen effektive verkt&#xF8;y til &#xE5; oppfylle opplysningsplikten, tilrettelegge for effektiv kontroll med ressursuttaket, omsetning av fisk mv., samt gi et godt grunnlag for statistikk og forskning ved &#xE5; sette krav til utstyr og bruken av dette for fastsettelse av fangstsammensetningen i industrilandinger.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften skal bidra til &#xE5; fremskaffe pr&#xF8;ver som representerer det landede kvantum med hensyn til arts- og st&#xF8;rrelsessammensetning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for mottaksanlegg i Norge som tar imot industrifangster for produksjon av fiskemel, fiskeolje og andre produkter fremstilt av industrifangster.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Med <i>landing</i> menes i denne forskriften alle tilfeller der fisk losses fra fiskefart&#xF8;y til mottaksanlegg som tar imot industrifangster for produksjon av fiskemel, fiskeolje og andre produkter fremstilt av industrifangster.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Med <i>industrifangster</i> menes fangster til mel- og oljeproduksjon, og som ikke skal anvendes til konsum.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Med <i>pr&#xF8;vetrekker</i> menes den tekniske innretningen som tar pr&#xF8;ven ut av fiskestr&#xF8;mmen.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Med <i>pr&#xF8;vetaking</i> menes at det gjennomf&#xF8;res en mekanisk operasjon der pr&#xF8;vetrekkeren tar pr&#xF8;ve ut av en fiskestr&#xF8;m ved landing av fangsten.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Med <i>pr&#xF8;vetrekkersystem</i> menes det samlede utstyret som benyttes etter avsiling av fisken og frem til lagring av pr&#xF8;vene etter at disse er tatt.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Med <i>pr&#xF8;vetakingsresultat</i> menes data fra pr&#xF8;veuttakene som fremkommer under pr&#xF8;vetakingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Pr&#xF8;vetakingsplikt og ansvar</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det skal tas fortl&#xF8;pende pr&#xF8;ver av alle industrifangster som landes. Den som mottar industrifangsten er ansvarlig for at pr&#xF8;vetakingen gjennomf&#xF8;res, og at den gjennomf&#xF8;res i henhold til forskriften og til gjeldende prosedyre fastsatt av Fiskeridirektoratet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Dersom mottaker velger &#xE5; overlate gjennomf&#xF8;ringen av pr&#xF8;vetakingen til en tredjepart, skal denne v&#xE6;re akkreditert etter NS-EN ISO/IEC 17020. Pr&#xF8;vetakingen skal gjennomf&#xF8;res i henhold til forskriften og etter gjeldende prosedyre fastsatt av Fiskeridirektoratet.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Mottaker skal gi den som lander uhindret og umiddelbar adgang til hele pr&#xF8;vetakingsprosessen, samt mulighet til &#xE5; v&#xE6;re til stede ved bearbeidingen av pr&#xF8;vene. Den som lander skal i tillegg gis tilgang til pr&#xF8;vetakingsresultatene f&#xF8;r landings- eller sluttseddelen fylles ut og undertegnes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til pr&#xF8;vetrekkerens utforming og plassering</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Mottaksanlegg som tar imot industrifangster, skal ha pr&#xF8;vetrekker egnet til fastsettelse av fangstens arts- og st&#xF8;rrelsessammensetning ved landing.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Pr&#xF8;vetrekkeren skal utformes slik at den ved pr&#xF8;vetaking fra fiskestr&#xF8;mmen tar ut representative pr&#xF8;ver og et kvantum p&#xE5; omtrent 20 kg i hvert pr&#xF8;veuttak.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Pr&#xF8;vetrekkerens plassering:<ul class="defaultList"><li><article class="listArticle" id="paragraf-5-ledd-3-punkt-1"><article class="legalP" id="paragraf-5-ledd-3-punkt-1-ledd-1">Ved bruk av b&#xE5;ndsil skal pr&#xF8;vetrekkeren plasseres i fallsjakten, sentrert med utgangspunkt i bredden p&#xE5; sileb&#xE5;ndet f&#xF8;r veiing. Pr&#xF8;vetrekkeren skal plasseres i lengderetning under sileb&#xE5;ndet med en st&#xF8;rste avstand fra sileb&#xE5;ndets &#xF8;vre kant til toppen av pr&#xF8;vetrekkeren p&#xE5; 165 cm. Fiskestr&#xF8;mmen fra avsilingsb&#xE5;ndet skal samles og sentreres i fallsjakten ved hjelp av en sentreringsskrue. Sentreringsskruens lengde skal dekke hele avsilingsb&#xE5;ndets bredde.</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-3-punkt-2"><article class="legalP" id="paragraf-5-ledd-3-punkt-2-ledd-1">Ved bruk av trommelsil og fallsjakt skal fiskestr&#xF8;mmen ledes til senter av fallsjakten f&#xF8;r pr&#xF8;vetrekkeren. Avstanden fra der fiskestr&#xF8;mmen kommer inn i fallsjakten og pr&#xF8;vetrekkeren skal ikke overstige 100 cm.</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-3-punkt-3"><article class="legalP" id="paragraf-5-ledd-3-punkt-3-ledd-1">Ved bruk av trommelsil uten fallsjakt, skal pr&#xF8;vetrekkeren v&#xE6;re plassert og utformet slik at den sikrer representativ pr&#xF8;vetaking fra hele fiskestr&#xF8;mmen.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-4">N&#xE5;r pr&#xF8;vetrekkeren t&#xF8;mmes, skal hele pr&#xF8;ven inkludert v&#xE6;ske ledes til oppsamlingsbeholder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Krav til pr&#xF8;vetrekkersystemet</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Mottaksanlegg som tar imot industrifangster, skal ha et pr&#xF8;vetrekkersystem som best&#xE5;r av pr&#xF8;vetrekker med styrings- og dataenhet og en oppsamlingsbeholder for pr&#xF8;ver. Fiskeridirektoratet avgj&#xF8;r sp&#xF8;rsm&#xE5;l om pr&#xF8;vetrekkersystemets egnethet.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Pr&#xF8;vetrekkeren skal v&#xE6;re tilkoblet og styres av en dataenhet. Styrings- og dataenheten programmeres f&#xF8;r landing starter for antall pr&#xF8;ver og n&#xE5;r pr&#xF8;ver tas. Styrings- og dataenheten skal lagre informasjon om n&#xE5;r pr&#xF8;vene blir tatt. Styrings- og dataenheten skal konstrueres og sikres p&#xE5; en slik m&#xE5;te at styringsparametere og funksjoner som kan p&#xE5;virke pr&#xF8;vetakingen ikke kan endres.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Oppsamlingsbeholderen skal v&#xE6;re konstruert slik at hele pr&#xF8;ven inklusiv v&#xE6;ske samles opp og gj&#xF8;res tilgjengelig for bearbeiding. Oppsamlingsbeholderens st&#xF8;rrelse skal v&#xE6;re tilpasset antall pr&#xF8;ver og pr&#xF8;venes st&#xF8;rrelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Pr&#xF8;vens st&#xF8;rrelse, antall pr&#xF8;ver og pr&#xF8;vetakingsfrekvens</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Pr&#xF8;vetrekkeren skal ta pr&#xF8;ver fra hele landingen.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Pr&#xF8;vens st&#xF8;rrelse og antall pr&#xF8;ver fra hver landing skal angis ut fra en beregningsformel fastsatt av Fiskeridirektoratet. Beregningen skal gj&#xF8;res med utgangspunkt i fart&#xF8;yets melding om havneanl&#xF8;p og opplysningene om kvantumet som skal landes.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Pr&#xF8;vetakingen skal baseres p&#xE5; tilfeldige pr&#xF8;ver. Det skal ikke v&#xE6;re mulig &#xE5; forutsi n&#xE5;r pr&#xF8;vene blir tatt. Den tilfeldige pr&#xF8;vetakingsfrekvensen skal legges inn i dataprogrammet som styrer pr&#xF8;vetrekkeren.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Bearbeiding av pr&#xF8;ver for arts- og st&#xF8;rrelsessammensetning</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Det skal legges til rette for at de som gjennomf&#xF8;rer pr&#xF8;vetakingen har tilfredsstillende arbeidsrom og arbeidsforhold for kvalitativ god sortering og veiing av pr&#xF8;vematerialet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Pr&#xF8;vene som tas, skal bringes til arbeidsrommet p&#xE5; en slik m&#xE5;te at ingen deler av pr&#xF8;vene p&#xE5;virkes eller g&#xE5;r tapt underveis.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Pr&#xF8;vene skal sorteres p&#xE5; art og st&#xF8;rrelse og deretter veies p&#xE5; en egnet vekt. Fiskeridirektoratet avgj&#xF8;r sp&#xF8;rsm&#xE5;l om vektens egnethet. Vekten skal ogs&#xE5; til enhver tid v&#xE6;re i henhold til regler gitt i eller i medhold av <a href="lov/2007-01-26-4">lov 26. januar 2007 nr. 4 om m&#xE5;lenheter, m&#xE5;ling og normaltid</a>.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Pr&#xF8;vene skal bearbeides og pr&#xF8;vetakingsresultatet anvendes p&#xE5; hele landingen f&#xF8;r utfylling av landings- eller sluttseddelen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Oppbevaringsplikt av pr&#xF8;vekvantumet</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Pr&#xF8;vekvantumet skal oppbevares og v&#xE6;re tilgjengelig for kontrollmyndighetene frem til landings- eller sluttseddelen er fylt ut og undertegnet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Opplysninger om landingen</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Arts- og st&#xF8;rrelsessammensetningen basert p&#xE5; resultatene av pr&#xF8;vetakingen fylles ut p&#xE5; landings- eller sluttseddelen.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Dersom deler av fangsten er uidentifiserbar, s&#xE5; skal kvantumet av dette oppgis p&#xE5; landings- eller sluttseddelen som hovedfangst.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Innsending av pr&#xF8;vetakingsresultatet</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Pr&#xF8;vetakingsresultatet fra landingen skal sendes elektronisk til salgslaget. Innsendingen av pr&#xF8;vetakingsresultatet skal inneholde referanse til landings- og/eller sluttseddelen med salgslag, dokumenttype og seddelnummer. Salgslagene videresender pr&#xF8;vetakingsresultatet i et bestemt format og avtalt frekvens til Fiskeridirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Dispensasjonsadgang</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Fiskeridirektoratet kan dispensere fra bestemmelsene i denne forskriften og sette vilk&#xE5;r for dispensasjonen. Fiskeridirektoratets klagesaksenhet er klageinstans.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Bemyndigelse</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Fiskeridirektoratet kan endre denne forskriften og fastsette n&#xE6;rmere krav til utstyr og bruken av dette for fastsettelse av fangstsammensetningen i industrilandinger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">For &#xE5; sikre at bestemmelser som er fastsatt i eller i medhold av denne forskriften blir oppfylt, kan det ilegges tvangsmulkt i henhold til <a href="lov/2008-06-06-37/&#xA7;58">havressursloven &#xA7; 58</a> og <a href="forskrift/2011-12-20-1437">forskrift 20. desember 2011 nr. 1437 om bruk av tvangsmulkt og overtredelsesgebyr ved brudd p&#xE5; havressurslova og deltakerloven</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Foretak og den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av forskriften, kan ilegges overtredelsesgebyr i henhold til <a href="lov/2008-06-06-37/&#xA7;59">havressursloven &#xA7; 59</a> og <a href="forskrift/2011-12-20-1437">forskrift 20. desember 2011 nr. 1437 om bruk av tvangsmulkt og overtredelsesgebyr ved brudd p&#xE5; havressurslova og deltakerloven</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Straff og inndragning</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne forskriften straffes i henhold til <a href="lov/2008-06-06-37/&#xA7;62">lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 62</a> og <a href="lov/2008-06-06-37/&#xA7;64">&#xA7; 64</a>.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Inndragning kan skje i henhold til <a href="lov/2008-06-06-37/&#xA7;65">lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 65</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2023-08-08-1311/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Forskriften trer i kraft 1. januar 2024.</article>
      </article>
    </main>
  </body>
</html>
