<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om delvis unntak fra gjennomf&#xF8;ringsforbudet i konkurranseloven &#xA7; 19 f&#xF8;rste ledd for visse typer erverv av verdipapirer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-03-09-292</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2009-03-09-292</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Konkurransetilsynet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 3 (Merknader)</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-04-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2004-03-05-12/&#xA7;19">lov/2004-03-05-12/&#xA7;19</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-03-13 13:40</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om unntak fra konkurranseloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om delvis unntak fra gjennomf&#xF8;ringsforbudet i konkurranseloven &#xA7; 19 f&#xF8;rste ledd for visse typer erverv av verdipapirer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Konkurransetilsynet 9. mars 2009 med hjemmel i <a href="lov/2004-03-05-12">lov 5. mars 2004 nr. 12</a> om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven) <a href="lov/2004-03-05-12/&#xA7;19">&#xA7; 19</a> annet ledd annet punktum.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-03-09-292</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om delvis unntak fra gjennomf&#xF8;ringsforbudet i konkurranseloven &#xA7; 19 f&#xF8;rste ledd for visse typer erverv av verdipapirer</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Unntak fra gjennomf&#xF8;ringsforbudet i konkurranseloven &#xA7; 19 f&#xF8;rste ledd</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Ikrafttredelse</a>
                </li>
                <li>
                  <a href="#kapittel-1">Merknader til forskriften</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-kapittel-1">Til forskriften &#xA7; 1</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2009-03-09-292" id="dokument">
      <h1>Forskrift om delvis unntak fra gjennomf&#xF8;ringsforbudet i konkurranseloven &#xA7; 19 f&#xF8;rste ledd for visse typer erverv av verdipapirer</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-03-09-292/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Unntak fra gjennomf&#xF8;ringsforbudet i <a href="lov/2004-03-05-12/&#xA7;19">konkurranseloven &#xA7; 19</a> f&#xF8;rste ledd</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1"><a href="lov/2004-03-05-12/&#xA7;19">Konkurranseloven &#xA7; 19</a> f&#xF8;rste ledd er ikke til hinder for gjennomf&#xF8;ringen av et offentlig overtakelsestilbud eller en serie transaksjoner i verdipapirer som omsettes p&#xE5; et regulert marked, herunder slike som kan konverteres til andre verdipapirer, der det fra forskjellige selgere erverves kontroll etter <a href="lov/2004-03-05-12/&#xA7;17">konkurranseloven &#xA7; 17</a> dersom<ol class="defaultList" type="a"><li data-name="a." value="1"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">foretakssammenslutningen meldes umiddelbart til Konkurransetilsynet i samsvar med <a href="lov/2004-03-05-12/&#xA7;18">konkurranseloven &#xA7; 18</a>, og</article></article></li><li data-name="b." value="2"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">erververen ikke ut&#xF8;ver stemmerettighetene knyttet til de aktuelle verdipapirene, eller kun gj&#xF8;r det for &#xE5; bevare den fulle verdi av sin investering og etter s&#xE6;rskilt unntak fra Konkurransetilsynet i medhold av <a href="lov/2004-03-05-12/&#xA7;19">konkurranseloven &#xA7; 19</a> annet ledd.</article></article></li></ol></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-03-09-292/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften trer i kraft 1. april 2009.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/2009-03-09-292/KAPITTEL_1">
        <h2>Merknader til forskriften</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Merknadene er en veiledning som utdyper innholdet i forskriften. Merknadene er i seg selv ikke bindende.</article>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="SF/forskrift/2009-03-09-292/KAPITTEL_1-1">
          <h3>Til forskriften &#xA7; 1</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Forskriften <a href="forskrift/2009-03-09-292/&#xA7;1">&#xA7; 1</a> er utarbeidet etter m&#xF8;nster fra R&#xE5;dsforordning <a href="eu/32004r0139">(EF) nr. 139/2004</a> om kontroll med foretakssammenslutninger (fusjonsforordningen) artikkel 7 nr. 2. Konkurransetilsynet har foretatt enkelte spr&#xE5;klige endringer i bestemmelsen, uten at dette er ment &#xE5; inneb&#xE6;re realitetsendringer. EU/E&#xD8;S-praksis knyttet til bestemmelsen vil v&#xE6;re en relevant rettskilde ved tolkningen av den norske regelen.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Unntaket fra gjennomf&#xF8;ringsforbudet gjelder for det f&#xF8;rste offentlige overtakelsestilbud.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">Hovedform&#xE5;let med forskriften er &#xE5; gj&#xF8;re unntak fra gjennomf&#xF8;ringsforbudet i de tilfeller hvor foretakssammenslutningen samtidig utl&#xF8;ser tilbudsplikt eller skjer p&#xE5; bakgrunn av et frivillig tilbud etter verdipapirhandelloven. Det er derfor naturlig at begrepet offentlige overtakelsestilbud omfatter aksjeerverv som utl&#xF8;ser tilbudsplikt etter disse reglene. Kapittel 6 &#xAB;Tilbudsplikt og frivillige tilbud ved oppkj&#xF8;p&#xBB; i <a href="lov/2007-06-29-75">lov 29. juni 2007 nr. 75</a> om verdipapirhandel (verdipapirhandelloven) gjennomf&#xF8;rer Europaparlaments- og r&#xE5;dsdirektiv <a href="eu/32004l0025">2004/25/EF</a> om overtakelsestilbud. Forst&#xE5;elsen av begrepet overtakelsestilbud i dette direktivet vil v&#xE6;re retningsgivende for forst&#xE5;elsen av begrepet offentlig overtakelsestilbud i forskriften. Forskriften m&#xE5; ogs&#xE5; gjelde for foretakssammenslutninger hvor tilbudsplikten f&#xF8;lger av annen stats lovgivning. Utenfor anvendelsesomr&#xE5;de til det nevnte direktivet, m&#xE5; det ved vurderingen av hvorvidt det foreligger et offentlig overtakelsestilbud ses hen til hva som utl&#xF8;ser tilbudsplikt etter slik stats lovgivning.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">Unntaket fra gjennomf&#xF8;ringsforbudet gjelder videre hvor kontroll overtas gjennom en serie transaksjoner. Alternativet f&#xE5;r selvstendig betydning i de tilfellene hvor den meldepliktige foretakssammenslutningen oppst&#xE5;r gjennom trinnvise oppkj&#xF8;p som ikke utl&#xF8;ser tilbudsplikt eller skjer p&#xE5; bakgrunn av et frivillig tilbud.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-5">Forskriften gjelder for erverv av verdipapirer som er omsatt p&#xE5; et regulert marked. Markedsplasser som utgj&#xF8;r et regulert marked etter <a href="lov/2007-06-29-74">lov 29. juni 2007 nr. 74</a> om regulerte markeder (b&#xF8;rsloven), og som tilbudspliktreglene i verdipapirhandelloven gjelder for dersom m&#xE5;lselskapet i tillegg er norsk og ervervet gjelder aksjer, jf. <a href="lov/2007-06-29-75/&#xA7;6-1">verdipapirhandelloven &#xA7; 6-1</a>, vil utgj&#xF8;re et regulert marked etter forskriften. For norske forhold utgj&#xF8;r dette i dag Oslo B&#xF8;rs og Oslo Axess. For markedsplasser i andre EU/E&#xD8;S-stater er det naturlig &#xE5; se hen til definisjonen av begrepet &#xAB;regulert marked&#xBB; i Europaparlaments- og r&#xE5;dsdirektiv <a href="eu/32004l0039*">2004/39/EF</a> om markeder for finansielle instrumenter, som b&#xF8;rsloven og verdipapirhandelloven gjennomf&#xF8;rer. Forskriften vil ogs&#xE5; kunne f&#xE5; anvendelse ved erverv av verdipapirer som er omsatt p&#xE5; et regulert marked i annen stat.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-6">Det er definisjonen av begrepet omsettelige verdipapirer i <a href="lov/2007-06-29-75/&#xA7;2-2">verdipapirhandelloven &#xA7; 2-2</a> annet ledd som skal legges til grunn.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-7">Det oppstilles to vilk&#xE5;r for unntak i forskriften <a href="forskrift/2009-03-09-292/&#xA7;1">&#xA7; 1</a> som fremg&#xE5;r av henholdsvis bokstav a og b:</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-8">For det f&#xF8;rste fremg&#xE5;r det av bokstav a at foretakssammenslutningen m&#xE5; meldes til Konkurransetilsynet umiddelbart. Dette vil normalt v&#xE6;re samme dag som kontroll erverves, eller s&#xE5; snart oppkj&#xF8;pet er kjent dersom dette skjer p&#xE5; et tidligere tidspunkt, eksempelvis ved offentliggj&#xF8;ring av overtakelsestilbudet. Foretakssammenslutningen m&#xE5; i alle tilfeller meldes s&#xE5; snart det er praktisk og faktisk mulig &#xE5; fremskaffe den informasjonen som meldingen skal inneholde. Meldingen til Konkurransetilsynet skal gis i samsvar med <a href="lov/2004-03-05-12/&#xA7;18">konkurranseloven &#xA7; 18</a>. Henvisningen inneb&#xE6;rer at meldingen p&#xE5; vanlig m&#xE5;te m&#xE5; tilfredsstille innholdskravene til melding etter denne bestemmelsen. Henvisningen inneb&#xE6;rer videre at det ogs&#xE5; i denne typen saker vil v&#xE6;re anledning til &#xE5; inngi frivillig fullstendig melding etter <a href="lov/2004-03-05-12/&#xA7;18">konkurranseloven &#xA7; 18</a> fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-9">For det andre fremg&#xE5;r det av bokstav b at stemmerettighetene knyttet til de aktuelle verdipapirene ikke kan ut&#xF8;ves. All type ut&#xF8;velse av kontroll i m&#xE5;lselskapet vil fortsatt v&#xE6;re forbudt etter <a href="lov/2004-03-05-12/&#xA7;19">konkurranseloven &#xA7; 19</a> f&#xF8;rste ledd, og brudd p&#xE5; forbudet kan medf&#xF8;re ileggelse av overtredelsesgebyr etter lovens &#xA7; 29 og straff etter &#xA7; 30. Det er s&#xE5;ledes tale om et begrenset unntak fra gjennomf&#xF8;ringsforbudet. Ved trinnvise oppkj&#xF8;p vil stemmerettighetsbegrensningen ogs&#xE5; kunne omfatte erververens tidligere beholdning dersom de enkeltvise transaksjonene m&#xE5; anses som forbundet med hverandre, eller der form&#xE5;let bak gjennomf&#xF8;ringsforbudet uthules ved bruk av stemmeretten.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-10">Bokstav b &#xE5;pner for at Konkurransetilsynet kan gj&#xF8;re unntak fra forbudet mot &#xE5; ut&#xF8;ve stemmerettighetene knyttet til aksjene. Begrunnelsen for dette er at en begrensning i &#xE5; ut&#xF8;ve stemmerettigheter i en periode kan reise enkelte problemer n&#xE5;r det er behov for beslutninger som krever avstemning blant aksjon&#xE6;rene. Bokstav b presiserer at unntak i s&#xE5; tilfelle skal skje i medhold av unntakshjemmelen i <a href="lov/2004-03-05-12/&#xA7;19">konkurranseloven &#xA7; 19</a> annet ledd. I forarbeidene til denne bestemmelsen (<a href="forarbeid/otprp-6-200304/s97">Ot.prp.nr.6 (2003&#x2013;2004) sidene 97</a>-98) fremg&#xE5;r det at unntaksadgangen er ment &#xE5; v&#xE6;re snever. Det samme vil gjelde her. Videre presiserer forskriften bokstav b p&#xE5; samme m&#xE5;te som fusjonsforordningen artikkel 7 nr. 2 at et unntak m&#xE5; v&#xE6;re begrunnet i behovet for erververen til &#xE5; sikre seg den fulle verdi av sin investering. Henvisningen til &#xA7; 19 annet ledd inneb&#xE6;rer videre at erververen ogs&#xE5; i disse tilfellene kan fremsette en anmodning om at Konkurransetilsynet gj&#xF8;r unntak fra stemmerettighetsbegrensningen. Unntak etter &#xA7; 19 annet ledd m&#xE5; foreligge f&#xF8;r stemmerettighetene til aksjene ut&#xF8;ves.</article>
        </section>
      </section>
    </main>
  </body>
</html>
