<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om gjennomf&#xF8;ring av flertallsvedtak vedr&#xF8;rende organisering og drift av vassdrag etter lov om laksefisk og innlandsfisk &#xA7; 25.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2000-05-03-378</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2000-05-03-378</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Milj&#xF8;direktoratet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">Avd I 2000 918</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2000-05-03</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2013-06-25</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/2013-06-25-761">forskrift/2013-06-25-761</a>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/1992-05-15-47/&#xA7;25">lov/1992-05-15-47/&#xA7;25</a>
            </li>
          </ul>
        </dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om organisering og drift av vassdrag</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om gjennomf&#xF8;ring av flertallsvedtak vedr&#xF8;rende organisering og drift av vassdrag etter lov om laksefisk og innlandsfisk &#xA7; 25.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Direktoratet for naturforvaltning (n&#xE5; Milj&#xF8;direktoratet) 3. mai 2000 med hjemmel i <a href="lov/1992-05-15-47">lov av 15. mai 1992 nr. 47</a> om laksefisk og innlandsfisk m.v. <a href="lov/1992-05-15-47/&#xA7;25">&#xA7; 25</a> annet ledd. <br/><strong>Endret</strong> ved <a href="forskrift/2013-06-25-761">forskrift 25 juni 2013 nr. 761</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2000-05-03-378</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om gjennomf&#xF8;ring av flertallsvedtak vedr&#xF8;rende organisering og drift av vassdrag etter lov om laksefisk og innlandsfisk &#xA7; 25.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Virkeomr&#xE5;de</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Innkalling til m&#xF8;te</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Innhold i innkalling</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. M&#xF8;teledelse</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Flertallsvedtaket</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Midlertidig flertallsvedtak</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Varighet og endring av flertallsvedtak</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Innhold</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. Gyldighet</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Pr&#xF8;ving av flertallsvedtak</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Ikrafttredelse</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2000-05-03-378" id="dokument">
      <h1>Forskrift om gjennomf&#xF8;ring av flertallsvedtak vedr&#xF8;rende organisering og drift av vassdrag etter lov om laksefisk og innlandsfisk &#xA7; 25.</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Flertallsvedtak jf. <a href="forskrift/2000-05-03-378/&#xA7;5">&#xA7; 5</a> kan benyttes ved etablering av felles forvaltning, ved fastsettelse av vedtekter for fellesordningen og ved fastsettelse av bestemmelser for drift av vassdraget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Innkalling til m&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fiskerettshavere eller kommunen kan innkalle til fellesm&#xF8;te med sikte p&#xE5; flertallsvedtak. Dersom fiskerettshavere st&#xE5;r bak kravet om m&#xF8;te, skal disse utgj&#xF8;re minst en femtedel av de fiskeberettigede, regnet etter den enkeltes andel i fisket.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften gjelder ikke for vassdrag som er omfattet av kravet om pliktig organisering, jf. lovens &#xA7; 25 annet ledd.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Innkalling etter denne bestemmelsen kan f&#xF8;rst skje etter at det er avholdt et forberedende m&#xF8;te som tar sikte p&#xE5; &#xE5; komme frem til en minnelig ordning vedr&#xF8;rende felles forvaltning av fiske.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Innkalling foretas med 3 ukers varsel. Innkallingen skal kunne dokumenteres.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Dersom det for noen eiendom innen det aktuelle omr&#xE5;det ikke er p&#xE5; det rene hvem som har krav p&#xE5; varsel, eller dersom noen som skal ha varsel er frav&#xE6;rende eller bosatt utenfor kommunen uten kjent oppholdssted, kan innkalling av disse foretas ved kunngj&#xF8;ring i en avis som er alminnelig utbredt i distriktet.</article>
        <article class="changesToParent">Endret ved <a href="forskrift/2013-06-25-761">forskrift 25 juni 2013 nr. 761</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Innhold i innkalling</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Det skal klart fremg&#xE5; av innkallingen at form&#xE5;let med m&#xF8;tet er gjennomf&#xF8;ring av flertallsvedtak etter lov om laksefisk og innlandsfisk &#xA7; 25. Det m&#xE5; uttrykkelig opplyses at et flertall av de fiskeberettigede kan fatte vedtak med bindende virkning for de &#xF8;vrige rettighetshaverne.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Innkallingen skal foruten opplysninger om tid og sted for m&#xF8;tet, inneholde en oversikt over innkalte rettighetshavere. I tillegg skal det fremg&#xE5; hva slags flertallsvedtak det gjelder (jf. <a href="forskrift/2000-05-03-378/&#xA7;1">&#xA7; 1</a>). Avhengig av type flertallsvedtak skal innkallelsen ogs&#xE5; angi utstrekningen av felles fiskeomr&#xE5;de, forslag til fremtidig forvaltning av omr&#xE5;det, forslag til vedtekter for fellesordningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">M&#xF8;teledelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">M&#xF8;teleder skal velges blant de fiskeberettigede eller fra kommunen. M&#xF8;teleder skal f&#xF8;re m&#xF8;teprotokoll over forhandlingene, og skal ogs&#xE5; oppta fortegnelse over hvem som m&#xF8;ter. Fortegnelsen skal inneholde opplysning om g&#xE5;rds- og bruksnummer, samt deres andel i fisket dersom dette er avklart.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Dersom en fiskeberettiget som ikke selv m&#xF8;ter &#xF8;nsker &#xE5; la seg representere under fellesm&#xF8;tet, skal det fremlegges skriftlig fullmakt. M&#xF8;teleder avgj&#xF8;r om noen av de m&#xF8;tende ikke har stemmerett som fiskeberettiget eller som lovlig representant for denne. Avgj&#xF8;relsen skal protokollf&#xF8;res.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Den som p&#xE5; denne m&#xE5;ten ikke f&#xE5;r adgang til &#xE5; delta i avstemningen skal, om &#xF8;nskelig, gis anledning til &#xE5; gi uttrykk for sitt standpunkt og f&#xE5; dette f&#xF8;rt inn i protokollen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Flertallsvedtaket</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">F&#xF8;r flertallsvedtak kan fattes, skal m&#xF8;telederen under m&#xF8;tet s&#xF8;ke &#xE5; f&#xE5; i stand avtale om frivillige ordninger. Dersom det ikke oppn&#xE5;s enighet, kan m&#xF8;teleder ta sp&#xF8;rsm&#xE5;let om etablering av fellesforvaltning opp til avstemning.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Vedtak fattes med alminnelig flertall blant de fremm&#xF8;tte fiskerettshaverne, regnet etter den enkeltes andel i fisket.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Fellesforvaltning av fiskeressursene starter n&#xE5;r flertallsvedtak er gjort, hvis ikke annet s&#xE6;rskilt bestemmes.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Er det blant de m&#xF8;tende flertall for tiltakene som nevnt foran, skal fortegnelsen over de personer som utgj&#xF8;r dette flertall og de eiendommer disse representerer innf&#xF8;res i m&#xF8;teprotokollen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Midlertidig flertallsvedtak</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Selv om alle andeler i fisket ikke er fullt ut klarlagt p&#xE5; tidspunkt for avholdelse av m&#xF8;te, kan midlertidig vedtak fattes. Midlertidig vedtak er bare gyldig dersom lovens krav om flertall med sikkerhet er oppfylt, jf. <a href="forskrift/2000-05-03-378/&#xA7;5">&#xA7; 5</a>. Vedtaket er forpliktende for rettighetshaverne inntil nytt vedtak blir fattet, men ikke for en lengre periode enn 5 &#xE5;r. Midlertidig vedtak kan ikke forlenges.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Varighet og endring av flertallsvedtak</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Flertallsvedtak om etablering av fellesforvaltning gjelder for en periode p&#xE5; 10 &#xE5;r, om ikke annet s&#xE6;rskilt bestemmes i vedtaket. Etter 10 &#xE5;r kan vedtaket pr&#xF8;ves p&#xE5; nytt.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Dette er ikke til hinder for at det fattes nytt vedtak om utvidelse av fellesomr&#xE5;de innen denne perioden.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Vedtekter for fellesforvaltningen eller bestemmelser for drift av vassdrag som er fastsatt ved flertallsvedtak, kan bare endres ved nytt flertallsvedtak eller av kompetent organ som har f&#xE5;tt myndighet til &#xE5; foreta endringer gjennom det opprinnelige flertallsvedtak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Innhold</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Vedtekter for fellesordningen skal blant annet inneholde bestemmelser om styre for omr&#xE5;det, dets sammensetning, funksjonstid, kompetansetildeling og valgregler. Det skal ogs&#xE5; fastsettes regler for &#xE5;rsm&#xF8;ter og &#xE5;rsm&#xF8;tevedtak, blant annet om ekstraordin&#xE6;rt &#xE5;rsm&#xF8;te, krav til innkalling, innkallingsprosedyre, &#xE5;rsm&#xF8;tets beslutningsdyktighet og kompetanse mv.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Bestemmelser for drift av vassdrag skal avklare forhold som regler for fiske, salg og bortleie av fiskekort, gjennomf&#xF8;ring av fiskekultiveringstiltak og fiskereguleringstiltak samt fordeling av omkostninger og utbytte av fiske.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Gyldighet</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">M&#xF8;teleder skal straks avgj&#xF8;re om vedtak som fattes er gyldig vedtatt av et flertall regnet etter den enkeltes andel i fisket. Organer som er opprettet kan bare fatte bindende vedtak med virkning for et uvillig mindretall hvis de er tildelt myndighet/kompetanse til dette gjennom flertallsvedtak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Pr&#xF8;ving av flertallsvedtak</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Overpr&#xF8;ving av vedtak kan skje ved at det anlegges sak ved de ordin&#xE6;re domstoler etter tvistem&#xE5;lsloven.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Dersom en rettighetshaver vil ha ny pr&#xF8;ving av det resultat som flertallsvedtaket har medf&#xF8;rt, kan det p&#xE5; ethvert tidspunkt kreves jordskiftesak for &#xE5; pr&#xF8;ve ut realitetene i ordningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2000-05-03-378/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft straks. Samtidig oppheves forskrift om gjennomf&#xF8;ringen av bestemmelsene om flertallsvedtak m.v. av 20. desember 1971.</article>
      </article>
    </main>
  </body>
</html>
