<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om vern av produktnemninga Sider fr&#xE5; Hardanger som beskytta geografisk nemning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-04-17-420</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2009-04-17-420</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 4</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-04-17</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="forskrift/2002-07-05-698/&#xA7;15">forskrift/2002-07-05-698/&#xA7;15</a>
            </li>
            <li>
              <a href="lov/2003-12-19-124/&#xA7;30">lov/2003-12-19-124/&#xA7;30</a>
            </li>
            <li>
              <a href="forskrift/2003-12-19-1790">forskrift/2003-12-19-1790</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-04-17 13:40</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Sider fr&#xE5; Hardanger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om vern av produktnemninga Sider fr&#xE5; Hardanger som beskytta geografisk nemning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Mattilsynet 17. april 2009 med heimel i <a href="forskrift/2002-07-05-698">forskrift 5. juli 2002 nr. 698</a> om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler &#xA7; 15, jf. <a href="lov/2003-12-19-124">lov 19. desember 2003 nr. 124</a> om matproduksjon og mattrygghet mv. (matloven) <a href="lov/2003-12-19-124/&#xA7;30">&#xA7; 30</a>, jf. <a href="forskrift/2003-12-19-1790">delegeringsvedtak 19. desember 2003 nr. 1790</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-04-17-420</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om vern av produktnemninga Sider fr&#xE5; Hardanger som beskytta geografisk nemning</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Verna produktnemning</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Rettmessig brukar</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Vilk&#xE5;r for bruk av produktnemninga</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Iverksetjing</a>
                </li>
                <li>
                  <a href="#kapittel-1">Vedlegg: Utgreiing om produktopphavet og tilknytinga til det geografiske omr&#xE5;det</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2009-04-17-420" id="dokument">
      <h1>Forskrift om vern av produktnemninga Sider fr&#xE5; Hardanger som beskytta geografisk nemning</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-04-17-420/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Verna produktnemning</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Sider fr&#xE5; Hardanger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-04-17-420/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig brukar</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Hardanger Siderprodusentlag.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-04-17-420/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktnemninga</span></h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <span class="miscHeadline">
                <i>Produktskildring</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Sider fr&#xE5; Hardanger er sider laga i Hardanger av eple dyrka i Hardanger. Sider fr&#xE5; Hardanger skal vere framstilt av eplejuice (r&#xE5;saft), som kan vere tilsett sukker i ulik mengd, og anten har gj&#xE6;ra p&#xE5; villgj&#xE6;r fr&#xE5; epleskalet eller er tilsett kvitvinsgj&#xE6;r.</article>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-2">Eplesmaken og aromaen vil variere fr&#xE5; produsent til produsent avhengig av kva eplesortar som blir brukte og blandingsforholda mellom dei. Sideren skal vere tiln&#xE6;rma klar og ha ein farge som varierer fr&#xE5; heilt lysgul til gyllengul.</article>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-3">Sider fr&#xE5; Hardanger skal delast inn i tre klasser etter alkoholinnhald, og kvar av desse klassene kan delast inn i tre klasser etter sukkerinnhald, jf. kriteria i tabell 1. <table><caption data-caption-placement="before"><i>Tabell 1. Ulike klasser av Sider fr&#xE5; Hardanger</i></caption><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Alkoholklasse</i></th><th data-text-align="center" data-vertical-align="top"><i>Alkoholprosent</i></th><th data-text-align="center" data-vertical-align="top"><i>Sukkerklasse</i></th><th data-text-align="center" data-vertical-align="top"><i>Sukkerinnhald</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">L&#xE5;g alkoholprosent</td><td data-text-align="center" data-vertical-align="top">3-4,75&#xA0;%</td><td data-text-align="center" data-vertical-align="top">T&#xF8;rr</td><td data-text-align="center" data-vertical-align="top">&#x2264; 20 g/liter</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">Medium</td><td data-text-align="center" data-vertical-align="top">20-40 g/liter</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">S&#xF8;t</td><td data-text-align="center" data-vertical-align="top">40-80 g/liter</td></tr><tr><td data-text-align="left" data-vertical-align="top">Middels alkoholprosent</td><td data-text-align="center" data-vertical-align="top">4,76-8,99&#xA0;%</td><td data-text-align="center" data-vertical-align="top">T&#xF8;rr</td><td data-text-align="center" data-vertical-align="top">&#x2264; 20 g/liter</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">Medium</td><td data-text-align="center" data-vertical-align="top">20-40 g/liter</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">S&#xF8;t</td><td data-text-align="center" data-vertical-align="top">40-80 g/liter</td></tr><tr><td data-text-align="left" data-vertical-align="top">H&#xF8;g alkoholprosent</td><td data-text-align="center" data-vertical-align="top">9-12&#xA0;%</td><td data-text-align="center" data-vertical-align="top">T&#xF8;rr</td><td data-text-align="center" data-vertical-align="top">&#x2264; 20 g/liter</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">Medium</td><td data-text-align="center" data-vertical-align="top">20-40 g/liter</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">S&#xF8;t</td><td data-text-align="center" data-vertical-align="top">40-80 g/liter</td></tr></tbody></table></article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <span class="miscHeadline">
                <i>Geografisk omr&#xE5;de</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Produksjon av eple, pressing, gj&#xE6;ring og lagring av Sider fr&#xE5; Hardanger skal skje i Hardanger, som omfattar kommunane Eidfjord, Granvin, Jondal, Kvam, Odda, Ulvik og Ullensvang.</article>
            </article>
          </li>
          <li data-name="3." value="3">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <span class="miscHeadline">
                <i>Produksjonsmetode</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Som r&#xE5;vare skal det brukast eple dyrka i Hardanger. Epla skal vere av god kvalitet og utan rote. Dersom det blir brukt nedfallsfrukt, skal den vaskast godt, slik at jord og anna ureinske ikkje kjem med i den vidare produksjonen.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-2">Epla som skal pressast, skal vere godt modne og ved stive-test vise at maks. 10&#xA0;% av snittflata er m&#xF8;rkfarga og refraktometerverdien (Brix) er over 10.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-3">Epla skal raspast til mask og pressast til eplejuice (r&#xE5;saft). Eplejuicen skal silast gjennom ein grov sil (maks. 1 mm opning), eller grovare fruktpartiklar skal fjernast. Eplejuicen skal deretter tappast p&#xE5; gj&#xE6;ringskar.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-4">Eplekonsentrat skal ikkje nyttast til produksjon av Sider fr&#xE5; Hardanger.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-5">Eplejuicen kan tilsetjast &#xF8;nskt mengd sukker, avhengig av naturleg sukkerinnhald i epla og kva type sider ein skal produsere, jf. tabell 1. Sider fr&#xE5; Hardanger kan anten gj&#xE6;rast p&#xE5; villgj&#xE6;r fr&#xE5; epla, eller ein kan fjerne den og tilsetje ekstern gj&#xE6;r. Gj&#xE6;ringstemperatur b&#xF8;r vere mellom 6 og 12 &#xB0;C. N&#xE5;r &#xF8;nskt alkoholstyrke er n&#xE5;dd, kan gj&#xE6;ringsprosessen stoppast med svovling eller filtrering (maks. 10 &#x3BC;m). Sideren skal ikkje ha restsmak av gj&#xE6;r eller eddiksyre (maks. 2 g/l). Sideren skal deretter klarast ved &#xE5; bli tappa om ein eller fleire gonger eller ved filtrering. Sider fr&#xE5; Hardanger kan vera meir eller mindre sprudlande/perlande. Den sprudlande/perlande verknaden kan koma av ettergj&#xE6;ring p&#xE5; flaska eller tilsett CO<sub>2</sub> . Dersom det er tilsett CO<sub>2</sub> , skal dette merkast p&#xE5; etiketten.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-6">Ferdig sider skal lagrast lufttett. CO<sub>2</sub> kan brukast for &#xE5; hindre oksydering. Sider fr&#xE5; Hardanger b&#xF8;r ikkje lagrast lenger enn eitt &#xE5;r etter tapping. Sider som skal lagrast lenger, m&#xE5; merkjast med &#xAB;Lagra sider&#xBB;. Sider fr&#xE5; Hardanger skal merkjast tydeleg p&#xE5; etiketten med kva eplesortar som er brukte, s&#xF8;tleiksgrad og alkoholstyrke. Dersom det er nytta eikefat i produksjonen, skal dette &#xF2;g g&#xE5; fram av merkinga.</article>
            </article>
          </li>
          <li data-name="4." value="4">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <span class="miscHeadline">
                <i>Merking av produktet</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">Sider fr&#xE5; Hardanger kan merkjast med figurmerket for verna geografisk nemning.</article>
            </article>
          </li>
        </ol>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-04-17-420/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Iverksetjing</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskrifta blir sett i verk straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/2009-04-17-420/KAPITTEL_1">
        <h2>Vedlegg: Utgreiing om produktopphavet og tilknytinga til det geografiske omr&#xE5;det</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Engelske munkar har f&#xE5;tt &#xE6;ra for &#xE5; ha teke med seg kunnskapen om fruktproduksjon til Hardanger rundt &#xE5;r 1300. N&#xE5;r det gjeld pressing av eple til eplejuice, kan det dokumenterast ein tradisjon i Hardanger tilbake til slutten av 1700-talet. I 1818 skreiv prost Niels Hertzberg om hardangerbonden Knut J&#xE5;stad (f. 1744) at &#xAB;han l&#xE6;rte sine Sambygdinger at gj&#xF8;re sig nytte av de vilde Skov&#xE6;plers saft. Han gjorde sig hertil presser med sterke Jernskruer og solgte Saften i Bergen&#xBB;. Truleg var ogs&#xE5; kunnskapen om korleis ein lagar sider av eplejuice, allereie kjend i distriktet.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fr&#xE5; om lag 1890 til utp&#xE5; 1920-talet hadde siderproduksjonen si stordomstid i Hardanger. Det var fleire fabrikkar i Hardanger med stor produksjon og sal av eplesider, mellom anna p&#xE5; Als&#xE5;ker, Aga, Lutro og Stana. Dei fleste fabrikkane avvikla drifta d&#xE5; det i 1921 vart innf&#xF8;rt nye, strenge lover for alkoholomsetjing. Fram til liberaliseringa av alkoholproduksjonen og omsetjinga p&#xE5; 1990-talet har tradisjonen og kunnskapen om siderproduksjon overlevd som ein kjellarproduksjon til eige bruk i kvardag og fest.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Sider fr&#xE5; Hardanger er kjenneteikna ved ein lett syrleg og aromatisk eplesmak. Dette kan forklarast med samansetjinga av epler&#xE5;stoffet, dei spesielle kvalitetane som kjenneteiknar eple dyrka i Hardanger, og den lange tradisjonen og kunnskapen om produksjon av sider i Hardanger. Sider fr&#xE5; Hardanger vil ha ein naturleg variasjon i smak og aroma fr&#xE5; produsent til produsent, avhengig av kva for eplesortar som blir brukte, og blandingsforholdet mellom dei ulike sortane.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Eple dyrka i Hardanger har ein frisk og syrleg smak. Dette kjem av dei spesielle vekstvilk&#xE5;ra som klimaet og naturen i Hardanger gir. P&#xE5; grunn av plasseringa ved 60&#xB0; N er klimaet i Hardanger kj&#xF8;lig og rikt p&#xE5; lys i vekstsesongen. Eit slikt kj&#xF8;lig klima gir eple med h&#xF8;gt innhald av smakskarakteristiske fruktsyrer (0,5-1,0&#xA0;%) og spesielt mykje C-vitamin. Samstundes sikrar varme og solrike sommardagar at det blir utvikla nok sukker i epla (11-13&#xA0;%). Ogs&#xE5; dei kj&#xF8;lige nettene om hausten er med p&#xE5; &#xE5; gi auka syre- og sukkerinnhald rett f&#xF8;r haustinga. Den gode balansen mellom syre- og sukkerinnhald kjenneteiknar eple dyrka i Hardanger.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Samansetjinga av epler&#xE5;stoffet er &#xF2;g viktig for kvaliteten/eigenskapane til sideren. Nokre av eplesortane, til d&#xF8;mes tormodseple og franskar, er s&#xE6;reigne sortar som har opphav i Hardanger. Hardanger er eit av dei beste fruktdistrikta i Noreg, med ein sterk og lang tradisjon for &#xE5; presse eple til eplejuice og vidareforedle den til eplesider. Produksjon av Sider fr&#xE5; Hardanger byggjer p&#xE5; opparbeidd kunnskap om og r&#xF8;ynsle med kva slags prosessar som gir best aroma, smak og produktutbytte.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Sider har eit sterkt omd&#xF8;mme knytt til Hardanger, b&#xE5;de historisk og no. I boka <i>Hjemmelaging av norsk vin og andre l&#xE6;skedrikke</i> av dr. Olav Sopp fr&#xE5; 1922 blir sider produsert i Hardanger omtala slik: &#xAB;At lage god cider er en vanskelig kunst. Det er i mange lande en stor industri. Ogsaa her i landet er der fremstillet cider fabrikmessig med st&#xF8;rre og mindre held. I den senere tid synes det i dag, som om man i Hardanger har formaad at fremstille en type som er noksaa konstant og ganske god.&#xBB; Lyrikaren Olav H. Hauge (1908&#x2013;1994) fr&#xE5; Ulvik i Hardanger har &#xF2;g skrive om sider i fleire av dikta sine.</article>
      </section>
    </main>
  </body>
</html>
