<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om rammeplan for barnehagens innhold og oppgaver</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-04-24-487</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2017-04-24-487</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Barnehageavd.</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-08-01</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2021-03-19</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/2021-03-19-801">forskrift/2021-03-19-801</a>
        </dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>
              <a href="forskrift/2006-03-01-266">forskrift/2006-03-01-266</a>
            </li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2005-06-17-64/&#xA7;2">lov/2005-06-17-64/&#xA7;2</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-04-24 14:10</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om rammeplan for barnehagens innhold og oppgaver</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om rammeplan for barnehagens innhold og oppgaver</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 24. april 2017 med hjemmel i <a href="lov/2005-06-17-64">lov 17. juni 2005 nr. 64</a> om barnehager (barnehageloven) <a href="lov/2005-06-17-64/&#xA7;2">&#xA7; 2</a> syvende ledd. <br/><strong>Endret</strong> ved forskrifter <a href="forskrift/2017-05-08-588">8 mai 2017 nr. 588</a>, <a href="forskrift/2021-03-19-801">19 mars 2021 nr. 801</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-04-24-487</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om rammeplan for barnehagens innhold og oppgaver</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">1 Barnehagens verdigrunnlag</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-kapittel-1">Barn og barndom</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-2">Demokrati</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-3">Mangfold og gjensidig respekt</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-4">Likestilling og likeverd</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-5">B&#xE6;rekraftig utvikling</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-6">Livsmestring og helse</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-7">Barnehager med s&#xE6;rlige form&#xE5;l</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-2">2 Ansvar og roller</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-2-kapittel-1">Barnehageeier</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-kapittel-2">Styrer</a>
                    </li>
                    <li>
                      <a href="#kapittel-2-kapittel-3">Pedagogisk leder</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-3">3 Barnehagens form&#xE5;l og innhold</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-3-kapittel-1">Barnehagen skal ivareta barnas behov for omsorg</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-2">Barnehagen skal ivareta barnas behov for lek</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-3">Barnehagen skal fremme danning</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-4">Barnehagen skal fremme l&#xE6;ring</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-5">Barnehagen skal fremme vennskap og fellesskap</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-6">Barnehagen skal fremme kommunikasjon og spr&#xE5;k</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-7">Samiske barnehager</a>
                    </li>
                    <li>
                      <a href="#kapittel-3-kapittel-8">Andre barnehager med samiske barn</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-4">4 Barns medvirkning</a>
                </li>
                <li>
                  <a href="#kapittel-5">5 Samarbeid mellom hjem og barnehage</a>
                </li>
                <li>
                  <a href="#kapittel-6">6 Overganger</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-6-kapittel-1">N&#xE5;r barnet begynner i barnehagen</a>
                    </li>
                    <li>
                      <a href="#kapittel-6-kapittel-2">Overganger innad i barnehagen</a>
                    </li>
                    <li>
                      <a href="#kapittel-6-kapittel-3">Overgangen mellom barnehage og skole</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-7">7 Barnehagen som pedagogisk virksomhet</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-7-kapittel-1">Planlegging</a>
                      <ul class="tocSubUl">
                        <li>
                          <a href="#kapittel-7-kapittel-1-kapittel-1">&#xC5;rsplan</a>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <a href="#kapittel-7-kapittel-2">Vurdering</a>
                      <ul class="tocSubUl">
                        <li>
                          <a href="#kapittel-7-kapittel-2-kapittel-1">Dokumentasjon</a>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <a href="#kapittel-7-kapittel-3">Tilrettelegging av det allmennpedagogiske tilbudet for barn som trenger ekstra st&#xF8;tte</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-8">8 Barnehagens arbeidsm&#xE5;ter</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-8-kapittel-1">Progresjon</a>
                    </li>
                    <li>
                      <a href="#kapittel-8-kapittel-2">Barnehagens digitale praksis</a>
                    </li>
                  </ul>
                </li>
                <li>
                  <a href="#kapittel-9">9 Barnehagens fagomr&#xE5;der</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-9-kapittel-1">Kommunikasjon, spr&#xE5;k og tekst</a>
                    </li>
                    <li>
                      <a href="#kapittel-9-kapittel-2">Kropp, bevegelse, mat og helse</a>
                    </li>
                    <li>
                      <a href="#kapittel-9-kapittel-3">Kunst, kultur og kreativitet</a>
                    </li>
                    <li>
                      <a href="#kapittel-9-kapittel-4">Natur, milj&#xF8; og teknologi</a>
                    </li>
                    <li>
                      <a href="#kapittel-9-kapittel-5">Antall, rom og form</a>
                    </li>
                    <li>
                      <a href="#kapittel-9-kapittel-6">Etikk, religion og filosofi</a>
                    </li>
                    <li>
                      <a href="#kapittel-9-kapittel-7">N&#xE6;rmilj&#xF8; og samfunn</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2017-04-24-487" id="dokument">
      <h1>Forskrift om rammeplan for barnehagens innhold og oppgaver</h1>
      <article class="legalP" id="ledd-1">Stortinget har i <a href="lov/2005-06-17-64">lov 17. juni 2005 nr. 64</a> om barnehager (barnehageloven) fastsatt overordnede bestemmelser om barnehagens innhold og oppgaver, jf. <a href="lov/2005-06-17-64/&#xA7;1">&#xA7; 1</a>, <a href="lov/2005-06-17-64/&#xA7;1a">&#xA7; 1a</a>, <a href="lov/2005-06-17-64/&#xA7;2">&#xA7; 2</a>, <a href="lov/2005-06-17-64/&#xA7;3">&#xA7; 3</a>, <a href="lov/2005-06-17-64/&#xA7;4">&#xA7; 4</a> og <a href="lov/2005-06-17-64/&#xA7;5">&#xA7; 5</a>. Forskrift om rammeplan for barnehagens innhold og oppgaver (rammeplanen) fastsetter utfyllende bestemmelser om barnehagens innhold og oppgaver.</article>
      <article class="legalP" id="ledd-2">Rammeplanen trer i kraft 1. august 2017. Fra samme tidspunkt oppheves <a href="forskrift/2006-03-01-266">forskrift 1. mars 2006 nr. 266</a> om rammeplan for barnehagens innhold og oppgaver.</article>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_1">
        <h2>1 Barnehagens verdigrunnlag</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Barnehagens verdigrunnlag skal formidles, praktiseres og oppleves i alle deler av barnehagens pedagogiske arbeid. Barndommen har egenverdi, og barnehagen skal ha en helhetlig tiln&#xE6;rming til barnas utvikling. Barnehagens samfunnsmandat er, i samarbeid og forst&#xE5;else med hjemmet, &#xE5; ivareta barnas behov for omsorg og lek og fremme l&#xE6;ring og danning som grunnlag for allsidig utvikling. Lek, omsorg, l&#xE6;ring og danning skal ses i sammenheng.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det fremg&#xE5;r av <a href="lov/2005-06-17-64/&#xA7;1">barnehageloven &#xA7; 1</a> at barnehagen skal bygge p&#xE5; grunnleggende verdier i kristen og humanistisk arv og tradisjon, slik som respekt for menneskeverdet og naturen, p&#xE5; &#xE5;ndsfrihet, nestekj&#xE6;rlighet, tilgivelse, likeverd og solidaritet, verdier som kommer til uttrykk i ulike religioner og livssyn og som er forankret i menneskerettighetene. Alle barnehager skal bygge p&#xE5; verdigrunnlaget som er fastsatt i barnehageloven og internasjonale konvensjoner som Norge har sluttet seg til, slik som FNs konvensjon av 20. november 1989 om barnets rettigheter (<a href="lov/1999-05-21-30">barnekonvensjonen</a>) og <a href="traktat/1989-06-27-2">ILO-konvensjon nr. 169</a> om urfolk og stammefolk i selvstendige stater (ILO-konvensjonen).</article>
        <article class="legalP" id="kapittel-1-ledd-3">&#xC5; m&#xF8;te individets behov for omsorg, trygghet, tilh&#xF8;righet og anerkjennelse og sikre at barna f&#xE5;r ta del i og medvirke i fellesskapet, er viktige verdier som skal gjenspeiles i barnehagen. Barnehagen skal fremme demokrati, mangfold og gjensidig respekt, likestilling, b&#xE6;rekraftig utvikling, livsmestring og helse.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Norge har, med bakgrunn i urfolks s&#xE6;rlige rettigheter, en s&#xE6;rlig forpliktelse til &#xE5; ivareta samiske barns og foreldres interesser, jf. <a href="lov/1814-05-17/&#xA7;108">Grunnloven &#xA7; 108</a>, barnekonvensjonen art. 30 og ILO-konvensjonen. Samiske barn i barnehage skal f&#xE5; st&#xF8;tte til &#xE5; bevare og utvikle sitt spr&#xE5;k, sin kunnskap og sin kultur uavhengig av hvor i landet de bor.</article>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_1-1">
          <h3>Barn og barndom</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Barnehagen skal anerkjenne og ivareta barndommens egenverdi. &#xC5; bidra til at alle barn som g&#xE5;r i barnehage, f&#xE5;r en god barndom preget av trivsel, vennskap og lek, er fundamentalt. Barnehagen er ogs&#xE5; en forberedelse til aktiv deltakelse i samfunnet og bidrar til &#xE5; legge grunnlaget for et godt liv.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Alle handlinger og avgj&#xF8;relser som ber&#xF8;rer barnet, skal ha barnets beste som grunnleggende hensyn, jf. <a href="lov/1814-05-17/&#xA7;104">Grunnloven &#xA7; 104</a> og barnekonvensjonen art. 3 nr. 1 . Dette er et overordnet prinsipp som gjelder for all barnehagevirksomhet.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">Barna skal m&#xF8;tes som individer, og barnehagen skal ha respekt for barnets opplevelsesverden. Barns liv p&#xE5;virkes av omgivelsene, men barn p&#xE5;virker ogs&#xE5; sine egne liv. Barnehagen skal gi rom for barnas ulike forutsetninger, perspektiver og erfaringer og bidra til at barna, i fellesskap med andre, utvikler et positivt forhold til seg selv og tro p&#xE5; egne evner. Barna skal m&#xF8;tes med empati og f&#xE5; mulighet til &#xE5; videreutvikle egen empati og evne til tilgivelse.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_1-2">
          <h3>Demokrati</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">&#xD8;kt mangfold og individualisering gir behov for demokratiforst&#xE5;else, respekt for forskjellighet og positive holdninger til &#xE5; leve sammen i fellesskap. Gjennom &#xE5; delta i barnehagens fellesskap skal barna f&#xE5; mulighet til &#xE5; utvikle forst&#xE5;else for samfunnet og den verden de er en del av. Barnehagen skal fremme demokrati og v&#xE6;re et inkluderende fellesskap der alle f&#xE5;r anledning til &#xE5; ytre seg, bli h&#xF8;rt og delta. Alle barn skal kunne f&#xE5; oppleve demokratisk deltakelse ved &#xE5; bidra og medvirke til barnehagens innhold, uavhengig av kommunikasjonsevner og spr&#xE5;klige ferdigheter. Barn i samiske barnehager skal f&#xE5; mulighet til &#xE5; bidra og medvirke p&#xE5; sitt eget spr&#xE5;k. Ulike meninger og perspektiver skal f&#xE5; komme til uttrykk og v&#xE6;re utgangspunkt for utviklingen av barnehagen som demokratisk fellesskap. Barnehagen skal bidra til at barna f&#xE5;r forst&#xE5;else for og slutter opp om demokratiske verdier og normer som ligger til grunn for det samfunnet vi har i dag. Barnets &#xE5;ndsfrihet skal anerkjennes.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-3" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_1-3">
          <h3>Mangfold og gjensidig respekt</h3>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1">Barnehagen skal fremme respekt for menneskeverdet ved &#xE5; synliggj&#xF8;re, verdsette og fremme mangfold og gjensidig respekt. Barna skal f&#xE5; oppleve at det finnes mange m&#xE5;ter &#xE5; tenke, handle og leve p&#xE5;. Samtidig skal barnehagen gi felles erfaringer og synliggj&#xF8;re verdien av fellesskap. Barnehagen skal vise hvordan alle kan l&#xE6;re av hverandre og fremme barnas nysgjerrighet og undring over likheter og forskjeller. Barnehagen skal bidra til at alle barn f&#xF8;ler seg sett og anerkjent for den de er, og synliggj&#xF8;re den enkeltes plass og verdi i fellesskapet.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-2">Barnehagen skal bruke mangfold som en ressurs i det pedagogiske arbeidet og st&#xF8;tte, styrke og f&#xF8;lge opp barna ut fra deres egne kulturelle og individuelle forutsetninger. Barnehagen skal synliggj&#xF8;re variasjoner i verdier, religion og livssyn. Det skal v&#xE6;re plass for en &#xE5;ndelig dimensjon i barnehagen som m&#xE5; brukes som utgangspunkt for dialog og respekt for mangfold.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-3">Barnehagen skal legge til rette for kulturm&#xF8;ter, gi rom for barnas egen kulturskaping og bidra til at alle barn kan f&#xE5; oppleve glede og mestring i sosiale og kulturelle fellesskap. Barnehagen skal by p&#xE5; varierte impulser, opplevelser og erfaringer og omfatte lokale, nasjonale og internasjonale perspektiver. Barnehagen skal synliggj&#xF8;re samisk kultur og bidra til at barna kan utvikle respekt og fellesskapsf&#xF8;lelse for det samiske mangfoldet. Barnehagen skal synliggj&#xF8;re et mangfold i familieformer og s&#xF8;rge for at alle barn f&#xE5;r sin familie speilet i barnehagen.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-4" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_1-4">
          <h3>Likestilling og likeverd</h3>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-1">Barnehagen skal fremme likeverd og likestilling uavhengig av kj&#xF8;nn, funksjonsevne, seksuell orientering, kj&#xF8;nnsidentitet og kj&#xF8;nnsuttrykk, etnisitet, kultur, sosial status, spr&#xE5;k, religion og livssyn. Barnehagen skal motvirke alle former for diskriminering og fremme nestekj&#xE6;rlighet.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-2">Barnehagen skal bygge sin virksomhet p&#xE5; prinsippet om likestilling og ikke-diskriminering og bidra til at barna m&#xF8;ter og skaper et likestilt samfunn. Alle skal ha like muligheter til &#xE5; bli sett, h&#xF8;rt og oppmuntret til &#xE5; delta i fellesskap i alle aktiviteter i barnehagen. Personalet m&#xE5; reflektere over sine egne holdninger for best mulig &#xE5; kunne formidle og fremme likeverd og likestilling.</article>
        </section>
        <section class="section" data-name="kapB" id="kapittel-1-kapittel-5" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_1-5">
          <h3>B&#xE6;rekraftig utvikling</h3>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-1">Barna skal l&#xE6;re &#xE5; ta vare p&#xE5; seg selv, hverandre og naturen. B&#xE6;rekraftig utvikling omfatter natur, &#xF8;konomi og sosiale forhold og er en forutsetning for &#xE5; ta vare p&#xE5; livet p&#xE5; jorden slik vi kjenner det. Barnehagen har derfor en viktig oppgave i &#xE5; fremme verdier, holdninger og praksis for mer b&#xE6;rekraftige samfunn.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-2">B&#xE6;rekraftig utvikling handler om at mennesker som lever i dag, f&#xE5;r dekket sine grunnleggende behov uten &#xE5; &#xF8;delegge fremtidige generasjoners mulighet til &#xE5; dekke sine. Det handler om &#xE5; tenke og handle lokalt, nasjonalt og globalt. Barnehagen skal bidra til at barna kan forst&#xE5; at dagens handlinger har konsekvenser for fremtiden.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-3">Barnehagen skal legge grunnlag for barnas evne til &#xE5; tenke kritisk, handle etisk og vise solidaritet. Barna skal gj&#xF8;re erfaringer med &#xE5; gi omsorg og ta vare p&#xE5; omgivelsene og naturen. For samiske barn betyr dette &#xE5; leve i samklang med, nyttiggj&#xF8;re seg av og h&#xF8;ste av naturen.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-4">Barna skal f&#xE5; naturopplevelser og bli kjent med naturens mangfold, og barnehagen skal bidra til at barna opplever tilh&#xF8;righet til naturen.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-6" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_1-6">
          <h3>Livsmestring og helse</h3>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-1">Barnehagen skal ha en helsefremmende og forebyggende funksjon og bidra til &#xE5; utjevne sosiale forskjeller. Barnas fysiske og psykiske helse skal fremmes i barnehagen. Barnehagen skal bidra til barnas trivsel, livsglede, mestring og f&#xF8;lelse av egenverd og forebygge krenkelser og mobbing. Om et barn opplever krenkelser eller mobbing, m&#xE5; barnehagen h&#xE5;ndtere, stoppe og f&#xF8;lge opp dette.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-2">Barnehagen skal v&#xE6;re et trygt og utfordrende sted der barna kan pr&#xF8;ve ut ulike sider ved samspill, fellesskap og vennskap. Barna skal f&#xE5; st&#xF8;tte i &#xE5; mestre motgang, h&#xE5;ndtere utfordringer og bli kjent med egne og andres f&#xF8;lelser. Barna skal ha mulighet til ro, hvile og avslapping i l&#xF8;pet av barnehagedagen.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-3">Barnehagen skal v&#xE6;re en arena for daglig fysisk aktivitet og fremme barnas bevegelsesglede og motoriske utvikling. M&#xE5;ltider og matlaging i barnehagen skal gi barna et grunnlag for &#xE5; utvikle matglede og sunne helsevaner.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-4">Gjennom den daglige og n&#xE6;re kontakten med barna er barnehagen i en sentral posisjon til &#xE5; kunne observere og motta informasjon om barnas omsorgs- og livssituasjon. Personalet skal ha et bevisst forhold til at barn kan v&#xE6;re utsatt for omsorgssvikt, vold og seksuelle overgrep, og vite hvordan dette kan forebygges og oppdages. Personalet skal kjenne til opplysningsplikten til barnevernet, jf. <a href="lov/2005-06-17-64/&#xA7;46">barnehageloven &#xA7; 46</a>.</article>
          <article class="changesToParent">Endret ved forskrift <a href="forskrift/2021-03-19-801">19 mars 2021 nr. 801</a>.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-7" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_1-7">
          <h3>Barnehager med s&#xE6;rlige form&#xE5;l</h3>
          <article class="legalP" id="kapittel-1-kapittel-7-ledd-1">Alle barnehager, uansett eierforhold, er forpliktet til &#xE5; oppfylle barnehagens form&#xE5;l slik dette er beskrevet i <a href="lov/2005-06-17-64/&#xA7;1">barnehageloven &#xA7; 1</a> og i rammeplanen.</article>
          <article class="legalP" id="kapittel-1-kapittel-7-ledd-2"><a href="lov/2005-06-17-64/&#xA7;1">Barnehageloven &#xA7; 1</a> fastsl&#xE5;r at barnehagen skal bygge p&#xE5; grunnleggende verdier i kristen og humanistisk arv og tradisjon, verdier som kommer til uttrykk i ulike religioner og livssyn og som er forankret i menneskerettighetene. <a href="lov/2005-06-17-64/&#xA7;1a">Barnehageloven &#xA7; 1a</a> gir private barnehager adgang til &#xE5; bestemme at verdiene i barnehagelovens form&#xE5;lsbestemmelse ikke skal forankres i kristen og humanistisk arv og tradisjon. Den enkelte barnehage kan derfor ha en innfallsvinkel til form&#xE5;lsbestemmelsen som samsvarer med annen religi&#xF8;s eller filosofisk overbevisning.</article>
          <article class="legalP" id="kapittel-1-kapittel-7-ledd-3"><a href="lov/2005-06-17-64/&#xA7;1a">Barnehageloven &#xA7; 1a</a> gir ogs&#xE5; private barnehager og barnehager eiet eller drevet av menigheter innen Den norske kirke, adgang til &#xE5; fastsette s&#xE6;rlige bestemmelser om livssynsform&#xE5;l som et supplement til barnehagelovens form&#xE5;lsbestemmelse.</article>
          <article class="legalP" id="kapittel-1-kapittel-7-ledd-4">Bestemmelser om s&#xE6;rlige form&#xE5;l skal fastsettes i barnehagens vedtekter. For barnehager som fastsetter s&#xE6;rlige bestemmelser om livssynsform&#xE5;l, skal det fremg&#xE5; av vedtektene hva disse inneb&#xE6;rer.</article>
          <article class="legalP" id="kapittel-1-kapittel-7-ledd-5">Uavhengig av om barnehagen velger en annen innfallsvinkel til form&#xE5;lsbestemmelsen eller fastsetter s&#xE6;rlige bestemmelser om livssynsform&#xE5;l, er barnehagen forpliktet til &#xE5; ivareta verdiene i form&#xE5;lsbestemmelsen som er forankret i menneskerettighetene. Alle barnehager, uansett eierforhold, er forpliktet til &#xE5; drive barnehagen i samsvar med dette felles verdigrunnlaget; respekt for menneskeverdet og naturen, &#xE5;ndsfrihet, nestekj&#xE6;rlighet, tilgivelse, likeverd og solidaritet.</article>
        </section>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_2">
        <h2>2 Ansvar og roller</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Barnehageeieren og alle som arbeider i barnehagen, skal sammen bidra til &#xE5; oppfylle m&#xE5;lene og kravene i rammeplanen med utgangspunkt i sine erfaringer og sin kompetanse. Dette kapitlet beskriver barnehageeierens, styrerens og den pedagogiske lederens roller i barnehagen. Dette er de betegnelsene som er brukt i barnehageloven.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Rammeplanens &#xF8;vrige kapitler inneholder plikter for barnehagens personale og omfatter alle som arbeider i barnehagen. Barnehagel&#xE6;rere er den profesjonen som utdannes spesielt for &#xE5; kunne ivareta barnehagens oppgaver. Barnehagen er en l&#xE6;rende organisasjon der hele personalet skal reflektere rundt faglige og etiske problemstillinger, oppdatere seg og v&#xE6;re tydelige rollemodeller. De skal ivareta relasjoner mellom barna i grupper, mellom barn og personalet og mellom personalet og foreldre.</article>
        <section class="section" id="kapittel-2-kapittel-1" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_2-1">
          <h3>Barnehageeier</h3>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">Barnehageeieren har det overordnede ansvaret for at barnehagen drives i samsvar med gjeldende lover og regelverk, jf. <a href="lov/2005-06-17-64/&#xA7;7">barnehageloven &#xA7; 7</a> f&#xF8;rste ledd. Barnehageeieren har dermed juridisk ansvar for kvaliteten p&#xE5; barnehagetilbudet.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-2">Et kompetent pedagogisk personale er en forutsetning for et barnehagetilbud av god kvalitet. Det forutsettes derfor at barnehageeieren vektlegger de ansattes faglige og pedagogiske vurderinger i sin styring.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-3">Barnehageeieren kan tilpasse rammeplanen til lokale forhold, jf. <a href="lov/2005-06-17-64/&#xA7;2">barnehageloven &#xA7; 2</a> &#xE5;ttende ledd. Barnehageeierens lokale tilpasning b&#xF8;r fremg&#xE5; av barnehagens vedtekter.</article>
        </section>
        <section class="section" id="kapittel-2-kapittel-2" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_2-2">
          <h3>Styrer</h3>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-1">Styreren er gitt det daglige ansvaret i barnehagen; pedagogisk, personalmessig og administrativt. Styreren skal s&#xF8;rge for at det pedagogiske arbeidet er i tr&#xE5;d med barnehageloven og rammeplanen, og at personalet utvikler en felles forst&#xE5;else for oppdraget som er gitt i disse. Styreren skal s&#xF8;rge for at personalet f&#xE5;r ta i bruk sin kompetanse. En forutsetning for en forsvarlig pedagogisk og administrativ ledelse er et godt samarbeid med barnehageeieren, barnehagens pedagogiske ledere og barnehagens &#xF8;vrige personale. Styreren leder og f&#xF8;lger opp arbeidet med planlegging, dokumentasjon, vurdering og utvikling av barnehagens innhold og arbeidsm&#xE5;ter og s&#xF8;rger for at hele personalgruppen involveres.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-2">Styreren skal sikre at barnehagen har innarbeidet rutiner for samarbeid med relevante institusjoner, slik som skolen, helsestasjonen, den pedagogisk-psykologiske tjenesten og barnevernet.</article>
        </section>
        <section class="section" id="kapittel-2-kapittel-3" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_2-3">
          <h3>Pedagogisk leder</h3>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-1">Pedagogisk leder er gitt ansvaret for &#xE5; iverksette og lede det pedagogiske arbeidet, i tr&#xE5;d med godt faglig skj&#xF8;nn. Den pedagogiske lederen skal veilede og s&#xF8;rge for at barnehageloven og rammeplanen oppfylles gjennom det pedagogiske arbeidet. Den pedagogiske lederen leder arbeidet med planlegging, gjennomf&#xF8;ring, dokumentasjon, vurdering og utvikling av arbeidet i barnegruppen eller innenfor de omr&#xE5;dene han/hun er satt til &#xE5; lede.</article>
        </section>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_3">
        <h2>3 Barnehagens form&#xE5;l og innhold</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Barnehagens innhold skal v&#xE6;re allsidig, variert og tilpasset enkeltbarnet og barnegruppen. I barnehagen skal barna f&#xE5; leke og utfolde skaperglede, undring og utforskertrang. Arbeidet med omsorg, danning, lek, l&#xE6;ring, sosial kompetanse og kommunikasjon og spr&#xE5;k skal ses i sammenheng og samlet bidra til barns allsidige utvikling. I samiske barnehager skal dette arbeidet bygge p&#xE5; samisk spr&#xE5;k, kultur og tradisjonskunnskap. Barnehagen skal v&#xE6;re en kulturarena hvor barna er medskapere av egen kultur i en atmosf&#xE6;re preget av humor og glede.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Barnehagens fysiske milj&#xF8; skal v&#xE6;re trygt og utfordrende og gi barna allsidige bevegelseserfaringer. Personalet skal utforme det fysiske milj&#xF8;et slik at alle barn f&#xE5;r muligheter til &#xE5; delta aktivt i lek og andre aktiviteter, og slik at leker og materiell er tilgjengelig for barna.</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_3-1">
          <h3>Barnehagen skal ivareta barnas behov for omsorg</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">Omsorg er en forutsetning for barnas trygghet og trivsel, og for utvikling av empati og nestekj&#xE6;rlighet. Barnehagen skal gi barna mulighet til &#xE5; utvikle tillit til seg selv og andre. I barnehagen skal alle barna oppleve &#xE5; bli sett, forst&#xE5;tt, respektert og f&#xE5; den hjelp og st&#xF8;tte de har behov for. Barnehagen skal aktivt legge til rette for omsorgsfulle relasjoner mellom barna og personalet og mellom barna, som grunnlag for trivsel, glede og mestring. Personalet skal arbeide for et milj&#xF8; som ikke bare gj&#xF8;r barna til mottakere av omsorg, men som ogs&#xE5; verdsetter barnas egne omsorgshandlinger.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-2">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-ledd-2-punkt-1-ledd-1">ivareta barnas behov for fysisk omsorg, inkludert behov for ro og hvile</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-ledd-2-punkt-2-ledd-1">legge til rette for at barna kan knytte seg til personalet og til hverandre</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-ledd-2-punkt-3-ledd-1">s&#xF8;rge for at alle barn opplever trygghet, tilh&#xF8;righet og trivsel i barnehagen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-ledd-2-punkt-4-ledd-1">m&#xF8;te alle barn med &#xE5;penhet, varme og interesse og vise omsorg for hvert enkelt barn</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-ledd-2-punkt-5-ledd-1">v&#xE6;re lydh&#xF8;r for barnas uttrykk og im&#xF8;tekomme deres behov for omsorg med sensitivitet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-ledd-2-punkt-6-ledd-1">st&#xF8;tte og oppmuntre barna til &#xE5; vise omsorg for andre og til selv &#xE5; kunne ta imot omsorg</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-ledd-2-punkt-7-ledd-1">bidra til at barna kan utvikle tillit til seg selv og andre.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-3-kapittel-2" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_3-2">
          <h3>Barnehagen skal ivareta barnas behov for lek</h3>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-1">Leken skal ha en sentral plass i barnehagen, og lekens egenverdi skal anerkjennes. Barnehagen skal gi gode vilk&#xE5;r for lek, vennskap og barnas egen kultur. Leken skal v&#xE6;re en arena for barnas utvikling og l&#xE6;ring, og for sosial og spr&#xE5;klig samhandling. Barnehagen skal inspirere til og gi rom for ulike typer lek b&#xE5;de ute og inne. Barnehagen skal bidra til at alle barn kan oppleve glede, humor, spenning og engasjement gjennom lek &#x2013; alene og sammen med andre.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-2">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-2-ledd-2-punkt-1-ledd-1">organisere rom, tid og lekemateriale for &#xE5; inspirere til ulike typer lek</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-2-ledd-2-punkt-2-ledd-1">bidra til at barna f&#xE5;r felles erfaringer som grunnlag for lek og legge til rette for utvikling av leketemaer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-2-ledd-2-punkt-3-ledd-1">fremme et inkluderende milj&#xF8; der alle barna kan delta i lek og erfare glede i lek</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-kapittel-2-ledd-2-punkt-4-ledd-1">observere, analysere, st&#xF8;tte, delta i og berike leken p&#xE5; barnas premisser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-kapittel-2-ledd-2-punkt-5-ledd-1">veilede barna hvis leken medf&#xF8;rer uheldige samspillsm&#xF8;nstre</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-2-punkt-6"><article class="legalP" id="kapittel-3-kapittel-2-ledd-2-punkt-6-ledd-1">v&#xE6;re bevisst p&#xE5; og vurdere egen rolle og deltakelse i barnas lek</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-2-ledd-2-punkt-7"><article class="legalP" id="kapittel-3-kapittel-2-ledd-2-punkt-7-ledd-1">ta initiativ til lek og aktivt bidra til at alle kommer inn i leken.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-3-kapittel-3" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_3-3">
          <h3>Barnehagen skal fremme danning</h3>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-1">Barnehagen skal st&#xF8;tte barna i &#xE5; forholde seg pr&#xF8;vende og nysgjerrig til omverdenen og bidra til &#xE5; legge grunnlag for modig, selvstendig og ansvarlig deltakelse i demokratiske fellesskap. Barnehagen skal fremme samhold og solidaritet samtidig som individuelle uttrykk og handlinger skal verdsettes og f&#xF8;lges opp. Barnehagen skal bidra til at barna kan forst&#xE5; felles verdier og normer som er viktige for fellesskapet. Barnehagen skal bidra til &#xE5; fremme barnas tilh&#xF8;righet til samfunnet, natur og kultur.</article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-2">I barnehagen skal barna f&#xE5; delta i beslutningsprosesser og utvikling av felles innhold. Barna skal st&#xF8;ttes i &#xE5; uttrykke synspunkter og skape mening i den verden de er en del av. Gjennom samspill, dialog, lek og utforsking skal barnehagen bidra til at barna utvikler kritisk tenkning, etisk vurderingsevne, evne til &#xE5; yte motstand og handlingskompetanse, slik at de kan bidra til endringer.</article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-3">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-3-ledd-3-punkt-1-ledd-1">tilrettelegge for meningsfulle opplevelser og st&#xF8;tte barnas identitetsutvikling og positive selvforst&#xE5;else</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-3-ledd-3-punkt-2-ledd-1">st&#xF8;tte barnas aktivitet, engasjement og deltakelse i fellesskapet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-3-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-3-ledd-3-punkt-3-ledd-1">synliggj&#xF8;re og verdsette ulike behov, meninger og perspektiver i fellesskapet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-3-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-kapittel-3-ledd-3-punkt-4-ledd-1">legge merke til, anerkjenne og f&#xF8;lge opp barnas perspektiver og handlinger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-3-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-kapittel-3-ledd-3-punkt-5-ledd-1">utfordre barnas tenkning og invitere dem inn i utforskende samtaler</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-3-ledd-3-punkt-6"><article class="legalP" id="kapittel-3-kapittel-3-ledd-3-punkt-6-ledd-1">synliggj&#xF8;re og fremheve mangfold og ulikhet som grunnlag for opplevelser, utforsking og l&#xE6;ring.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-3-kapittel-4" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_3-4">
          <h3>Barnehagen skal fremme l&#xE6;ring</h3>
          <article class="legalP" id="kapittel-3-kapittel-4-ledd-1">I barnehagen skal barna oppleve et stimulerende milj&#xF8; som st&#xF8;tter opp om deres lyst til &#xE5; leke, utforske, l&#xE6;re og mestre. Barnehagen skal introdusere nye situasjoner, temaer, fenomener, materialer og redskaper som bidrar til meningsfull samhandling. Barnas nysgjerrighet, kreativitet og vitebegj&#xE6;r skal anerkjennes, stimuleres og legges til grunn for deres l&#xE6;ringsprosesser. Barna skal f&#xE5; unders&#xF8;ke, oppdage og forst&#xE5; sammenhenger, utvide perspektiver og f&#xE5; ny innsikt. Barna skal f&#xE5; bruke hele kroppen og alle sanser i sine l&#xE6;ringsprosesser. Barnehagen skal bidra til l&#xE6;ringsfellesskap der barna skal f&#xE5; bidra i egen og andres l&#xE6;ring.</article>
          <article class="legalP" id="kapittel-3-kapittel-4-ledd-2">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-4-ledd-2-punkt-1-ledd-1">s&#xF8;rge for et inkluderende fellesskap og legge til rette for at barn kan bidra i egen og andres l&#xE6;ring</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-4-ledd-2-punkt-2-ledd-1">legge til rette for helhetlige l&#xE6;ringsprosesser som fremmer barnas trivsel og allsidige utvikling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-4-ledd-2-punkt-3-ledd-1">v&#xE6;re oppmerksomme p&#xE5; barnas interesser og engasjement og legge til rette for l&#xE6;ring i ulike situasjoner og aktiviteter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-kapittel-4-ledd-2-punkt-4-ledd-1">st&#xF8;tte og berike barnas initiativ, undring, nysgjerrighet, kreativitet, l&#xE6;ringslyst og tiltro til egne evner</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-4-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-kapittel-4-ledd-2-punkt-5-ledd-1">utvide barnas erfaringer og s&#xF8;rge for progresjon og utvikling i barnehagens innhold</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-4-ledd-2-punkt-6"><article class="legalP" id="kapittel-3-kapittel-4-ledd-2-punkt-6-ledd-1">st&#xF8;tte barnas refleksjoner rundt situasjoner, temaer og fenomener og skape forst&#xE5;else og mening sammen med dem</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-4-ledd-2-punkt-7"><article class="legalP" id="kapittel-3-kapittel-4-ledd-2-punkt-7-ledd-1">s&#xF8;rge for at alle barn kan f&#xE5; rike og varierte opplevelser og erfaringer, utfordringer og mestringsopplevelser.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-3-kapittel-5" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_3-5">
          <h3>Barnehagen skal fremme vennskap og fellesskap</h3>
          <article class="legalP" id="kapittel-3-kapittel-5-ledd-1">Sosial kompetanse er en forutsetning for &#xE5; fungere godt sammen med andre og omfatter ferdigheter, kunnskaper og holdninger som utvikles gjennom sosialt samspill. I barnehagen skal alle barn kunne erfare &#xE5; v&#xE6;re betydningsfulle for fellesskapet og &#xE5; v&#xE6;re i positivt samspill med barn og voksne. Barnehagen skal aktivt legge til rette for utvikling av vennskap og sosialt fellesskap. Barnas selvf&#xF8;lelse skal st&#xF8;ttes, samtidig som de skal f&#xE5; hjelp til &#xE5; mestre balansen mellom &#xE5; ivareta egne behov og det &#xE5; ta hensyn til andres behov.</article>
          <article class="legalP" id="kapittel-3-kapittel-5-ledd-2">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-5-ledd-2-punkt-1-ledd-1">st&#xF8;tte barnas initiativ til samspill og bidra til at alle kan f&#xE5; leke med andre, oppleve vennskap og l&#xE6;re &#xE5; beholde venner</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-5-ledd-2-punkt-2-ledd-1">samtale om normer for samhandling og invitere barna til &#xE5; utforme normer for samhandling i fellesskap</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-5-ledd-2-punkt-3-ledd-1">st&#xF8;tte barna i &#xE5; ta andres perspektiv, se en sak fra flere synsvinkler og reflektere over egne og andres f&#xF8;lelser, opplevelser og meninger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-5-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-kapittel-5-ledd-2-punkt-4-ledd-1">st&#xF8;tte barna i &#xE5; sette egne grenser, respektere andres grenser og finne l&#xF8;sninger i konfliktsituasjoner</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-5-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-kapittel-5-ledd-2-punkt-5-ledd-1">forebygge, stoppe og f&#xF8;lge opp diskriminering, utestenging, mobbing, krenkelser og uheldige samspillsm&#xF8;nstre.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-3-kapittel-6" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_3-6">
          <h3>Barnehagen skal fremme kommunikasjon og spr&#xE5;k</h3>
          <article class="legalP" id="kapittel-3-kapittel-6-ledd-1">Barnehagen skal v&#xE6;re bevisst p&#xE5; at kommunikasjon og spr&#xE5;k p&#xE5;virker og p&#xE5;virkes av alle sider ved barnets utvikling. Gjennom dialog og samspill skal barna st&#xF8;ttes i &#xE5; kommunisere, medvirke, lytte, forst&#xE5; og skape mening. Barnehagen skal anerkjenne og verdsette barnas ulike kommunikasjonsuttrykk og spr&#xE5;k, herunder tegnspr&#xE5;k. Alle barn skal f&#xE5; god spr&#xE5;kstimulering gjennom barnehagehverdagen, og alle barn skal f&#xE5; delta i aktiviteter som fremmer kommunikasjon og en helhetlig spr&#xE5;kutvikling. I barnehager for samiske barn i samiske distrikt skal barnehagen fremme barnas samiskspr&#xE5;klige kompetanse.</article>
          <article class="legalP" id="kapittel-3-kapittel-6-ledd-2">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-6-ledd-2-punkt-1-ledd-1">anerkjenne og respondere p&#xE5; barnas ulike verbale og non-verbale uttrykk og st&#xF8;tte deres spr&#xE5;kutvikling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-6-ledd-2-punkt-2-ledd-1">stimulere barns verbale og non-verbale kommunikasjon og legge til rette for at alle barn involveres i samspill og i samtaler</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-6-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-6-ledd-2-punkt-3-ledd-1">s&#xF8;rge for at alle barn f&#xE5;r varierte og positive erfaringer med &#xE5; bruke spr&#xE5;k som kommunikasjonsmiddel, som redskap for tenkning og som uttrykk for egne tanker og f&#xF8;lelser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-6-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-kapittel-6-ledd-2-punkt-4-ledd-1">v&#xE6;re bevisst p&#xE5; sine roller som spr&#xE5;klige forbilder og v&#xE6;re lydh&#xF8;re i kommunikasjon med alle barn</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-6-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-kapittel-6-ledd-2-punkt-5-ledd-1">f&#xF8;lge med p&#xE5; barnas kommunikasjon og spr&#xE5;k og fange opp og st&#xF8;tte barn som har ulike former for kommunikasjonsvansker, som er lite spr&#xE5;klig aktive, eller som har sen spr&#xE5;kutvikling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-6-ledd-2-punkt-6"><article class="legalP" id="kapittel-3-kapittel-6-ledd-2-punkt-6-ledd-1">bidra til at spr&#xE5;klig mangfold blir en berikelse for hele barnegruppen, st&#xF8;tte flerspr&#xE5;klige barn i &#xE5; bruke sitt morsm&#xE5;l og samtidig aktivt fremme og utvikle barnas norsk-/samiskspr&#xE5;klige kompetanse.</article></article></li></ul></article>
          <article class="changesToParent">Endret ved <a href="forskrift/2017-05-08-588">forskrift 8 mai 2017 nr. 588</a> (i kraft 1 aug 2017).</article>
        </section>
        <section class="section" id="kapittel-3-kapittel-7" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_3-7">
          <h3>Samiske barnehager</h3>
          <article class="legalP" id="kapittel-3-kapittel-7-ledd-1">Samiske barnehager skal fremme barnas samiskspr&#xE5;klige kompetanse, styrke barnas samiske identitet og videref&#xF8;re samiske verdier, samisk kultur og tradisjonskunnskap. I samiske barnehager er samisk hovedspr&#xE5;k. Barnehageeieren skal vedtektsfeste at barnehagen har som form&#xE5;l &#xE5; styrke barnas identitet i et barnehagemilj&#xF8; med samisk spr&#xE5;k og samisk kultur. Barnehagetilbudet skal v&#xE6;re en integrert del av det samiske samfunnet. Det er en forutsetning at personalet behersker samisk spr&#xE5;k og har kunnskap om samisk kultur.</article>
          <article class="legalP" id="kapittel-3-kapittel-7-ledd-2">Samiske barnehager skal bidra til &#xE5; bevare og videreutvikle den samiske kulturarven og synliggj&#xF8;re samisk spr&#xE5;k, kultur, levem&#xE5;ter og verdier i v&#xE5;r tid. Barnehagen skal bidra til at barna kan bli kjent med mangfoldet i egen og andres kultur, og at barna kan utvikle respekt og fellesskapsf&#xF8;lelse for hele det samiske mangfoldet.</article>
          <article class="legalP" id="kapittel-3-kapittel-7-ledd-3">Samiske barnehager skal ta i bruk tradisjonelle l&#xE6;rings- og arbeidsmetoder, p&#xE5; barnas premisser i v&#xE5;r tid. Barnehagen skal gi barna mulighet til aktiv deltakelse i tradisjonelle aktiviteter der personalet gir veiledning og slik hjelper barna til &#xE5; bli selvstendige. Barnehagen skal bygge p&#xE5; en samisk forst&#xE5;else av naturen og bidra til at barna kan leve i harmoni med naturen, nyttiggj&#xF8;re seg og h&#xF8;ste av naturen og utvikle respekt for naturfenomener. Samisk historie og kulturytringer som duodji, joik og fortellinger skal inng&#xE5; som en del av barnehagens innhold, tilpasset barnas alder og utviklingsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-3-kapittel-7-ledd-4">Rammeplanens f&#xF8;ringer for samiske barnehager gjelder tilsvarende for samiske avdelinger i andre barnehager.</article>
          <article class="legalP" id="kapittel-3-kapittel-7-ledd-5">Kommunen har ansvar for at barnehagetilbudet til samiske barn i samiske distrikt bygger p&#xE5; samisk spr&#xE5;k og kultur.</article>
        </section>
        <section class="section" id="kapittel-3-kapittel-8" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_3-8">
          <h3>Andre barnehager med samiske barn</h3>
          <article class="legalP" id="kapittel-3-kapittel-8-ledd-1">Samiske barn i barnehage skal f&#xE5; st&#xF8;tte til &#xE5; bevare og utvikle sitt spr&#xE5;k, sin kunnskap og sin kultur uavhengig av hvor i landet de bor. Innholdet i barnehagetilbudet til samiske barn utenfor samiske distrikt skal tilpasses barnas samiske bakgrunn. Dette inneb&#xE6;rer at samiske barn og foreldre har rett til &#xE5; forvente at personalet har kjennskap til, og legger vekt p&#xE5;, at ogs&#xE5; den samiske kulturen skal v&#xE6;re en del av barnehagens innhold. Det skal legges til rette for at barna ogs&#xE5; kan f&#xE5; m&#xF8;te samisk spr&#xE5;k.</article>
        </section>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_4">
        <h2>4 Barns medvirkning</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Barnehagen skal ivareta barnas rett til medvirkning ved &#xE5; legge til rette for og oppmuntre til at barna kan f&#xE5; gitt uttrykk for sitt syn p&#xE5; barnehagens daglige virksomhet, jf. <a href="lov/2005-06-17-64/&#xA7;1">barnehageloven &#xA7; 1</a> og <a href="lov/2005-06-17-64/&#xA7;3">&#xA7; 3</a>, <a href="lov/1814-05-17/&#xA7;104">Grunnloven &#xA7; 104</a> og FNs barnekonvensjon art. 12 nr. 1. Barna skal jevnlig f&#xE5; mulighet til aktiv deltakelse i planleggingen og vurderingen av barnehagens virksomhet. Alle barn skal f&#xE5; erfare &#xE5; f&#xE5; innflytelse p&#xE5; det som skjer i barnehagen.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Barnehagen skal v&#xE6;re bevisst p&#xE5; barnas ulike uttrykksformer og tilrettelegge for medvirkning p&#xE5; m&#xE5;ter som er tilpasset barnas alder, erfaringer, individuelle forutsetninger og behov. Ogs&#xE5; de yngste barna og barn som kommuniserer p&#xE5; andre m&#xE5;ter enn gjennom tale, har rett til &#xE5; gi uttrykk for sine synspunkter p&#xE5; egne vilk&#xE5;r. Barnehagen m&#xE5; observere og f&#xF8;lge opp alle barns ulike uttrykk og behov.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Barnas synspunkter skal tillegges vekt i samsvar med deres alder og modenhet. Barna skal ikke overlates et ansvar de ikke er rustet til &#xE5; ta.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_5">
        <h2>5 Samarbeid mellom hjem og barnehage</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Barnehagen skal i samarbeid og forst&#xE5;else med hjemmet ivareta barnas behov for omsorg og lek, og fremme l&#xE6;ring og danning som grunnlag for allsidig utvikling, jf. <a href="lov/2005-06-17-64/&#xA7;1">barnehageloven &#xA7; 1</a>. Betegnelsene &#xAB;hjemmet&#xBB; og &#xAB;foreldrene&#xBB; omfatter ogs&#xE5; andre foresatte. Barnehagen skal ivareta foreldrenes rett til medvirkning og arbeide i n&#xE6;rt samarbeid og forst&#xE5;else med foreldrene, jf. <a href="lov/2005-06-17-64/&#xA7;1">barnehageloven &#xA7; 1</a> og <a href="lov/2005-06-17-64/&#xA7;4">&#xA7; 4</a>. Samarbeidet mellom hjemmet og barnehagen skal alltid ha barnets beste som m&#xE5;l. Foreldrene og barnehagens personale har et felles ansvar for barnets trivsel og utvikling.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Barnehagen skal legge til rette for foreldresamarbeidet og god dialog med foreldrene. Foreldresamarbeidet skal b&#xE5;de skje p&#xE5; individniv&#xE5;, med foreldrene til hvert enkelt barn, og p&#xE5; gruppeniv&#xE5;, gjennom foreldrer&#xE5;det og samarbeidsutvalget. P&#xE5; individniv&#xE5; skal barnehagen legge til rette for at foreldrene og barnehagen jevnlig kan utveksle observasjoner og vurderinger knyttet til enkeltbarnets helse, trivsel, erfaringer, utvikling og l&#xE6;ring. Barnehagen skal begrunne sine vurderinger overfor foreldrene og ta hensyn til foreldrenes synspunkter. Samarbeidet skal sikre at foreldrene f&#xE5;r medvirke til den individuelle tilretteleggingen av tilbudet. B&#xE5;de foreldrene og personalet m&#xE5; forholde seg til at barnehagen har et samfunnsmandat og verdigrunnlag som det er barnehagens oppgave &#xE5; forvalte. Barnehagen m&#xE5; tilstrebe at barnet ikke kommer i lojalitetskonflikt mellom hjemmet og barnehagen.</article>
        <article class="legalP" id="kapittel-5-ledd-3">Intensjonen med foreldrer&#xE5;d og samarbeidsutvalg er at disse ordningene skal gi mulighet for &#xE5; ivareta foreldrenes kontakt med barnehagen p&#xE5; en aktiv m&#xE5;te. Foreldrer&#xE5;det skal fremme foreldrenes fellesinteresser og bidra til at samarbeidet mellom barnehagen og foreldregruppen skaper et godt barnehagemilj&#xF8;. Foreldrer&#xE5;det skal bli forelagt saker som er viktige for foreldrenes forhold til barnehagen. Det kreves samtykke fra foreldrer&#xE5;det dersom foreldrebetalingen settes h&#xF8;yere enn den fastsatte maksimalgrensen.</article>
        <article class="legalP" id="kapittel-5-ledd-4">Samarbeidsutvalget skal v&#xE6;re et r&#xE5;dgivende, kontaktskapende og samordnende organ. Samarbeidsutvalget skal bli forelagt saker som er viktige for barnehagens innhold og virksomhet, og for forholdet til foreldrene. Samarbeidsutvalget skal fastsette barnehagens &#xE5;rsplan. &#xD8;vrige saker av viktighet er for eksempel forslag til budsjett eller driftsendringer.</article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_6">
        <h2>6 Overganger</h2>
        <section class="section" data-name="kapN" id="kapittel-6-kapittel-1" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_6-1">
          <h3>N&#xE5;r barnet begynner i barnehagen</h3>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-1">Barnehagen skal i samarbeid med foreldrene legge til rette for at barnet kan f&#xE5; en trygg og god start i barnehagen. Barnehagen skal tilpasse rutiner og organisere tid og rom slik at barnet f&#xE5;r tid til &#xE5; bli kjent, etablere relasjoner og knytte seg til personalet og til andre barn. N&#xE5;r barnet begynner i barnehagen, skal personalet s&#xF8;rge for tett oppf&#xF8;lging den f&#xF8;rste tiden slik at barnet kan oppleve tilh&#xF8;righet og trygghet til &#xE5; leke, utforske og l&#xE6;re.</article>
        </section>
        <section class="section" id="kapittel-6-kapittel-2" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_6-2">
          <h3>Overganger innad i barnehagen</h3>
          <article class="legalP" id="kapittel-6-kapittel-2-ledd-1">Overganger skjer ogs&#xE5; innad i barnehagen. Personalet skal s&#xF8;rge for at barn og foreldre f&#xE5;r tid og rom til &#xE5; bli kjent med barna og personalet n&#xE5;r de bytter barnegruppe.</article>
        </section>
        <section class="section" id="kapittel-6-kapittel-3" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_6-3">
          <h3>Overgangen mellom barnehage og skole</h3>
          <article class="legalP" id="kapittel-6-kapittel-3-ledd-1">Barnehagen skal i samarbeid med foreldre og skolen legge til rette for at barna kan f&#xE5; en trygg og god overgang fra barnehage til skole og eventuelt skolefritidsordning. Barnehagen og skolen b&#xF8;r utveksle kunnskap og informasjon som utgangspunkt for samarbeid om tilbudet til de eldste barna i barnehagen, deres overgang til og oppstart i skolen. Barnehagen m&#xE5; ha samtykke fra foreldrene for &#xE5; dele opplysninger om enkeltbarn med skolen.</article>
          <article class="legalP" id="kapittel-6-kapittel-3-ledd-2">De eldste barna skal f&#xE5; mulighet til &#xE5; glede seg til &#xE5; begynne p&#xE5; skolen og oppleve at det er en sammenheng mellom barnehagen og skolen. Barnehagen skal legge til rette for at de eldste barna har med seg erfaringer, kunnskaper og ferdigheter som kan gi dem et godt grunnlag og motivasjon for &#xE5; begynne p&#xE5; skolen. Barnehagen skal bidra til at barna kan avslutte barnehagetiden p&#xE5; en god m&#xE5;te og m&#xF8;te skolen med nysgjerrighet og tro p&#xE5; egne evner. Barna skal f&#xE5; bli kjent med hva som skjer i skolen og skolefritidsordningen.</article>
        </section>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_7">
        <h2>7 Barnehagen som pedagogisk virksomhet</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Barnehagen skal v&#xE6;re en pedagogisk virksomhet som skal planlegges og vurderes. Barn og foreldre har rett til medvirkning i disse prosessene. M&#xE5;let med barnehagen som pedagogisk virksomhet, er &#xE5; gi barna et tilrettelagt tilbud i tr&#xE5;d med barnehageloven og rammeplanen. For &#xE5; oppn&#xE5; dette skal barnehagen v&#xE6;re en l&#xE6;rende organisasjon, og det pedagogiske arbeidet skal v&#xE6;re begrunnet i barnehageloven og rammeplanen.</article>
        <section class="section" id="kapittel-7-kapittel-1" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_7-1">
          <h3>Planlegging</h3>
          <article class="legalP" id="kapittel-7-kapittel-1-ledd-1">Planlegging gir personalet grunnlag for &#xE5; tenke og handle langsiktig og systematisk i det pedagogiske arbeidet. Planleggingen skal bidra til kontinuitet og progresjon for enkeltbarn og barnegruppen. Planleggingen synliggj&#xF8;r hvordan barnehagen fortolker og realiserer rammeplanen og skal v&#xE6;re utgangspunkt for refleksjon og utvikling av virksomheten.</article>
          <article class="legalP" id="kapittel-7-kapittel-1-ledd-2">Planleggingen m&#xE5; baseres p&#xE5; kunnskap om barns trivsel og allsidige utvikling, individuelt og i gruppe. Den skal ogs&#xE5; baseres p&#xE5; observasjon, dokumentasjon, refleksjon, systematisk vurdering og samtaler med barn og foreldre.</article>
          <section class="section" id="kapittel-7-kapittel-1-kapittel-1" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_7-1-1">
            <h4>&#xC5;rsplan</h4>
            <article class="legalP" id="kapittel-7-kapittel-1-kapittel-1-ledd-1">Barnehagen skal utarbeide en &#xE5;rsplan. I tillegg skal det utarbeides planer for kortere og lengre tidsrom og for ulike barnegrupper etter behov. &#xC5;rsplanen er et arbeidsredskap for barnehagepersonalet og dokumenterer barnehagens valg og begrunnelser. &#xC5;rsplanen kan gi informasjon om barnehagens pedagogiske arbeid til myndighetsniv&#xE5;ene, barnehagens samarbeidsparter og andre interesserte.</article>
            <article class="legalP" id="kapittel-7-kapittel-1-kapittel-1-ledd-2">Styreren skal lede prosessen med &#xE5; utarbeide &#xE5;rsplanen. &#xC5;rsplanen skal fastsettes av barnehagens samarbeidsutvalg. &#xC5;rsplanen skal vise hvordan barnehagen vil arbeide for &#xE5; omsette rammeplanens form&#xE5;l og innhold og barnehageeierens lokale tilpasninger til pedagogisk praksis. &#xC5;rsplanen skal blant annet vise hvordan barnehagen arbeider med omsorg, lek, danning og l&#xE6;ring. Her m&#xE5; ogs&#xE5; progresjon tydeliggj&#xF8;res. Det skal synliggj&#xF8;res hvordan barns og foreldres medvirkning bringes inn i planleggingsarbeidet og hvordan barnehagen vurderer sitt pedagogiske arbeid. Det skal ogs&#xE5; fremkomme hvordan barnehagen arbeider med tilvenning av nye barn og ivaretar samarbeid og sammenheng med skolen.</article>
            <article class="legalP" id="kapittel-7-kapittel-1-kapittel-1-ledd-3">I samiske barnehager skal &#xE5;rsplanen bygge p&#xE5; den samiske &#xE5;rstidskalenderen. &#xC5;rsplanen skal vise hvordan barnehagen knytter det pedagogiske arbeidet til &#xE5;rets gang og endringene i naturen.</article>
          </section>
        </section>
        <section class="section" id="kapittel-7-kapittel-2" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_7-2">
          <h3>Vurdering</h3>
          <article class="legalP" id="kapittel-7-kapittel-2-ledd-1">Barnehagen skal jevnlig vurdere det pedagogiske arbeidet. Det betyr at det pedagogiske arbeidet skal beskrives, analyseres og fortolkes ut fra barnehagens planer, barnehageloven og rammeplanen. Hovedform&#xE5;let med vurderingsarbeidet er &#xE5; sikre at alle barn f&#xE5;r et tilbud i tr&#xE5;d med barnehageloven og rammeplanen.</article>
          <article class="legalP" id="kapittel-7-kapittel-2-ledd-2">Vurderingsarbeidet skal bygge p&#xE5; refleksjoner som hele personalgruppen er involvert i. Felles refleksjoner over det pedagogiske arbeidet kan gi personalet et utgangspunkt for videre planlegging og gjennomf&#xF8;ring. Det kan ogs&#xE5; bidra til en &#xE5;pen diskusjon om barnehagens form&#xE5;l, innhold og oppgaver. Faglige og etiske problemstillinger skal inng&#xE5; i vurderingsarbeidet. P&#xE5; denne m&#xE5;ten kan personalet l&#xE6;re av egen praksis og bidra til &#xE5; utvikle barnehagen som pedagogisk virksomhet.</article>
          <article class="legalP" id="kapittel-7-kapittel-2-ledd-3">Kunnskap om barnegruppens og enkeltbarns trivsel og allsidige utvikling er viktig for &#xE5; gi alle barn et tilrettelagt tilbud i tr&#xE5;d med barnehageloven og rammeplanen. Barnets trivsel og allsidige utvikling skal derfor observeres og vurderes fortl&#xF8;pende, med utgangspunkt i barnets individuelle forutsetninger og kunnskap om barns utvikling og behov. Barnets erfaringer og synspunkter skal inng&#xE5; i vurderingsgrunnlaget.</article>
          <section class="section" id="kapittel-7-kapittel-2-kapittel-1" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_7-2-1">
            <h4>Dokumentasjon</h4>
            <article class="legalP" id="kapittel-7-kapittel-2-kapittel-1-ledd-1">Dokumentasjon av personalets arbeid synliggj&#xF8;r hvordan personalet arbeider for &#xE5; oppfylle kravene i barnehageloven og rammeplanen. Dokumentasjon av det pedagogiske arbeidet skal inng&#xE5; i barnehagens arbeid med &#xE5; planlegge, vurdere og utvikle den pedagogiske virksomheten. Dokumentasjon av det pedagogiske arbeidet kan gi foreldre, lokalmilj&#xF8;et og kommunen som barnehagemyndighet informasjon om hva barn opplever, l&#xE6;rer og gj&#xF8;r i barnehagen, og om hvordan barnehagen oppfyller kravene i barnehageloven og rammeplanen.</article>
            <article class="legalP" id="kapittel-7-kapittel-2-kapittel-1-ledd-2">Vurderinger om barnegruppens og enkeltbarns trivsel og allsidige utvikling skal dokumenteres n&#xE5;r det er n&#xF8;dvendig for &#xE5; gi barnegruppen og enkeltbarn et tilrettelagt tilbud. Det kan gi grunnlag for &#xE5; tilpasse og videreutvikle det pedagogiske arbeidet .</article>
            <article class="legalP" id="kapittel-7-kapittel-2-kapittel-1-ledd-3">Barn har rett til vern om sin personlige integritet. Et etisk perspektiv skal derfor ligge til grunn ved dokumentasjon av barnegruppen og enkeltbarn. Personopplysninger skal behandles i samsvar med personopplysningsloven. Med behandling av personopplysninger menes all innsamling, registrering, sammenstilling, lagring og utlevering av opplysninger og vurderinger som kan knyttes til en enkeltperson. Dersom barnehagen skal utlevere personopplysninger om barnet til andre instanser og det ikke foreligger lovhjemmel, m&#xE5; foreldrene samtykke til dette. Kravet om samtykke fra foreldrene gjelder for eksempel ikke i tilfeller der personalet deler personopplysninger med barnevernet for &#xE5; oppfylle opplysningsplikten i <a href="lov/2005-06-17-64/&#xA7;46">barnehageloven &#xA7; 46</a>.</article>
            <article class="legalP" id="kapittel-7-kapittel-2-kapittel-1-ledd-4">Foreldre har rett til &#xE5; se og f&#xE5; utlevert dokumentasjon om egne barn, og til &#xE5; f&#xE5; slettet eller korrigert opplysninger som er feilaktige eller misvisende.</article>
            <article class="changesToParent">Endret ved forskrift <a href="forskrift/2021-03-19-801">19 mars 2021 nr. 801</a>.</article>
          </section>
        </section>
        <section class="section" id="kapittel-7-kapittel-3" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_7-3">
          <h3>Tilrettelegging av det allmennpedagogiske tilbudet for barn som trenger ekstra st&#xF8;tte</h3>
          <article class="legalP" id="kapittel-7-kapittel-3-ledd-1">Barnehagen skal tilpasse det allmennpedagogiske tilbudet etter barnas behov og forutsetninger, ogs&#xE5; n&#xE5;r noen barn har behov for ekstra st&#xF8;tte i kortere eller lengre perioder. Barnehagen skal s&#xF8;rge for at barn som trenger ekstra st&#xF8;tte, tidlig f&#xE5;r den sosiale, pedagogiske og/eller fysiske tilretteleggingen som er n&#xF8;dvendig for &#xE5; gi barnet et inkluderende og likeverdig tilbud. Tilretteleggingen skal vurderes underveis og justeres i tr&#xE5;d med barnets behov og utvikling.</article>
          <article class="legalP" id="kapittel-7-kapittel-3-ledd-2">Inkludering i barnehagen handler ogs&#xE5; om tilrettelegging for sosial deltakelse. Barnehagens innhold m&#xE5; formidles p&#xE5; en m&#xE5;te som gj&#xF8;r at ulike barn kan delta ut fra egne behov og forutsetninger. Barnehagens viktigste sosialiseringsarena er leken. For noen barn kan tidlig innsats inneb&#xE6;re at personalet arbeider s&#xE6;rlig m&#xE5;lrettet og systematisk &#x2013; over kortere eller lengre perioder &#x2013; med &#xE5; inkludere barnet i meningsfulle fellesskap.</article>
          <article class="legalP" id="kapittel-7-kapittel-3-ledd-3">Hvis det er grunn til &#xE5; tro at barnets behov ikke kan dekkes innenfor det allmennpedagogiske tilbudet, skal barnehagen opplyse foreldrene om retten til &#xE5; kreve en sakkyndig vurdering av om barnet har behov for spesialpedagogisk hjelp.</article>
          <article class="legalP" id="kapittel-7-kapittel-3-ledd-4">Barnehagen skal s&#xF8;rge for at barn som mottar spesialpedagogisk hjelp, inkluderes i barnegruppen og i det allmennpedagogiske tilbudet.</article>
        </section>
      </section>
      <section class="section" data-name="kap8" id="kapittel-8" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_8">
        <h2>8 Barnehagens arbeidsm&#xE5;ter</h2>
        <article class="legalP" id="kapittel-8-ledd-1">Arbeidsm&#xE5;tene skal ivareta barnas behov for omsorg og lek, fremme l&#xE6;ring og danning og gi barn mulighet for medvirkning. Personalet skal ta i bruk varierte arbeidsm&#xE5;ter, og de skal tilpasses til enkeltbarn, barnegruppen og lokalmilj&#xF8;et. Valg av arbeidsm&#xE5;ter gir muligheter for &#xE5; gj&#xF8;re barnehagens innhold spennende og variert. Arbeidsm&#xE5;tene kan bidra til &#xE5; skape engasjement, interesse og motivasjon og gir mulighet for &#xE5; tilf&#xF8;re nye erfaringer og opplevelser i barnehagen.</article>
        <article class="legalP" id="kapittel-8-ledd-2">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-ledd-2-punkt-1"><article class="legalP" id="kapittel-8-ledd-2-punkt-1-ledd-1">ta utgangspunkt i barnas erfaringer, interesser, synspunkter og initiativ i barnehagens daglige arbeid og ved valg og gjennomf&#xF8;ring av temaer og prosjekter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-ledd-2-punkt-2"><article class="legalP" id="kapittel-8-ledd-2-punkt-2-ledd-1">bygge p&#xE5; kreativitet og lek og v&#xE6;re &#xE5;pne for improvisasjon og barns medvirkning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-ledd-2-punkt-3"><article class="legalP" id="kapittel-8-ledd-2-punkt-3-ledd-1">veksle mellom spontane og planlagte aktiviteter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-ledd-2-punkt-4"><article class="legalP" id="kapittel-8-ledd-2-punkt-4-ledd-1">stimulere barnas undring og evne til &#xE5; stille sp&#xF8;rsm&#xE5;l, s&#xF8;ke opplevelser, ta initiativ og mestre nye ting</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-ledd-2-punkt-5"><article class="legalP" id="kapittel-8-ledd-2-punkt-5-ledd-1">gi barna varierte inntrykk og mulighet til &#xE5; uttrykke seg p&#xE5; forskjellige m&#xE5;ter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-ledd-2-punkt-6"><article class="legalP" id="kapittel-8-ledd-2-punkt-6-ledd-1">arbeide tverrfaglig og helhetlig og se de ulike delene i rammeplanen i sammenheng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-ledd-2-punkt-7"><article class="legalP" id="kapittel-8-ledd-2-punkt-7-ledd-1">inkludere n&#xE6;rmilj&#xF8; og lokale forhold ved planlegging og gjennomf&#xF8;ring av aktiviteter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-ledd-2-punkt-8"><article class="legalP" id="kapittel-8-ledd-2-punkt-8-ledd-1">jevnlig vurdere om valg av arbeidsm&#xE5;ter bidrar til &#xE5; realisere rammeplanen.</article></article></li></ul></article>
        <section class="section" id="kapittel-8-kapittel-1" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_8-1">
          <h3>Progresjon</h3>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-1">Progresjon i barnehagen inneb&#xE6;rer at alle barna skal utvikle seg, l&#xE6;re og oppleve fremgang. Alle barna skal kunne oppleve progresjon i barnehagens innhold, og barnehagen skal legge til rette for at barn i alle aldersgrupper f&#xE5;r varierte leke-, aktivitets- og l&#xE6;ringsmuligheter. Personalet skal utvide og bygge videre p&#xE5; barnas interesser og gi barna varierte erfaringer og opplevelser. Barnehagen skal legge til rette for progresjon gjennom valg av pedagogisk innhold, arbeidsm&#xE5;ter, leker, materialer og utforming av fysisk milj&#xF8;. Barn skal f&#xE5; utfordringer tilpasset sine erfaringer, interesser, kunnskaper og ferdigheter.</article>
          <article class="legalP" id="kapittel-8-kapittel-1-ledd-2">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-8-kapittel-1-ledd-2-punkt-1-ledd-1">oppdage, f&#xF8;lge opp og utvide det barna allerede er opptatt av</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-8-kapittel-1-ledd-2-punkt-2-ledd-1">planlegge og tilrettelegge for progresjon i barnehagens innhold for alle barn</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-8-kapittel-1-ledd-2-punkt-3-ledd-1">bidra til at barna f&#xE5;r mestringsopplevelser og samtidig har noe &#xE5; strekke seg etter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-8-kapittel-1-ledd-2-punkt-4-ledd-1">legge til rette for fordypning, gjenkjennelse og gjentakelse i barnehagens innhold og arbeidsm&#xE5;ter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-8-kapittel-1-ledd-2-punkt-5-ledd-1">introdusere nye perspektiver og tilrettelegge for nye opplevelser og erfaringer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-8-kapittel-1-ledd-2-punkt-6-ledd-1">s&#xF8;rge for progresjon gjennom bevisst bruk av materialer, b&#xF8;ker, leker, verkt&#xF8;y og utstyr og gj&#xF8;re disse tilgjengelig for barna.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-8-kapittel-2" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_8-2">
          <h3>Barnehagens digitale praksis</h3>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-1">Barnehagens digitale praksis skal bidra til barnas lek, kreativitet og l&#xE6;ring. Ved bruk av digitale verkt&#xF8;y i det pedagogiske arbeidet skal dette st&#xF8;tte opp om barns l&#xE6;reprosesser og bidra til &#xE5; oppfylle rammeplanens f&#xF8;ringer for et rikt og allsidig l&#xE6;ringsmilj&#xF8; for alle barn. Ved bruk av digitale verkt&#xF8;y skal personalet v&#xE6;re aktive sammen med barna. Samtidig skal digitale verkt&#xF8;y brukes med omhu og ikke dominere som arbeidsm&#xE5;te. Barnehagen skal ut&#xF8;ve digital d&#xF8;mmekraft og bidra til at barna utvikler en begynnende etisk forst&#xE5;else knyttet til digitale medier.</article>
          <article class="legalP" id="kapittel-8-kapittel-2-ledd-2">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-8-kapittel-2-ledd-2-punkt-1-ledd-1">ut&#xF8;ve digital d&#xF8;mmekraft n&#xE5;r det gjelder informasjonss&#xF8;k, ha et bevisst forhold til opphavsrett og kildekritikk og ivareta barnas personvern</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-8-kapittel-2-ledd-2-punkt-2-ledd-1">legge til rette for at barn utforsker, leker, l&#xE6;rer og selv skaper noe gjennom digitale uttrykksformer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-8-kapittel-2-ledd-2-punkt-3-ledd-1">vurdere relevans og egnethet og delta i barnas mediebruk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-8-kapittel-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-8-kapittel-2-ledd-2-punkt-4-ledd-1">utforske kreativ og skapende bruk av digitale verkt&#xF8;y sammen med barna.</article></article></li></ul></article>
        </section>
      </section>
      <section class="section" data-name="kap9" id="kapittel-9" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_9">
        <h2>9 Barnehagens fagomr&#xE5;der</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Fagomr&#xE5;dene gjenspeiler omr&#xE5;der som har interesse og egenverdi for barn i barnehagealder, og skal bidra til &#xE5; fremme trivsel, allsidig utvikling og helse. Barnehagen skal se fagomr&#xE5;dene i sammenheng, og alle fagomr&#xE5;dene skal v&#xE6;re en gjennomg&#xE5;ende del av barnehagens innhold. I samiske barnehager skal arbeidet med fagomr&#xE5;dene ta utgangspunkt i samisk spr&#xE5;k, kultur og tradisjonskunnskap.</article>
        <article class="legalP" id="kapittel-9-ledd-2">Barnehagens verdigrunnlag og form&#xE5;l skal gi retning for og prege arbeid med fagomr&#xE5;dene, og barnas rett til medvirkning skal ivaretas. Barnas lek danner et viktig grunnlag for arbeidet med fagomr&#xE5;dene. Barnehagen skal ta utgangspunkt i barnas engasjement og bidrag slik at arbeidet med fagomr&#xE5;dene kan oppleves som en meningsfull og morsom del av barnas hverdag. Barnas interesse for fagomr&#xE5;dene skal stimuleres, og barnehagen skal bidra til &#xE5; etablere et l&#xE6;rende fellesskap som verdsetter ulike uttrykk og meninger. Barna skal utvikle kunnskaper og ferdigheter innenfor alle fagomr&#xE5;der gjennom undring, utforsking og skapende aktiviteter. Barnehagen skal bruke ulikt materiell og utstyr, teknologi og digitale verkt&#xF8;y, spill, b&#xF8;ker og musikk i arbeidet med fagomr&#xE5;dene. Fagomr&#xE5;dene er i stor grad de samme som barn senere m&#xF8;ter som fag i skolen.</article>
        <section class="section" id="kapittel-9-kapittel-1" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_9-1">
          <h3>Kommunikasjon, spr&#xE5;k og tekst</h3>
          <article class="legalP" id="kapittel-9-kapittel-1-ledd-1">Gjennom arbeid med fagomr&#xE5;det skal barnehagen bidra til at barna f&#xE5;r utforske og utvikle sin spr&#xE5;kforst&#xE5;else, spr&#xE5;kkompetanse og et mangfold av kommunikasjonsformer. I barnehagen skal barna m&#xF8;te ulike spr&#xE5;k, spr&#xE5;kformer og dialekter gjennom rim, regler, sanger, litteratur og tekster fra samtid og fortid. Barnehagen skal bidra til at barn leker med spr&#xE5;k, symboler og tekst og stimulere til spr&#xE5;klig nysgjerrighet, bevissthet og utvikling.</article>
          <article class="legalP" id="kapittel-9-kapittel-1-ledd-2">I barnehagen skal barna f&#xE5; mulighet til &#xE5; erfare ulike formidlingsm&#xE5;ter av tekster og fortellinger, som kilde til estetiske opplevelser, kunnskap, refleksjon og m&#xF8;ter med spr&#xE5;k og kultur. Personalet skal invitere til utforsking av b&#xE5;de muntlige spr&#xE5;k og skriftspr&#xE5;k.</article>
          <article class="legalP" id="kapittel-9-kapittel-1-ledd-3">Gjennom arbeid med kommunikasjon, spr&#xE5;k og tekst skal barnehagen bidra til at barna<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-9-kapittel-1-ledd-3-punkt-1-ledd-1">uttrykker sine f&#xF8;lelser, tanker, meninger og erfaringer p&#xE5; ulike m&#xE5;ter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-9-kapittel-1-ledd-3-punkt-2-ledd-1">bruker spr&#xE5;k til &#xE5; skape relasjoner, delta i lek og som redskap til &#xE5; l&#xF8;se konflikter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-9-kapittel-1-ledd-3-punkt-3-ledd-1">videreutvikler sin begrepsforst&#xE5;else og bruker et variert ordforr&#xE5;d</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-9-kapittel-1-ledd-3-punkt-4-ledd-1">leker, improviserer og eksperimenterer med rim, rytme, lyder og ord</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-9-kapittel-1-ledd-3-punkt-5-ledd-1">m&#xF8;ter et mangfold av eventyr, fortellinger, sagn og uttrykksformer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-9-kapittel-1-ledd-3-punkt-6-ledd-1">opplever spenning og glede ved h&#xF8;ytlesning, fortelling, sang og samtale</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-9-kapittel-1-ledd-3-punkt-7-ledd-1">utforsker og gj&#xF8;r seg erfaringer med ulike skriftspr&#xE5;ksuttrykk, som lekeskrift, tegning og bokstaver, gjennom lese- og skriveaktiviteter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-kapittel-1-ledd-4">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-9-kapittel-1-ledd-4-punkt-1-ledd-1">skape et variert spr&#xE5;kmilj&#xF8; der barna f&#xE5;r mulighet til &#xE5; oppleve glede ved &#xE5; bruke spr&#xE5;k og kommunisere med andre</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-9-kapittel-1-ledd-4-punkt-2-ledd-1">synliggj&#xF8;re spr&#xE5;klig og kulturelt mangfold, st&#xF8;tte barnas ulike kulturelle uttrykk og identiteter og fremme mangfold i kommunikasjon, spr&#xE5;k og andre uttrykksformer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-9-kapittel-1-ledd-4-punkt-3-ledd-1">invitere til ulike typer samtaler der barna f&#xE5;r anledning til &#xE5; fortelle, undre seg, reflektere og stille sp&#xF8;rsm&#xE5;l</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-9-kapittel-1-ledd-4-punkt-4-ledd-1">oppmuntre barna til &#xE5; fabulere og leke med spr&#xE5;k, lyd, rim og rytme</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-9-kapittel-1-ledd-4-punkt-5-ledd-1">st&#xF8;tte barnas lek med og utforsking av skriftspr&#xE5;ket</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-4-punkt-6"><article class="legalP" id="kapittel-9-kapittel-1-ledd-4-punkt-6-ledd-1">bruke varierte formidlingsformer og tilby et mangfold av b&#xF8;ker, sanger, bilder og uttrykksformer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-1-ledd-4-punkt-7"><article class="legalP" id="kapittel-9-kapittel-1-ledd-4-punkt-7-ledd-1">inkludere alle barna i spr&#xE5;kstimulerende aktiviteter.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-9-kapittel-2" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_9-2">
          <h3>Kropp, bevegelse, mat og helse</h3>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-1">Vaner og handlingsm&#xF8;nstre tar form allerede fra tidlig alder. Gode vaner som tilegnes i barnehagealder, kan vare livet ut. Barnehagen skal legge til rette for at alle barn kan oppleve bevegelsesglede, matglede og matkultur, mentalt og sosialt velv&#xE6;re og fysisk og psykisk helse. Barna skal inkluderes i aktiviteter der de kan f&#xE5; v&#xE6;re i bevegelse, lek og sosial samhandling og oppleve motivasjon og mestring ut fra egne forutsetninger. Barnehagen skal bidra til at barna blir kjent med kroppen sin og utvikler bevissthet om egne og andres grenser.</article>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-2">Gjennom arbeid med fagomr&#xE5;det skal barna f&#xE5; mulighet til &#xE5; sanse, oppleve, leke, l&#xE6;re og skape med kroppen som utgangspunkt. Gjennom medvirkning i mat- og m&#xE5;ltidsaktiviteter skal barna motiveres til &#xE5; spise sunn mat og f&#xE5; grunnleggende forst&#xE5;else for hvordan sunn mat kan bidra til god helse.</article>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-3">Gjennom arbeid med kropp, bevegelse, mat og helse skal barnehagen bidra til at barna<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-9-kapittel-2-ledd-3-punkt-1-ledd-1">opplever trivsel, glede og mestring ved allsidige bevegelseserfaringer, inne og ute, &#xE5;ret rundt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-9-kapittel-2-ledd-3-punkt-2-ledd-1">blir kjent med egne behov, f&#xE5;r kjennskap til menneskekroppen og utvikler gode vaner for hygiene og et variert kosthold</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-9-kapittel-2-ledd-3-punkt-3-ledd-1">videreutvikler motoriske ferdigheter, kroppsbeherskelse, koordinasjon og fysiske egenskaper</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-9-kapittel-2-ledd-3-punkt-4-ledd-1">opplever &#xE5; vurdere og mestre risikofylt lek gjennom kroppslige utfordringer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-9-kapittel-2-ledd-3-punkt-5-ledd-1">blir trygge p&#xE5; egen kropp, f&#xE5;r en positiv oppfatning av seg selv og blir kjent med egne f&#xF8;lelser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-3-punkt-6"><article class="legalP" id="kapittel-9-kapittel-2-ledd-3-punkt-6-ledd-1">setter grenser for egen kropp og respekterer andres grenser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-3-punkt-7"><article class="legalP" id="kapittel-9-kapittel-2-ledd-3-punkt-7-ledd-1">f&#xE5;r innsikt i matens opprinnelse, produksjon av matvarer og veien fra mat til m&#xE5;ltid.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-4">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-9-kapittel-2-ledd-4-punkt-1-ledd-1">v&#xE6;re aktive og tilstedev&#xE6;rende, st&#xF8;tte og utfordre barna til variert kroppslig lek og anerkjenne barnets mestring</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-9-kapittel-2-ledd-4-punkt-2-ledd-1">bidra til at barna kan tilegne seg gode vaner, holdninger og kunnskaper om kost, hygiene, aktivitet og hvile</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-9-kapittel-2-ledd-4-punkt-3-ledd-1">gi barna tilgang til varierte og utfordrende bevegelsesmilj&#xF8;er, sanseopplevelser og kroppslig lek ute og inne, i og utenfor barnehageomr&#xE5;det</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-4-punkt-4"><article class="legalP" id="kapittel-9-kapittel-2-ledd-4-punkt-4-ledd-1">bidra til at barna utvikler et bevisst forhold til retten til &#xE5; bestemme over egen kropp og respekt for andres grenser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-4-punkt-5"><article class="legalP" id="kapittel-9-kapittel-2-ledd-4-punkt-5-ledd-1">legge til rette for at m&#xE5;ltider og matlaging bidrar til m&#xE5;ltidsglede, deltakelse, samtaler og fellesskapsf&#xF8;lelse hos barna</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-2-ledd-4-punkt-6"><article class="legalP" id="kapittel-9-kapittel-2-ledd-4-punkt-6-ledd-1">kjenne og praktisere nasjonale f&#xF8;ringer for helsefremmende og forebyggende tiltak som gjelder barn.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-9-kapittel-3" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_9-3">
          <h3>Kunst, kultur og kreativitet</h3>
          <article class="legalP" id="kapittel-9-kapittel-3-ledd-1">Opplevelser med kunst og kultur i barnehagen kan legge grunnlag for tilh&#xF8;righet, deltakelse og eget skapende arbeid. I barnehagen skal barna f&#xE5; estetiske erfaringer med kunst og kultur i ulike former og organisert p&#xE5; m&#xE5;ter som gir barna anledning til utforsking, fordypning og progresjon. Barna skal st&#xF8;ttes i &#xE5; v&#xE6;re aktive og skape egne kunstneriske og kulturelle uttrykk. Barnehagen skal legge til rette for samh&#xF8;righet og kreativitet ved &#xE5; bidra til at barna f&#xE5;r v&#xE6;re sammen om &#xE5; oppleve og skape kunstneriske og kulturelle uttrykk.</article>
          <article class="legalP" id="kapittel-9-kapittel-3-ledd-2">Fagomr&#xE5;det omhandler uttrykksformer som billedkunst og kunsth&#xE5;ndverk, musikk, dans, drama, spr&#xE5;k, litteratur, film, arkitektur og design. Barnehagen skal la barna m&#xF8;te ulike kunstneriske og kulturelle uttrykk som gjenspeiler et mangfoldig samfunn og ulike tidsepoker. I arbeid med fagomr&#xE5;det skal personalet stimulere barnas nysgjerrighet, utvide deres forst&#xE5;else og bidra til undring, unders&#xF8;kelser, utpr&#xF8;vinger og eksperimentering. Barnehagen m&#xE5; legge til rette for og videreutvikle barnas kreative prosesser og uttrykk.</article>
          <article class="legalP" id="kapittel-9-kapittel-3-ledd-3">Gjennom arbeid med kunst, kultur og kreativitet skal barnehagen bidra til at barna<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-9-kapittel-3-ledd-3-punkt-1-ledd-1">har tilgang til ting, rom og materialer som st&#xF8;tter opp om deres lekende og estetiske uttrykksformer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-9-kapittel-3-ledd-3-punkt-2-ledd-1">tar i bruk fantasi, kreativ tenkning og skaperglede</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-3-punkt-3"><article class="legalP" id="kapittel-9-kapittel-3-ledd-3-punkt-3-ledd-1">bearbeider inntrykk og f&#xF8;lelser i m&#xF8;te med kunst, kultur og estetikk gjennom skapende virksomhet ute og inne</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-3-punkt-4"><article class="legalP" id="kapittel-9-kapittel-3-ledd-3-punkt-4-ledd-1">m&#xF8;ter et mangfold av kunstneriske og kulturelle uttrykksformer og utforsker og deltar i kunst- og kulturopplevelser sammen med andre</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-3-punkt-5"><article class="legalP" id="kapittel-9-kapittel-3-ledd-3-punkt-5-ledd-1">bruker ulike teknikker, materialer, verkt&#xF8;y og teknologi til &#xE5; uttrykke seg estetisk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-3-punkt-6"><article class="legalP" id="kapittel-9-kapittel-3-ledd-3-punkt-6-ledd-1">opplever glede og stolthet over egen kulturell tilh&#xF8;righet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-kapittel-3-ledd-4">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-9-kapittel-3-ledd-4-punkt-1-ledd-1">samtale med barna om deres og andres kunstneriske og kulturelle uttrykk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-9-kapittel-3-ledd-4-punkt-2-ledd-1">gi rom for, st&#xF8;tte og berike barnas bearbeiding av m&#xF8;ter med kunst og kultur</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-9-kapittel-3-ledd-4-punkt-3-ledd-1">v&#xE6;re lydh&#xF8;re, anerkjenne og im&#xF8;tekomme barns egen tradisjonskultur og barnekultur</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-4-punkt-4"><article class="legalP" id="kapittel-9-kapittel-3-ledd-4-punkt-4-ledd-1">v&#xE6;re lyttende og oppmerksomme p&#xE5; barnas ulike kulturelle uttrykk, vise respekt for deres ytringsformer og fremme lyst til &#xE5; g&#xE5; videre i utforsking av de estetiske omr&#xE5;dene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-4-punkt-5"><article class="legalP" id="kapittel-9-kapittel-3-ledd-4-punkt-5-ledd-1">motivere barna til &#xE5; uttrykke seg gjennom musikk, dans, drama og annen skapende virksomhet, og gi dem mulighet til &#xE5; utvikle varierte uttrykksformer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-4-punkt-6"><article class="legalP" id="kapittel-9-kapittel-3-ledd-4-punkt-6-ledd-1">synliggj&#xF8;re og skape estetiske dimensjoner i barnehagens inne- og uterom</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-4-punkt-7"><article class="legalP" id="kapittel-9-kapittel-3-ledd-4-punkt-7-ledd-1">gi barna anledning til &#xE5; bli kjent med et mangfold av tradisjoner og kunst- og kulturuttrykk fra fortid og samtid</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-3-ledd-4-punkt-8"><article class="legalP" id="kapittel-9-kapittel-3-ledd-4-punkt-8-ledd-1">bidra til at kulturelt mangfold blir en berikelse for hele barnegruppen.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-9-kapittel-4" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_9-4">
          <h3>Natur, milj&#xF8; og teknologi</h3>
          <article class="legalP" id="kapittel-9-kapittel-4-ledd-1">Opplevelser og erfaringer i naturen kan fremme forst&#xE5;else for naturens egenart og barnas vilje til &#xE5; verne om naturressursene, bevare biologisk mangfold og bidra til b&#xE6;rekraftig utvikling. Barnehagen skal bidra til at barna blir glade i naturen og f&#xE5;r erfaringer med naturen som fremmer evnen til &#xE5; orientere seg og oppholde seg i naturen til ulike &#xE5;rstider.</article>
          <article class="legalP" id="kapittel-9-kapittel-4-ledd-2">Barnehagen skal legge til rette for at barna kan f&#xE5; et mangfold av naturopplevelser og f&#xE5; oppleve naturen som arena for lek og l&#xE6;ring. Barnehagen skal legge til rette for at barna kan forbli nysgjerrige p&#xE5; naturvitenskapelige fenomener, oppleve tilh&#xF8;righet til naturen og gj&#xF8;re erfaringer med bruk av teknologi og redskaper.</article>
          <article class="legalP" id="kapittel-9-kapittel-4-ledd-3">Gjennom arbeid med natur, milj&#xF8; og teknologi skal barnehagen bidra til at barna<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-9-kapittel-4-ledd-3-punkt-1-ledd-1">opplever og utforsker naturen og naturens mangfold</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-9-kapittel-4-ledd-3-punkt-2-ledd-1">f&#xE5;r gode opplevelser med friluftsliv &#xE5;ret rundt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-9-kapittel-4-ledd-3-punkt-3-ledd-1">opplever, utforsker og eksperimenterer med naturfenomener og fysiske lover</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-3-punkt-4"><article class="legalP" id="kapittel-9-kapittel-4-ledd-3-punkt-4-ledd-1">f&#xE5;r kjennskap til naturen og b&#xE6;rekraftig utvikling, l&#xE6;rer av naturen og utvikler respekt og begynnende forst&#xE5;else for hvordan de kan ta vare p&#xE5; naturen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-3-punkt-5"><article class="legalP" id="kapittel-9-kapittel-4-ledd-3-punkt-5-ledd-1">f&#xE5;r kunnskap om dyr og dyreliv</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-3-punkt-6"><article class="legalP" id="kapittel-9-kapittel-4-ledd-3-punkt-6-ledd-1">lager konstruksjoner av ulike materialer og utforsker muligheter som ligger i redskaper og teknologi</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-3-punkt-7"><article class="legalP" id="kapittel-9-kapittel-4-ledd-3-punkt-7-ledd-1">f&#xE5;r kjennskap til menneskets livssyklus.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-kapittel-4-ledd-4">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-4-punkt-1"><article class="legalP" id="kapittel-9-kapittel-4-ledd-4-punkt-1-ledd-1">legge til rette for mangfoldige naturopplevelser og bruke naturen som arena for lek, undring, utforsking og l&#xE6;ring</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-4-punkt-2"><article class="legalP" id="kapittel-9-kapittel-4-ledd-4-punkt-2-ledd-1">gi barna tid og anledning til &#xE5; stille sp&#xF8;rsm&#xE5;l, reflektere og lage egne forklaringer p&#xE5; problemstillinger, og til &#xE5; delta i samtaler om det de har erfart og opplevd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-4-punkt-3"><article class="legalP" id="kapittel-9-kapittel-4-ledd-4-punkt-3-ledd-1">synliggj&#xF8;re naturfenomener og reflektere sammen med barna om sammenhenger i naturen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-4-ledd-4-punkt-4"><article class="legalP" id="kapittel-9-kapittel-4-ledd-4-punkt-4-ledd-1">utforske og eksperimentere med teknologi og naturfenomener sammen med barna.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-9-kapittel-5" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_9-5">
          <h3>Antall, rom og form</h3>
          <article class="legalP" id="kapittel-9-kapittel-5-ledd-1">Fagomr&#xE5;det handler om &#xE5; oppdage, utforske og skape strukturer og hjelper barna til &#xE5; forst&#xE5; sammenhenger i naturen, samfunnet og universet. Barnehagen skal synliggj&#xF8;re sammenhenger og legge til rette for at barna kan utforske og oppdage matematikk i dagligliv, i teknologi, natur, kunst og kultur og ved selv &#xE5; v&#xE6;re kreative og skapende. Arbeid med fagomr&#xE5;det skal stimulere barnas undring, nysgjerrighet og motivasjon for probleml&#xF8;sing.</article>
          <article class="legalP" id="kapittel-9-kapittel-5-ledd-2">Fagomr&#xE5;det omfatter lekende og unders&#xF8;kende arbeid med sammenligning, sortering, plassering, orientering, visualisering, former, m&#xF8;nster, tall, telling og m&#xE5;ling. Det handler ogs&#xE5; om &#xE5; stille sp&#xF8;rsm&#xE5;l, resonnere, argumentere og s&#xF8;ke l&#xF8;sninger.</article>
          <article class="legalP" id="kapittel-9-kapittel-5-ledd-3">Gjennom arbeid med antall, rom og form skal barnehagen bidra til at barna<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-3-punkt-1"><article class="legalP" id="kapittel-9-kapittel-5-ledd-3-punkt-1-ledd-1">oppdager og undrer seg over matematiske sammenhenger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-3-punkt-2"><article class="legalP" id="kapittel-9-kapittel-5-ledd-3-punkt-2-ledd-1">utvikler forst&#xE5;else for grunnleggende matematiske begreper</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-3-punkt-3"><article class="legalP" id="kapittel-9-kapittel-5-ledd-3-punkt-3-ledd-1">leker og eksperimenterer med tall, mengde og telling og f&#xE5;r erfaring med ulike m&#xE5;ter &#xE5; uttrykke dette p&#xE5;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-3-punkt-4"><article class="legalP" id="kapittel-9-kapittel-5-ledd-3-punkt-4-ledd-1">erfarer st&#xF8;rrelser i sine omgivelser og sammenligner disse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-3-punkt-5"><article class="legalP" id="kapittel-9-kapittel-5-ledd-3-punkt-5-ledd-1">bruker kroppen og sansene for &#xE5; utvikle romforst&#xE5;else</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-3-punkt-6"><article class="legalP" id="kapittel-9-kapittel-5-ledd-3-punkt-6-ledd-1">unders&#xF8;ker og gjenkjenner egenskaper ved former og sorterer dem p&#xE5; forskjellige m&#xE5;ter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-3-punkt-7"><article class="legalP" id="kapittel-9-kapittel-5-ledd-3-punkt-7-ledd-1">unders&#xF8;ker og f&#xE5;r erfaring med l&#xF8;sning av matematiske problemer og opplever matematikkglede.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-kapittel-5-ledd-4">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-4-punkt-1"><article class="legalP" id="kapittel-9-kapittel-5-ledd-4-punkt-1-ledd-1">bruke matematiske begreper reflektert og aktivt i hverdagen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-4-punkt-2"><article class="legalP" id="kapittel-9-kapittel-5-ledd-4-punkt-2-ledd-1">bruke b&#xF8;ker, spill, musikk, digitale verkt&#xF8;y, naturmaterialer, leker og utstyr for &#xE5; inspirere barna til matematisk tenkning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-4-punkt-3"><article class="legalP" id="kapittel-9-kapittel-5-ledd-4-punkt-3-ledd-1">styrke barnas nysgjerrighet, matematikkglede og interesse for matematiske sammenhenger med utgangspunkt i barnas uttrykksformer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-4-punkt-4"><article class="legalP" id="kapittel-9-kapittel-5-ledd-4-punkt-4-ledd-1">legge til rette for matematiske erfaringer gjennom &#xE5; berike barnas lek og hverdag med matematiske ideer og utdypende samtaler</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-5-ledd-4-punkt-5"><article class="legalP" id="kapittel-9-kapittel-5-ledd-4-punkt-5-ledd-1">stimulere og st&#xF8;tte barnas evne og utholdenhet i probleml&#xF8;sing.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-9-kapittel-6" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_9-6">
          <h3>Etikk, religion og filosofi</h3>
          <article class="legalP" id="kapittel-9-kapittel-6-ledd-1">Etikk, religion og filosofi er med p&#xE5; &#xE5; forme m&#xE5;ter &#xE5; oppfatte verden og mennesker p&#xE5; og preger verdier, normer og holdninger. Fagomr&#xE5;det retter s&#xE6;rlig oppmerksomhet mot barnehagens samfunnsmandat og verdigrunnlag i et samfunn preget av livssynsmangfold.</article>
          <article class="legalP" id="kapittel-9-kapittel-6-ledd-2">Barnehagen skal la barna f&#xE5; kjennskap til fortellinger, tradisjoner, verdier og h&#xF8;ytider i ulike religioner og livssyn og erfaringer med at kulturelle uttrykk har egenverdi. Barnehagen skal skape interesse for samfunnets mangfold og forst&#xE5;else for andre menneskers livsverden og levesett. Gjennom &#xE5; samtale om og undre seg over eksistensielle, etiske og filosofiske sp&#xF8;rsm&#xE5;l skal barn f&#xE5; anledning til selv &#xE5; formulere sp&#xF8;rsm&#xE5;l, lytte til andre, reflektere og finne svar. Slik skal barnehagen bidra til &#xE5; legge grunnlag for kritisk tenkning og d&#xF8;mmekraft.</article>
          <article class="legalP" id="kapittel-9-kapittel-6-ledd-3">Gjennom arbeid med etikk, religion og filosofi skal barnehagen bidra til at barna<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-3-punkt-1"><article class="legalP" id="kapittel-9-kapittel-6-ledd-3-punkt-1-ledd-1">f&#xE5;r kjennskap til grunnleggende verdier i kristen og humanistisk arv og tradisjon og blir kjent med religioner og livssyn som er representert i barnehagen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-3-punkt-2"><article class="legalP" id="kapittel-9-kapittel-6-ledd-3-punkt-2-ledd-1">utforsker og undrer seg over eksistensielle, etiske og filosofiske sp&#xF8;rsm&#xE5;l</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-3-punkt-3"><article class="legalP" id="kapittel-9-kapittel-6-ledd-3-punkt-3-ledd-1">f&#xE5;r kjennskap til, forst&#xE5;r og reflekterer over grunnleggende normer og verdier</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-3-punkt-4"><article class="legalP" id="kapittel-9-kapittel-6-ledd-3-punkt-4-ledd-1">f&#xE5;r en forst&#xE5;else for at det finnes mange ulike m&#xE5;ter &#xE5; forst&#xE5; ting p&#xE5; og leve sammen p&#xE5;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-3-punkt-5"><article class="legalP" id="kapittel-9-kapittel-6-ledd-3-punkt-5-ledd-1">utvikler interesse og respekt for hverandre og forst&#xE5;r verdien av likheter og ulikheter i et fellesskap.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-kapittel-6-ledd-4">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-4-punkt-1"><article class="legalP" id="kapittel-9-kapittel-6-ledd-4-punkt-1-ledd-1">formidle fortellinger og skape rom for barnas opplevelser, samtaler, erfaringer og tanker om religion, livssyn, etikk og eksistensielle temaer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-4-punkt-2"><article class="legalP" id="kapittel-9-kapittel-6-ledd-4-punkt-2-ledd-1">utforske og undre seg over eksistensielle, etiske, religi&#xF8;se, livssynsmessige og filosofiske sp&#xF8;rsm&#xE5;l sammen med barna</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-4-punkt-3"><article class="legalP" id="kapittel-9-kapittel-6-ledd-4-punkt-3-ledd-1">bidra til &#xE5; utvikle barnas toleranse, interesse og respekt for hverandre og for mennesker med ulik kulturell, religi&#xF8;s eller livssynsmessig tilh&#xF8;righet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-4-punkt-4"><article class="legalP" id="kapittel-9-kapittel-6-ledd-4-punkt-4-ledd-1">gi barna kjennskap til og markere merkedager, h&#xF8;ytider og tradisjoner i den kristne kulturarven og andre religioner og livssyn som er representert i barnehagen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-4-punkt-5"><article class="legalP" id="kapittel-9-kapittel-6-ledd-4-punkt-5-ledd-1">samtale med barna om religi&#xF8;se og kulturelle uttrykk og v&#xE6;re bevisst p&#xE5; hvordan egen deltakelse kan st&#xF8;tte og utvide barnas tenkning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-6-ledd-4-punkt-6"><article class="legalP" id="kapittel-9-kapittel-6-ledd-4-punkt-6-ledd-1">identifisere verdikonflikter i hverdagen, reflektere over verdiprioriteringer og holdninger og ha et bevisst forhold til hvordan disse kommer til uttrykk i arbeidet med barna.</article></article></li></ul></article>
        </section>
        <section class="section" data-name="kapN" id="kapittel-9-kapittel-7" data-lovdata-URL="SF/forskrift/2017-04-24-487/KAPITTEL_9-7">
          <h3>N&#xE6;rmilj&#xF8; og samfunn</h3>
          <article class="legalP" id="kapittel-9-kapittel-7-ledd-1">Barnas medvirkning i barnehagens hverdagsliv legger grunnlaget for videre innsikt i og erfaring med deltakelse i et demokratisk samfunn. Gjennom utforsking, opplevelser og erfaringer skal barnehagen bidra til &#xE5; gj&#xF8;re barna kjent med eget n&#xE6;rmilj&#xF8;, samfunnet og verden.</article>
          <article class="legalP" id="kapittel-9-kapittel-7-ledd-2">Barnehagen skal bidra til kunnskap om og erfaring med lokale tradisjoner, samfunnsinstitusjoner og yrker slik at barna kan oppleve tilh&#xF8;righet til n&#xE6;rmilj&#xF8;et. Kulturelt mangfold, ulike levevis og ulike familieformer er en del av fagomr&#xE5;det. Gjennom lek og varierte aktiviteter skal barna f&#xE5; erfaring med &#xE5; lytte, forhandle og diskutere og f&#xE5; begynnende kjennskap til menneskerettighetene.</article>
          <article class="legalP" id="kapittel-9-kapittel-7-ledd-3">Fagomr&#xE5;det skal omfatte kjennskap til samisk spr&#xE5;k, kultur og tradisjon og kjennskap til nasjonale minoriteter. Grupper med langvarig tilknytning til landet defineres som nasjonale minoriteter. I Norge er dette kvener/norskfinner, j&#xF8;der, skogfinner, rom og romanifolk/tatere.</article>
          <article class="legalP" id="kapittel-9-kapittel-7-ledd-4">Gjennom arbeid med n&#xE6;rmilj&#xF8; og samfunn skal barnehagen bidra til at barna<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-4-punkt-1"><article class="legalP" id="kapittel-9-kapittel-7-ledd-4-punkt-1-ledd-1">oppmuntres til &#xE5; medvirke i egen hverdag og utvikler tillit til deltakelse i samfunnet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-4-punkt-2"><article class="legalP" id="kapittel-9-kapittel-7-ledd-4-punkt-2-ledd-1">erfarer at alle f&#xE5;r utfordringer og like muligheter til deltakelse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-4-punkt-3"><article class="legalP" id="kapittel-9-kapittel-7-ledd-4-punkt-3-ledd-1">utforsker ulike landskap, blir kjent med institusjoner og steder i n&#xE6;rmilj&#xF8;et og l&#xE6;rer &#xE5; orientere seg og ferdes trygt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-4-punkt-4"><article class="legalP" id="kapittel-9-kapittel-7-ledd-4-punkt-4-ledd-1">blir kjent med lokalhistorie og lokale tradisjoner</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-4-punkt-5"><article class="legalP" id="kapittel-9-kapittel-7-ledd-4-punkt-5-ledd-1">blir kjent med ulike tradisjoner, levesett og familieformer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-4-punkt-6"><article class="legalP" id="kapittel-9-kapittel-7-ledd-4-punkt-6-ledd-1">blir kjent med at samene er Norges urfolk, og f&#xE5;r kjennskap til samisk kultur</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-4-punkt-7"><article class="legalP" id="kapittel-9-kapittel-7-ledd-4-punkt-7-ledd-1">f&#xE5;r kjennskap til nasjonale minoriteter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-9-kapittel-7-ledd-5">Personalet skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-5-punkt-1"><article class="legalP" id="kapittel-9-kapittel-7-ledd-5-punkt-1-ledd-1">s&#xF8;rge for at barna erfarer at deres valg og handlinger kan p&#xE5;virke situasjonen b&#xE5;de for dem selv og for andre</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-5-punkt-2"><article class="legalP" id="kapittel-9-kapittel-7-ledd-5-punkt-2-ledd-1">introdusere barna for personer, steder og samfunnsinstitusjoner i n&#xE6;rmilj&#xF8;et for &#xE5; skape tilh&#xF8;righet og hjelpe barna med &#xE5; orientere seg og ferdes trygt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-5-punkt-3"><article class="legalP" id="kapittel-9-kapittel-7-ledd-5-punkt-3-ledd-1">gi barna like muligheter, fremme likestilling og motvirke diskriminering, fordommer, stereotypier og rasisme</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-5-punkt-4"><article class="legalP" id="kapittel-9-kapittel-7-ledd-5-punkt-4-ledd-1">gi barna forst&#xE5;else av at samfunnet er i endring, og at de inng&#xE5;r i en historisk, n&#xE5;tidig og fremtidig sammenheng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-5-punkt-5"><article class="legalP" id="kapittel-9-kapittel-7-ledd-5-punkt-5-ledd-1">gj&#xF8;re barna kjent med samisk kultur og levesett og knytte det samiske perspektivet til merkedager og hverdagsliv, kunst og kultur og mattradisjoner</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-9-kapittel-7-ledd-5-punkt-6"><article class="legalP" id="kapittel-9-kapittel-7-ledd-5-punkt-6-ledd-1">gi barna begynnende kjennskap til betydningen av menneskerettighetene, spesielt <a href="lov/1999-05-21-30">barnekonvensjonen.</a></article></article></li></ul></article>
        </section>
      </section>
    </main>
  </body>
</html>
