<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilgang til boligannonsering p&#xE5; Internett</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-09-09-1169</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2009-09-09-1169</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Konkurransepolitisk avd.</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 10 (Merknader)</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2004-03-05-12/&#xA7;14">lov/2004-03-05-12/&#xA7;14</a>
            </li>
            <li>
              <a href="forskrift/2004-04-16-631">forskrift/2004-04-16-631</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-09-11 14:10</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om boligannonsering p&#xE5; Internett</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilgang til boligannonsering p&#xE5; Internett</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings- og administrasjonsdepartementet 9. september 2009 med hjemmel i <a href="lov/2004-03-05-12">lov 5. mars 2004 nr. 12</a> om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven) <a href="lov/2004-03-05-12/&#xA7;14">&#xA7; 14</a>, jf. <a href="forskrift/2004-04-16-631">delegeringsvedtak 16. april 2004 nr. 631</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-09-09-1169</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om tilgang til boligannonsering p&#xE5; Internett</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Tilgang til boligannonsering</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Ikrafttredelse</a>
                </li>
                <li>
                  <a href="#kapittel-1">Merknader til bestemmelsene i forskriften</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-1-kapittel-1">Til &#xA7; 1 Tilgang til boligannonsering</a>
                    </li>
                    <li>
                      <a href="#kapittel-1-kapittel-2">Til &#xA7; 2 Ikrafttredelse</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2009-09-09-1169" id="dokument">
      <h1>Forskrift om tilgang til boligannonsering p&#xE5; Internett</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-09-09-1169/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Tilgang til boligannonsering</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Foretak som tilbyr annonsering av salg av boligeiendom p&#xE5; Internett, plikter &#xE5; gi enhver tilgang til annonseringstjenesten p&#xE5; ikke-diskriminerende vilk&#xE5;r.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Foretak etter f&#xF8;rste ledd kan ikke stille vilk&#xE5;r for tilgang til annonseringstjenesten som medf&#xF8;rer at ettersp&#xF8;rrerne av annonsering m&#xE5; bruke tjenester som bare kan leveres av foretak, advokat eller rettshjelper som har tillatelse til &#xE5; drive eiendomsmegling etter <a href="lov/2007-06-29-73/&#xA7;2-1">lov om eiendomsmegling &#xA7; 2-1</a> med forskrifter.</article>
        <article class="legalP" id="paragraf-1-ledd-3">F&#xF8;rste og annet ledd gjelder ikke for foretak og advokater som yter eiendomsmeglingstjenester etter lov om eiendomsmegling, n&#xE5;r de annonserer bare boligeiendommer de selv tilbyr for salg. Tilsvarende gjelder for rettshjelpere med tillatelse til &#xE5; drive eiendomsmegling etter <a href="forskrift/2007-11-23-1318/&#xA7;2-1">eiendomsmeglingsforskriften &#xA7; 2-1</a>. F&#xF8;rste og annet ledd gjelder heller ikke andre foretak som i det vesentlige tilbyr andre tjenester knyttet til omsetning av boliger enn boligannonsering, n&#xE5;r de annonserer bare boligeiendommer knyttet til disse andre tjenestene foretaket selv tilbyr.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2009-09-09-1169/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften trer i kraft 1. januar 2010.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/2009-09-09-1169/KAPITTEL_1">
        <h2>Merknader til bestemmelsene i forskriften</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="SF/forskrift/2009-09-09-1169/KAPITTEL_1-1">
          <h3>Til &#xA7; 1 Tilgang til boligannonsering</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; legge til rette for at boligselgere kan f&#xE5; tilgang til &#xE5; annonsere boliger for salg p&#xE5; eiendomsportaler p&#xE5; Internett uten &#xE5; m&#xE5;tte benytte tradisjonelle eiendomsformidlere med tillatelse til &#xE5; yte eiendomsmeglingstjenester etter eiendomsmeglingsloven med forskrifter.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Paragrafens f&#xF8;rste ledd p&#xE5;legger alle foretak som tilbyr annonsering av boliger for salg p&#xE5; Internett &#xE5; gi enhver tilgang til annonseringstjenesten p&#xE5; ikke-diskriminerende vilk&#xE5;r. Vilk&#xE5;ret om at tilgang skal gis p&#xE5; ikke-diskriminerende vilk&#xE5;r inneb&#xE6;rer en begrensning i adgangen for tilbyderne av boligannonsering p&#xE5; Internett til &#xE5; stille ulike vilk&#xE5;r overfor ulike kundegrupper, eksempelvis mellom de som har tillatelse til &#xE5; drive eiendomsmegling og de som ikke har slik tillatelse. Forskriften er ikke til hinder for at tilbyderne av boligannonsering p&#xE5; Internett stiller n&#xE6;rmere vilk&#xE5;r for bruk av annonseringstjenesten, herunder krav til annonsens innhold og utforming, s&#xE5;fremt enhver som ettersp&#xF8;r tjenesten har reell tilgang til den og vilk&#xE5;rene ikke virker diskriminerende. Forskriften er ikke til hinder for at det fremg&#xE5;r av annonsen om annons&#xF8;ren er underlagt kravene i eiendomsmeglerloven og bransjenormen, s&#xE5;fremt kravet ikke virker diskriminerende. Forskjeller i teknisk brukervennlighet for annonser fra ulike akt&#xF8;rer vil kunne v&#xE6;re diskriminerende. Bestemmelsen gjelder bare for salg av boligeiendommer i Norge. Annonsering av boliger i utlandet, fritidseiendommer eller tomter er ikke omfattet av p&#xE5;budet. Forskriften gjelder b&#xE5;de norske og utenlandske nettportaler som tilbyr boliger for salg i Norge.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">Annet ledd setter forbud mot at det stilles vilk&#xE5;r for tilgang til annonseringstjenesten at ettersp&#xF8;rrerne av annonseringstjenesten m&#xE5; bruke tjenester som bare kan leveres av foretak, advokat eller rettshjelper med tillatelse til &#xE5; drive eiendomsmegling etter <a href="lov/2007-06-29-73/&#xA7;2-1">lov om eiendomsmegling &#xA7; 2-1</a> med forskrifter.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">Tredje ledd gir unntak fra f&#xF8;rste ledd og annet ledd for foretak som i det vesentlige yter andre tjenester knyttet til kj&#xF8;p og salg av bolig enn boligannonsering, n&#xE5;r de annonserer bare eiendommer de selv tilbyr slike andre tjenester i tilknytning til. Foretak som i det vesentlige tilbyr annonseringstjenester er underlagt hovedregelen i f&#xF8;rste ledd. Begrunnelsen for unntaket er at form&#xE5;let med forskriften ikke gj&#xF8;r det n&#xF8;dvendig &#xE5; p&#xE5;legge ogs&#xE5; slike foretak &#xE5; gi andre akt&#xF8;rer tilgang til disse annonseringstjenestene. F&#xF8;rste og annet punktum gir unntak for eiendomsmeglere, advokater og rettshjelpere med tillatelse til &#xE5; drive eiendomsmegling etter eiendomsmeglingstjenesten med forskrifter, n&#xE5;r de annonserer bare boliger de selv har for salg. Bestemmelsen er tatt inn for &#xE5; klargj&#xF8;re forholdet til konkurranseloven. Bestemmelsen har ikke betydning for anvendelsen av <a href="forskrift/2007-11-23-1318/&#xA7;5-1">eiendomsmeglingsforskriften &#xA7; 5-1</a>. Tredje punktum gir et tilsvarende unntak for foretak som leverer andre typer tjenester knyttet til omsetning av bolig enn eiendomsmegling. Eksempler p&#xE5; slike foretak er boligbyggelag og andre utbyggere som selv annonserer nye boliger for salg og foretak som sminker boliger for salg.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-5">Forskriften h&#xE5;ndheves av Konkurransetilsynet, jf. <a href="lov/2004-03-05-12/&#xA7;9">konkurranseloven &#xA7; 9</a>.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-6">Foretak som overtrer forskriften, kan ilegges sanksjoner etter <a href="lov/2004-03-05-12/&#xA7;29">konkurranseloven &#xA7; 29</a> og <a href="lov/2004-03-05-12/&#xA7;30">&#xA7; 30</a>.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="SF/forskrift/2009-09-09-1169/KAPITTEL_1-2">
          <h3>Til &#xA7; 2 Ikrafttredelse</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2010.</article>
        </section>
      </section>
    </main>
  </body>
</html>
