<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beskyttelse av Setersm&#xF8;r/St&#xF8;lssm&#xF8;r som betegnelse for tradisjonelt s&#xE6;rpreg</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2019-09-02-1104</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2019-09-02-1104</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-09-02</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="forskrift/2002-07-05-698/&#xA7;15">forskrift/2002-07-05-698/&#xA7;15</a>
            </li>
            <li>
              <a href="lov/2003-12-19-124/&#xA7;30">lov/2003-12-19-124/&#xA7;30</a>
            </li>
            <li>
              <a href="forskrift/2003-12-19-1790">forskrift/2003-12-19-1790</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-09-04 14:30</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om beskyttelse av Setersm&#xF8;r/St&#xF8;lssm&#xF8;r</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beskyttelse av Setersm&#xF8;r/St&#xF8;lssm&#xF8;r som betegnelse for tradisjonelt s&#xE6;rpreg</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 2. september 2019 med hjemmel i <a href="forskrift/2002-07-05-698">forskrift 5. juli 2002 nr. 698</a> om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler &#xA7; 15, jf. <a href="lov/2003-12-19-124">lov 19. desember 2003 nr. 124</a> om matproduksjon og mattrygghet mv. (matloven) <a href="lov/2003-12-19-124/&#xA7;30">&#xA7; 30</a>, jf. <a href="forskrift/2003-12-19-1790">delegeringsvedtak 19. desember 2003 nr. 1790</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2019-09-02-1104</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om beskyttelse av Setersm&#xF8;r/St&#xF8;lssm&#xF8;r som betegnelse for tradisjonelt s&#xE6;rpreg</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Beskyttet produktbetegnelse</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Produksjonsmetode</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Merking</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Ikrafttredelse</a>
                </li>
                <li>
                  <a href="#kapittel-1">Vedlegg: N&#xE6;ringsmidlets tradisjonelle karakter</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2019-09-02-1104" id="dokument">
      <h1>Forskrift om beskyttelse av Setersm&#xF8;r/St&#xF8;lssm&#xF8;r som betegnelse for tradisjonelt s&#xE6;rpreg</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-09-02-1104/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskyttet produktbetegnelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Setersm&#xF8;r/St&#xF8;lssm&#xF8;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-09-02-1104/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Produksjonsmetode</span></h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="paragraf-2-punkt-1">
              <span class="miscHeadline">
                <i>Produktbeskrivelse</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-1-ledd-1">Setersm&#xF8;r/St&#xF8;lssm&#xF8;r er sm&#xF8;r foredlet p&#xE5; seter av syrnet fl&#xF8;te/r&#xF8;mme fremstilt av melk produsert av kyr p&#xE5; seterbeite.</article>
              <article class="legalP" id="paragraf-2-punkt-1-ledd-2">Setersm&#xF8;r/St&#xF8;lssm&#xF8;r har en myk konsistens og en sterk gul farge. Det er tradisjonelt saltere enn vanlig sm&#xF8;r.</article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="paragraf-2-punkt-2">
              <span class="miscHeadline">
                <i>Produksjonssted</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-2-ledd-1">Setersm&#xF8;r/St&#xF8;lssm&#xF8;r skal v&#xE6;re foredlet p&#xE5; en seter eller i en sm&#xE5;skala foredlingsenhet i tilknytning til en seter. Seter defineres her som et produksjonssted for melk beliggende i fjellet og utenfor g&#xE5;rdens driftssenter. Setra skal ha tilgang til beite i utmark. Setergrend/st&#xF8;lslag omfattes ogs&#xE5; av definisjonen.</article>
              <article class="legalP" id="paragraf-2-punkt-2-ledd-2">I de tilfeller der melka tradisjonelt har blitt fraktet ned til g&#xE5;rden p&#xE5; grunn av kort avstand til g&#xE5;rdsbebyggelsen, gjelder ikke kravet om foredling p&#xE5; seter.</article>
            </article>
          </li>
          <li data-name="3." value="3">
            <article class="listArticle" id="paragraf-2-punkt-3">
              <span class="miscHeadline">
                <i>Beite og melker&#xE5;vare</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-3-ledd-1">Melk som brukes til fremstilling av Setersm&#xF8;r/St&#xF8;lssm&#xF8;r skal komme fra kyr som har beitet p&#xE5; seterbeite. Seterbeite defineres her som utmarksbeite og naturbeitemark i tilknytning til setra.</article>
              <article class="legalP" id="paragraf-2-punkt-3-ledd-2">Minimum 70&#xA0;% av t&#xF8;rrstoffet i kyrnes daglige f&#xF4;ropptak skal komme fra seterbeite, tilsvarende et kraftf&#xF4;ropptak p&#xE5; maksimum 27,5 kg kraftf&#xF4;r per ku per 100 kg energikorrigert melk (EKM). Beiteopptaket m&#xE5; v&#xE6;re tilstrekkelig og over 65 MJ per ku per dag. For kyr med h&#xF8;yere dagsavdr&#xE5;tt enn 15 kg anbefales en kraftf&#xF4;rmengde p&#xE5; 10 kg per 100 kg EKM. Kraftf&#xF4;rforbruket per ku skal loggf&#xF8;res daglig.</article>
              <article class="legalP" id="paragraf-2-punkt-3-ledd-3">F&#xF8;r melken kan brukes til fremstilling av Setersm&#xF8;r/St&#xF8;lssm&#xF8;r skal dyra ha beitet minimum 14 dager p&#xE5; utmarksbeite og/eller naturbeitemark.</article>
            </article>
          </li>
          <li data-name="4." value="4">
            <article class="listArticle" id="paragraf-2-punkt-4">
              <span class="miscHeadline">
                <i>Foredling</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-4-ledd-1">Melken skal separeres rett etter melking mens den enn&#xE5; er spenevarm. Fl&#xF8;ten fra separeringen skal syrnes til &#xF8;nsket pH. R&#xF8;mmen skal lagres kaldt ved 4 &#xB0;C.</article>
              <article class="legalP" id="paragraf-2-punkt-4-ledd-2">F&#xF8;r kinning skal temperaturen i r&#xF8;mmen heves til 8&#x2013;16 &#xB0;C. Kinningen er ferdig n&#xE5;r fettet har skilt seg fra kjernemelken og fettkulene klumper seg sammen til sm&#xF8;rkorn. Saupet/kjernemelken skal tappes ut og sm&#xF8;ret skal skylles med rent vann inntil vannet er helt transparent og sauprestene er borte.</article>
              <article class="legalP" id="paragraf-2-punkt-4-ledd-3">Til slutt eltes overfl&#xF8;dig vann ut av sm&#xF8;ret, sm&#xF8;ret vaskes og salt eltes inn i sm&#xF8;ret. Saltmengden kan v&#xE6;re mellom 1&#x2013;2,5&#xA0;%. Setersm&#xF8;r/St&#xF8;lssm&#xF8;r kan ogs&#xE5; v&#xE6;re uvasket.</article>
              <article class="legalP" id="paragraf-2-punkt-4-ledd-4">Deretter pakkes sm&#xF8;ret og kj&#xF8;le- eller fryselagres.</article>
            </article>
          </li>
        </ol>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-09-02-1104/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Merking</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Produkter som tilfredsstiller kriteriene i denne forskriften kan bruke produktbetegnelsen Setersm&#xF8;r/St&#xF8;lssm&#xF8;r som betegnelse, samt teksten og logoen for Beskyttet tradisjonelt s&#xE6;rpreg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2019-09-02-1104/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/2019-09-02-1104/KAPITTEL_1">
        <h2>Vedlegg: N&#xE6;ringsmidlets tradisjonelle karakter</h2>
        <article class="defaultP">
          <i>Tradisjonelle r&#xE5;varer og sammensetning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Setersm&#xF8;r/St&#xF8;lssm&#xF8;r har tradisjonelt blitt produsert av syrnet fl&#xF8;te fremstilt av melk produsert av kyr p&#xE5; seterbeite. Slikt sm&#xF8;r var ogs&#xE5; tradisjonelt saltere enn vanlig sm&#xF8;r for &#xE5; bedre sm&#xF8;rets holdbarhet.</article>
        <article class="defaultP">
          <i>Tradisjonell produksjonsmetode</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Seterdrift nevnes allerede i den eldre Gulatingsloven (siste halvdel av 1000-tallet), men det m&#xE5; antas at seterdrift er enda eldre siden det i loven ogs&#xE5; refereres til &#xAB;seterdrift i gammel tid&#xBB;. Pollenanalyser og arkeologiske funn viser at det har v&#xE6;rt beitebruk i seteromr&#xE5;dene i Norge i flere tusen &#xE5;r. Seterdrift ble mer vanlig etter svartedauden (1347&#x2013;1351), og p&#xE5; midten av 1800-tallet regner man med at det var ca. 100&#xA0;000 setre i drift. Setring ble brukt b&#xE5;de for &#xE5; utnytte beiteressursene i utmarka, og for at innmarka hjemme p&#xE5; g&#xE5;rden skulle kunne brukes til produksjon av vinterf&#xF4;r og andre produkter.</article>
        <article class="legalP" id="kapittel-1-ledd-3">P&#xE5; setra ble melken som regel prosessert daglig. F&#xF8;r separatoren ble vanlig (etter 1900) ble fl&#xF8;ten tatt av med flat skje etter &#xE5; ha st&#xE5;tt natta over i melkeringer. Fl&#xF8;te ble syrnet til r&#xF8;mme og lagret i r&#xF8;mmeambar (kar til oppbevaring) f&#xF8;r kinning i stampekinne eller sveivet&#xF8;nne. B&#xE5;de r&#xF8;mmen og kinna ble temperert f&#xF8;r kinning. Dette var viktig for var r&#xF8;mmen for varm kunne sm&#xF8;ret lett overkinnes, og var r&#xF8;mmen for kald kunne det ta flere timer f&#xF8;r det ble sm&#xF8;r.</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r det hadde blitt sm&#xF8;r, ble sm&#xF8;ret tatt i et trau eller en butt og vasket med vann fra bekken eller andre vannkilder. For sm&#xF8;r som skulle lagres lenge var vaskingen viktig for &#xE5; hindre harskning. Enkelte steder var det tradisjon for &#xE5; elte ut saupet istedenfor &#xE5; vaske sm&#xF8;ret med vann. Etter vasking/elting ble sm&#xF8;ret saltet, eltet og lagt i tette butter med lokk.</article>
        <article class="defaultP">
          <i>N&#xE6;ringsmidlets s&#xE6;rlige kjennetegn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Setersm&#xF8;r/St&#xF8;lssm&#xF8;r har en mykere konsistens og gulere farge enn vanlig sm&#xF8;r. Dette kan tilskrives melkens sammensetning, som igjen kan tilskrives kvaliteten til seterbeite og beitem&#xF8;nster. Melken har et lavere innhold av mettede og mellomlange fettsyrer, et h&#xF8;yere innhold av lange og flerumettede fettsyrer, mer omega 3 i forhold til omega 6, et h&#xF8;yere antall terpener og mer antioksidanter enn i vanlig melk. Smaken til Setersm&#xF8;r/St&#xF8;lssm&#xF8;r er beskrevet som frisk og syrlig.</article>
      </section>
    </main>
  </body>
</html>
