<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beskyttelse av Skj&#xF8;rost fra R&#xF8;ros-traktene som geografisk betegnelse</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2016-01-19-39</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2016-01-19-39</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 1</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-19</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="forskrift/2002-07-05-698/&#xA7;15">forskrift/2002-07-05-698/&#xA7;15</a>
            </li>
            <li>
              <a href="lov/2003-12-19-124/&#xA7;30">lov/2003-12-19-124/&#xA7;30</a>
            </li>
            <li>
              <a href="forskrift/2003-12-19-1790">forskrift/2003-12-19-1790</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-01-22 15:40</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om beskyttelse av Skj&#xF8;rost fra R&#xF8;ros-traktene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beskyttelse av Skj&#xF8;rost fra R&#xF8;ros-traktene som geografisk betegnelse</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 19. januar 2016 med hjemmel i <a href="forskrift/2002-07-05-698">forskrift 5. juli 2002 nr. 698</a> om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler &#xA7; 15, jf. <a href="lov/2003-12-19-124">lov 19. desember 2003 nr. 124</a> om matproduksjon og mattrygghet mv. (matloven) <a href="lov/2003-12-19-124/&#xA7;30">&#xA7; 30</a> og jf. <a href="forskrift/2003-12-19-1790">delegeringsvedtak 19. desember 2003 nr. 1790</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2016-01-19-39</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om beskyttelse av Skj&#xF8;rost fra R&#xF8;ros-traktene som geografisk betegnelse</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Beskyttet produktbetegnelse</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Rettmessig bruker</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Vilk&#xE5;r for bruk av produktbetegnelsen</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Ikrafttredelse</a>
                </li>
                <li>
                  <a href="#kapittel-1">Vedlegg 1: Beskrivelse av produktets tilknytning til det geografiske omr&#xE5;det</a>
                </li>
                <li>
                  <a href="#kapittel-2">Vedlegg 2: R&#xF8;ros-traktene</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2016-01-19-39" id="dokument">
      <h1>Forskrift om beskyttelse av Skj&#xF8;rost fra R&#xF8;ros-traktene som geografisk betegnelse</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2016-01-19-39/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskyttet produktbetegnelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Skj&#xF8;rost fra R&#xF8;ros-traktene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2016-01-19-39/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig bruker</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">R&#xF8;rosmeieriet AS.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2016-01-19-39/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktbetegnelsen</span></h2>
        <article class="marginIdArticle" id="paragraf-3-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Produktbeskrivelse</i>
          </span>
          <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Skj&#xF8;rost fra R&#xF8;ros-traktene er en ferskost fremstilt av syrnet skummetmelk.</article>
          <article class="legalP" id="paragraf-3-punkt-1-ledd-2">Skj&#xF8;rost fra R&#xF8;ros-traktene skal v&#xE6;re finkornet og ha en myk til halvfast konsistens, osten skal ha hvit farge og en ren og syrlig smak. Osten skal ha en fettprosent p&#xE5; &#x2264; 1&#xA0;%, og et proteininnhold p&#xE5; ca. 21,5&#xA0;%.</article>
        </article>
        <article class="marginIdArticle" id="paragraf-3-punkt-2">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Geografisk omr&#xE5;de</i>
          </span>
          <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Skj&#xF8;rost fra R&#xF8;ros-traktene skal v&#xE6;re foredlet i R&#xF8;ros-traktene av melk produsert i fylkene Hedmark, Oppland, S&#xF8;r-Tr&#xF8;ndelag og Nord-Tr&#xF8;ndelag. R&#xF8;ros-traktene omfatter kommunene Alvdal, Engerdal, Folldal, Os, Rendalen, Tolga og Tynset og omr&#xE5;det Atndalen i Hedmark fylke, og kommunene Holt&#xE5;len, R&#xF8;ros, Tydal, og de tidligere kommunene Sings&#xE5;s og Budal i n&#xE5;v&#xE6;rende Midtre Gauldal kommune og deler av gamle Kvikne kommune i n&#xE5;v&#xE6;rende Rennebu kommune i S&#xF8;r-Tr&#xF8;ndelag fylke, jf. kart i vedlegg 2 med n&#xE6;rmere beskrivelse av R&#xF8;ros-traktene.</article>
        </article>
        <article class="marginIdArticle" id="paragraf-3-punkt-3">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Produksjonsmetode</i>
          </span>
          <p>
            <i>R&#xE5;vare</i>
          </p>
          <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Til produksjon av Skj&#xF8;rost fra R&#xF8;ros-traktene skal det brukes skummetmelk.</article>
          <article class="legalP" id="paragraf-3-punkt-3-ledd-2">Skummetmelka skal varmes opp til 25&#x2013;30 &#xB0;C, tilsettes starterkultur og skal deretter st&#xE5; til syrning i 15&#x2013;25 timer. N&#xE5;r &#xF8;nsket koagelfasthet er oppn&#xE5;dd skal ostemassen skj&#xE6;res f&#xF8;r den varmes opp til 40&#x2013;50 &#xB0;C inntil ostekornene har blitt stabile. Deretter skal mysen siles fra, og ostekornene tas over i ostebakker som overf&#xF8;res til kj&#xF8;lerom for videre bearbeiding. Osten vendes og knas inntil rett konsistens, t&#xF8;rrhet og kornst&#xF8;rrelse er oppn&#xE5;dd og n&#xF8;dvendig avkj&#xF8;ling har funnet sted.</article>
          <article class="legalP" id="paragraf-3-punkt-3-ledd-3">Skj&#xF8;rost fra R&#xF8;ros-traktene skal emballeres p&#xE5; produksjonsanlegget. Temperaturen ved pakking skal ikke overstige 15 &#xB0;C.</article>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2016-01-19-39/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" data-name="vedlegg1" id="kapittel-1" data-lovdata-URL="SF/forskrift/2016-01-19-39/KAPITTEL_1">
        <h2>Vedlegg 1: Beskrivelse av produktets tilknytning til det geografiske omr&#xE5;det</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Navnet skj&#xF8;rost kommer mest trolig fra det norske ordet &#xAB;ski&#xF8;re&#xBB; som betyr tykk sur melk og kommer av ordet &#xAB;ski&#xE6;re&#xBB; (dividere).</article>
        <article class="legalP" id="kapittel-1-ledd-2">Skj&#xF8;rost er sammen med gamalost og pultost en av de &#xAB;ur-norske&#xBB; surmelksostene, men i motsetning til de to andre er skj&#xF8;rosten en ferskost. Surmelksost betegner ost som er fremstilt av syrnet skummetmelk. Helt fram til midten av 1800-tallet var dette den mest vanlige metoden &#xE5; produsere ost p&#xE5; i Norge. Skj&#xF8;rost har tradisjonelt blitt produsert i R&#xF8;ros-traktene.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Skj&#xF8;rost er omtalt skriftlig s&#xE5; tidlig som i 1646. I boken Den Norske Dictionarium eller Glosebog (Christen Jens&#xF8;n) omtales osten b&#xE5;de som r&#xF8;rost, skj&#xF8;rost og surost. I tillegg beskrives de to vanlige metodene for &#xE5; varme opp og lage surmelksost. I R&#xF8;ros Kopperverk sine proviantprotokoller finner man &#xAB;Ski&#xF8;rost&#xBB; nevnt helt tilbake til 1726. Fordi skj&#xF8;rosten er s&#xE5; proteinrik var den et viktig bidrag til kostholdet, bl.a. for fjellfolket som produserte kopper for kongen i Danmark. Navnet skj&#xF8;rost og de to ulike produksjonsmetodene er videre omtalt av biskop J.E. Gunnerus i 1774.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Skj&#xF8;rost har en lang tradisjon som festmat i R&#xF8;ros-traktene, og serveres da ofte med r&#xF8;mme, flatbr&#xF8;d og spekemat. Skj&#xF8;rost ble tidligere laget p&#xE5; setrene og g&#xE5;rdene i R&#xF8;ros-traktene, men har siden 1960-tallet ogs&#xE5; blitt produsert p&#xE5; meieriene i omr&#xE5;det. I begynnelsen produserte meieriene skj&#xF8;rost p&#xE5; bestilling til st&#xF8;rre arrangementer som 17. mai og stevner i sommerm&#xE5;nedene.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Skj&#xF8;rost har et sterkt positivt omd&#xF8;mme i R&#xF8;ros-traktene som tradisjonsmat og festmat, ogs&#xE5; blant de yngre. De fleste liker skj&#xF8;rost godt, og osten er en viktig del av matkulturen i R&#xF8;ros-traktene.</article>
      </section>
      <section class="section" data-name="vedlegg2" id="kapittel-2" data-lovdata-URL="SF/forskrift/2016-01-19-39/KAPITTEL_2">
        <h2>Vedlegg 2: R&#xF8;ros-traktene</h2>
        <article class="defaultP">
          <img height="899" src="static/SF/sf-20160119-0039-01-01.jpg" width="391"/>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">R&#xF8;ros-traktene omfatter kommunene Alvdal, Engerdal, Folldal, Os, Rendalen, Tolga og Tynset og omr&#xE5;det Atndalen i Hedmark fylke, og kommunene Holt&#xE5;len, R&#xF8;ros, Tydal, og de tidligere kommunene Sings&#xE5;s og Budal i n&#xE5;v&#xE6;rende Midtre Gauldal kommune og deler av gamle Kvikne kommune i n&#xE5;v&#xE6;rende Rennebu kommune i S&#xF8;r-Tr&#xF8;ndelag fylke.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Atndalen avgrenses av fylkesgrensen mot Oppland fra Folldal, s&#xF8;r for Gamle Sollia kommune og sogn i Stor-Elvdal kommune, til Hirkj&#xF8;len, linje s&#xF8;r for Atnosen og Neset, nord til Kvitskjeret og inn p&#xE5; Rendalen kommunegrense.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Deler av gamle Kvikne kommune i n&#xE5;v&#xE6;rende Rennebu kommune avgrenses som omr&#xE5;det fra Tynset kommunegrense ved Sandfjellet, langs kommunegrensen mellom Rennebu og Midtre Gauldal nordover til Gruvh&#xF8;gda og Ris&#xE5;sen, videre mot Andreash&#xF8;a, Gr&#xE5;h&#xF8;a, langs Jern&#xE5;a og ut i Orkla ved Ulsberg, langs Orkla og Gisna s&#xF8;rover til Letom, langs kommunegrensa mellom Rennebu og Oppdal over Hotoa og s&#xF8;r til Tynset kommunegrense.</article>
      </section>
    </main>
  </body>
</html>
