<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om vern av produktnemninga Gamalost fr&#xE5; Vik som beskytta geografisk nemning.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-11-14-1235</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2006-11-14-1235</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 14 (Vedlegg)</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-11-14</dd>
        <dt class="lastChangeInForce">Ikrafttredelse av siste endring</dt>
        <dd class="lastChangeInForce">2013-12-19</dd>
        <dt class="lastChangedBy">Sist endret ved</dt>
        <dd class="lastChangedBy">
          <a href="forskrift/2013-12-19-1601">forskrift/2013-12-19-1601</a>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="forskrift/2002-07-05-698/&#xA7;15">forskrift/2002-07-05-698/&#xA7;15</a>
            </li>
            <li>
              <a href="forskrift/2002-07-05-698/&#xA7;16">forskrift/2002-07-05-698/&#xA7;16</a>
            </li>
            <li>
              <a href="lov/2003-12-19-124/&#xA7;30">lov/2003-12-19-124/&#xA7;30</a>
            </li>
            <li>
              <a href="forskrift/2003-12-19-1790">forskrift/2003-12-19-1790</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-11-14</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om produktnemninga Gamalost fr&#xE5; Vik</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om vern av produktnemninga Gamalost fr&#xE5; Vik som beskytta geografisk nemning.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Det sentrale Mattilsynet ved hovedkontoret 14. november 2006 med heimel i <a href="forskrift/2002-07-05-698">forskrift 5. juli 2002 nr. 698</a> om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; landbruksbaserte n&#xE6;ringsmidler, fisk og fiskevarer &#xA7; 15 og &#xA7; 16. <br/><strong>Tilf&#xF8;yd heimel:</strong> <a href="forskrift/2003-12-19-1790">Delegeringsvedtak 19 des 2003 nr. 1790</a>. <br/><strong>Endra</strong> ved <a href="forskrift/2013-12-19-1601">forskrift 19 des 2013 nr. 1601</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-11-14-1235</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om vern av produktnemninga Gamalost fr&#xE5; Vik som beskytta geografisk nemning.</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Beskytta produktnemning</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Rettmessig brukar</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Vilk&#xE5;r for bruk av produktnemninga</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Iverksetjing</a>
                </li>
                <li>
                  <a href="#kapittel-1">Vedlegg</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2006-11-14-1235" id="dokument">
      <h1>Forskrift om vern av produktnemninga Gamalost fr&#xE5; Vik som beskytta geografisk nemning.</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-11-14-1235/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskytta produktnemning</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Gamalost fr&#xE5; Vik.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-11-14-1235/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig brukar</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">TINE SA.</article>
        <article class="changesToParent">Endra ved <a href="forskrift/2013-12-19-1601">forskrift 19 des 2013 nr. 1601</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-11-14-1235/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktnemninga</span></h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <span class="miscHeadline">
                <i>Produktbeskriving</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Gamalost fr&#xE5; Vik er ein muggost laga av skumma surmj&#xF8;lk modna med muggtypen Mucor mucedo.</article>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-2">Osten skal ha gulbrun farge med ein gulkvit kjerne. Osten skal ha kraftig, karakteristisk smak og fast konsistens. Han skal innehalde mindre enn 1% feitt og ca. 50% protein, og han skal ikkje innehalde salt eller tilsetjingsstoff.</article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <span class="miscHeadline">
                <i>Geografisk omr&#xE5;de</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Gamalost fr&#xE5; Vik skal produserast i Vik kommune.</article>
            </article>
          </li>
          <li data-name="3." value="3">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <span class="miscHeadline">
                <i>Produksjonsmetode</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">All mj&#xF8;lk skal kunne sporast tilbake til den enkelte produsenten.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-2">Ved mottak skal mj&#xF8;lka lagrast p&#xE5; r&#xE5;mj&#xF8;lkstankar. F&#xF8;r ysting skal mj&#xF8;lka skummast, tilsetjast ein kultur av mj&#xF8;lkesyrebakteriar og syrnast i 1-2 d&#xF8;gn.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-3">Surmj&#xF8;lka skal varmebehandlast f&#xF8;r ostemassen og mysa blir skilde, t.d. i ein dekantersentrifuge. Ostestoffet skal malast til omtrent risgrynsstorleik og fyllast i former. Osteformene skal plasserast i stativ som s&#xE5; blir sette i ein kokar for varmebehandling. Varmebehandlinga skal skje ved sirkulasjon av varm myse i ca. 2-3 timar. Osten skal s&#xE5; kj&#xF8;last ned, takast ut av formene og setjast over p&#xE5; eit lagerstativ, f&#xF8;r han blir dusja jamt med ein suspensjon av muggkultur.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-4">Osten skal deretter overf&#xF8;rast til modningslager og st&#xE5; der i 2-3 veker under kontrollerte temperatur- og fukttilh&#xF8;ve. For &#xE5; f&#xE5; muggmycelet som d&#xE5; veks ut, til &#xE5; vekse innover, skal ein stryke muggmycelet manuelt ned i osten to gonger. Det m&#xE5; strykast i rett tid i forhold til veksten, vanlegvis f&#xF8;rste gong etter 3 dagar og andre gong etter 5 dagar. Modninga skal kontrollerast ved uttak av eit lite tverrsnitt av osten.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-5">N&#xE5;r osten er ferdig modna skal den pakkast. Vidare modning kan stoppast ved at osten blir frosen.</article>
            </article>
          </li>
          <li data-name="4." value="4">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <span class="miscHeadline">
                <i>Produktmerking</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">Gamalost fr&#xE5; Vik kan merkjast med figurmerke for beskytta geografisk nemning.</article>
            </article>
          </li>
        </ol>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2006-11-14-1235/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Iverksetjing</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskrifta blir sett i verk straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/2006-11-14-1235/KAPITTEL_1">
        <h2>Vedlegg</h2>
        <article class="defaultP">
          <i>Beskriving av produktopphav og tilknyting til det geografiske omr&#xE5;det</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Gamalost har r&#xF8;ter langt tilbake i tida, truleg heilt tilbake til vikingtida. Vikingane hadde ost, og ein er nesten sikre p&#xE5; at dette var ein type surmj&#xF8;lksost og da mest truleg gamalost eller ein forl&#xF8;par til gamalosten. Dei f&#xF8;rste sikre opplysningane om gamalost er fr&#xE5; siste halvdel av 1700-talet, blant anna fr&#xE5; biskop J.E. Gunnerus, som i 1774 omtala gamalost i ei avhandling om mj&#xF8;lkebruken i Noreg. Alt den gongen skilde ein mellom to framstillingsm&#xE5;tar for gamalost, sognemetoden og hardangermetoden.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Sogn og Fjordane og Hordaland har vore kjerneomr&#xE5;det for ysting av gamalost, og Vik og dei omkringliggjande omr&#xE5;da i midtre og indre Sogn er eit av omr&#xE5;da med aller sterkast tradisjon for slik produksjon. Dette har samanheng med at st&#xF8;lsdrift var eit viktig innslag i gardsdrifta der. Det var st&#xF8;lsdrifta som skaffa salsvarene p&#xE5; dei fleste bruka, og da i f&#xF8;rste rekkje sm&#xF8;r og gamalost. Fr&#xE5; gammalt av vart derfor storparten av gamalosten her ysta p&#xE5; st&#xF8;lane. Produksjonsm&#xE5;tane varierte fr&#xE5; stad til stad og fr&#xE5; budeie til budeie. Ein reknar med at gamalostnamnet ogs&#xE5; stammar fr&#xE5; tida da osten vart framstilt p&#xE5; st&#xF8;lane. Da hadde dei ikkje muggkulturar &#xE5; tilsetje, og det tok fleire veker f&#xF8;r osten var ferdig modna. Namnet kan ogs&#xE5; komme av at gamalost er den eldste kjende norske osten.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Meieridrifta kom i gang i Noreg i siste halvdel av 1800-talet. Meieriet i Vik, som i dag produserer gamalost, vart skipa alt i 1897 og har alts&#xE5; over 100 &#xE5;r gammal tradisjon for og kunnskap om produksjon av gamalost. Sidan 1991 har meieriet i Vik vore det einaste gamalostproduserande meieriet i Noreg.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Meieriproduksjon av gamalost tok utgangspunkt i produksjonsmetodane som var brukte p&#xE5; gardane og st&#xF8;lane. Men gamalost produsert p&#xE5; meieria oppn&#xE5;dde ikkje den forventa kvaliteten. P&#xE5; 1970-talet vart det derfor utvikla nytt produksjonsutstyr og ein ny produksjonsmetode, den s&#xE5;kalla dekantermetoden, som inneber at ostestoff og myse blir skilt ved hjelp av ein spesiell liggjande sentrifuge. Typen av mikroorganismar som blir brukt til modning av osten, har &#xF2;g vore i utvikling.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Produksjon av gamalost krev erfaring og handlag. Spesielt avgjerande i produksjonsprosessen er p&#xE5;f&#xF8;ringa av muggsporar p&#xE5; kvar enkelt ost og kunnskap om n&#xE5;r og korleis muggmycelet skal strykast ned i osten. Meieriet i Vik har gjennom ein over 100 &#xE5;r lang tradisjon med produksjon av gamalost opparbeidd seg og f&#xF8;rt vidare slik kunnskap.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Gamalost har eit godt omd&#xF8;mme. Kvart &#xE5;r blir det arrangert gamalostfestival i Vik. Det er ogs&#xE5; danna eit eige lag, Norsk Gamalostlag, for &#xAB;kjende og mindre kjende nytarar&#xBB;, og det er laga fleire songar til &#xE6;re for gamalosten.</article>
      </section>
    </main>
  </body>
</html>
