<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beskyttelse av Pinnekj&#xF8;tt fra Norge som geografisk betegnelse</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-10-25-1665</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2017-10-25-1665</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-10-25</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="forskrift/2002-07-05-698/&#xA7;15">forskrift/2002-07-05-698/&#xA7;15</a>
            </li>
            <li>
              <a href="lov/2003-12-19-124/&#xA7;30">lov/2003-12-19-124/&#xA7;30</a>
            </li>
            <li>
              <a href="forskrift/2003-12-19-1790">forskrift/2003-12-19-1790</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-10-27 14:50</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om beskyttelse av Pinnekj&#xF8;tt fra Norge som geografisk betegnelse</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beskyttelse av Pinnekj&#xF8;tt fra Norge som geografisk betegnelse</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 25. oktober 2017 med hjemmel i <a href="forskrift/2002-07-05-698">forskrift 5. juli 2002 nr. 698</a> om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler &#xA7; 15, jf. <a href="lov/2003-12-19-124">lov 19. desember 2003 nr. 124</a> om matproduksjon og mattrygghet mv. (matloven) <a href="lov/2003-12-19-124/&#xA7;30">&#xA7; 30</a>, jf. <a href="forskrift/2003-12-19-1790">delegeringsvedtak 19. desember 2003 nr. 1790</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-10-25-1665</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om beskyttelse av Pinnekj&#xF8;tt fra Norge som geografisk betegnelse</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Beskyttet produktbetegnelse</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Rettmessig bruker</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Vilk&#xE5;r for bruk av produktbetegnelsen</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Ikrafttredelse</a>
                </li>
                <li>
                  <a href="#kapittel-1">Vedlegg: Beskrivelse av produktets opprinnelse og tilknytning til det geografiske omr&#xE5;det</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2017-10-25-1665" id="dokument">
      <h1>Forskrift om beskyttelse av Pinnekj&#xF8;tt fra Norge som geografisk betegnelse</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-10-25-1665/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskyttet produktbetegnelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Pinnekj&#xF8;tt fra Norge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-10-25-1665/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig bruker</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Sammenslutningen Pinnekj&#xF8;tt fra Norge</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-10-25-1665/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktbetegnelsen</span></h2>
        <ol class="defaultList" type="1">
          <li data-name="1." value="1">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <span class="miscHeadline">
                <i>Produktbeskrivelse</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Pinnekj&#xF8;tt fra Norge er side av lam eller sau som er saltet, modnet og ferdig t&#xF8;rket. Pinnekj&#xF8;ttet kan v&#xE6;re r&#xF8;kt. Pinnekj&#xF8;tt fra Norge kan selges som hel side eller oppsk&#xE5;ret. Fasong og st&#xF8;rrelse avhenger av alder p&#xE5; r&#xE5;vare og skj&#xE6;rem&#xF8;nster. Pinnekj&#xF8;tt fra Norge kan ogs&#xE5; selges ferdig utvannet.</article>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-2">Ferdig produkt skal ha minst 33&#xA0;% vekttap fra fersk eller frossen r&#xE5;vare, og a<sub>w</sub> p&#xE5; 0,9 eller lavere. Pinnekj&#xF8;tt fra Norge er hardt, salt og t&#xF8;rt, og med en karakteristisk lukt og smak av f&#xE5;r.</article>
            </article>
          </li>
          <li data-name="2." value="2">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">
                <i>Geografisk omr&#xE5;de</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-2-ledd-2">Pinnekj&#xF8;tt fra Norge skal v&#xE6;re produsert, bearbeidet og foredlet i Norge.</article>
            </article>
          </li>
          <li data-name="3." value="3">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">
                <i>Produksjonsmetode</i>
              </article>
              <article class="defaultP">
                <i>Beskrivelse og dokumentasjon av produksjonsprosessen:</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-2">Produksjonsprosessen skal beskrives og dokumenteres, og v&#xE6;re en del av virksomhetenes internkontroll og HACCP-plan.</article>
              <article class="defaultP">
                <i>R&#xE5;varer:</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-3">Som r&#xE5;vare til Pinnekj&#xF8;tt fra Norge skal det brukes norsk r&#xE5;stoff. Norsk r&#xE5;stoff defineres her som klassifisert lam, ung sau og sau som er f&#xF8;dt, oppvokst, slaktet og foredlet i Norge. For Pinnekj&#xF8;tt fra Norge som er merket &#xE5; v&#xE6;re av lam, stilles det krav om at lammene skal v&#xE6;re slaktet f&#xF8;r de er 1 &#xE5;r.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-4">Dyrene skal v&#xE6;re klassifisert med kj&#xF8;ttklasse 0&#x2013; eller bedre etter EUROP-klassifiseringssystemet og maksimum fettklasse 3+. B&#xE5;de ferskt og fryst r&#xE5;stoff kan brukes. Fryst r&#xE5;stoff skal ikke v&#xE6;re eldre enn 12 m&#xE5;neder.</article>
              <article class="defaultP">
                <i>Salting:</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-5">Ferskt r&#xE5;stoff m&#xE5; saltes innen 7 d&#xF8;gn etter avliving.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-6">Natriumklorid (NaCl) og eventuelt nitrittsalt kan benyttes. T&#xF8;rrsalting, lakesalting eller kombinasjoner av disse er tillatt forutsatt at sidene f&#xE5;r rikelig tilgang til salt f&#xF8;r det t&#xF8;rkes. Lakespr&#xF8;yting er ikke tillatt. Saltetid avhenger av st&#xF8;rrelsen og mengde fett p&#xE5; sidene samt saltemetode.Saltfordeling er tillatt. Pinnekj&#xF8;ttet skal v&#xE6;re s&#xE5; saltet at det kreves utvanning f&#xF8;r konsum.</article>
              <article class="defaultP">
                <i>Vasking:</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-7">Etter salting og eventuell saltfordeling skal sidene rengj&#xF8;res for salt og forurensninger p&#xE5; overflaten. Hvis vann benyttes skal vanntemperaturen v&#xE6;re maksimum 45 &#xB0;C. Sidene m&#xE5; luftt&#xF8;rkes umiddelbart etter vask for &#xE5; hindre u&#xF8;nsket mikrobiell vekst. Kaliumsorbat er tillatt brukt.</article>
              <article class="defaultP">
                <i>R&#xF8;king:</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-8">Sidene kan r&#xF8;ykes etter salting. Det kan brukes r&#xF8;yk fremstilt av trevirke og flytende r&#xF8;yk. R&#xF8;ykaroma er ikke tillatt.</article>
              <article class="defaultP">
                <i>T&#xF8;rking:</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-9">Sidene skal t&#xF8;rkes til rett svinnprosent er oppn&#xE5;dd.</article>
              <article class="defaultP">
                <i>Sluttkontroll:</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-10">Vekttap skal kontrolleres og dokumenteres p&#xE5; minst 10&#xA0;% av batchen. Bare produkt som tilfredsstiller kravet til vekttap kan selges som Pinnekj&#xF8;tt fra Norge. Kontroll av a<sub>w</sub> skal utf&#xF8;res stikkpr&#xF8;vebasert med utgangspunkt i lokal risikovurdering.</article>
            </article>
          </li>
        </ol>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2017-10-25-1665/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="SF/forskrift/2017-10-25-1665/KAPITTEL_1">
        <h2>Vedlegg: Beskrivelse av produktets opprinnelse og tilknytning til det geografiske omr&#xE5;det</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Pinnekj&#xF8;tt er et unikt og s&#xE6;regent norsk produkt og matrett. B&#xE5;de produktet, matretten og betegnelsen pinnekj&#xF8;tt har lange historiske r&#xF8;tter og en entydig tilknytning til Norge. Pinnekj&#xF8;ttet har et sterkt positivt omd&#xF8;mme i hele Norge, bygget p&#xE5; lang tradisjon for bruk av norsk r&#xE5;vare, gode norskebeiteforhold og foredling utbredt i store deler av landet.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Pinnekj&#xF8;tt har tilknytning til og sitt opphav i gress og beiteregioner med stort sauehold, s&#xE6;rlig p&#xE5; Vestlandet, men ogs&#xE5; i Nord-Norge og fjellbygder p&#xE5; &#xD8;stlandet. Klimaet i disse omr&#xE5;dene er spesielt godt egnet til naturt&#xF8;rking. Metoden med &#xE5; t&#xF8;rke kj&#xF8;tt antas &#xE5; v&#xE6;re flere titusen &#xE5;r gammel og kom f&#xF8;r salting til Norge. Fra vikingtiden (800&#x2013;1050 e.Kr.) ble fisk og kj&#xF8;tt konservert til bruk om vinteren eller p&#xE5; lange sj&#xF8;reiser ved salting, r&#xF8;yking og speking. H&#xF8;stslakting av sau har v&#xE6;rt og er sv&#xE6;rt vanlig i Norge. Dette beror p&#xE5; at det i Norge er en tradisjon for lamming om v&#xE5;ren og fjell- og utmarksbeiting om sommeren. Antall dyr p&#xE5; h&#xF8;sten er da h&#xF8;yere enn det b&#xE5;de er husrom og f&#xF4;r til gjennom vinteren, og dyr som ikke blir satt p&#xE5; til overvintring blir slaktet. Nesten alt kj&#xF8;ttet som ble slaktet m&#xE5;tte konserveres slik at det kunne oppbevares utover vinteren. Sauesidene ble da saltet og t&#xF8;rket til pinnekj&#xF8;tt.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Betegnelsen &#xAB;pinnekj&#xF8;tt&#xBB; er s&#xE6;rnorsk, og kan dokumenteres brukt tilbake i 1931 da den ble omtalt i Stavanger Aftenblad. Opprinnelsen til betegnelsen kan forklares p&#xE5; flere m&#xE5;ter, bl.a. kan det v&#xE6;re en henvisning til sauens ribben eller at retten er tilberedt ved dampkoking over pinner.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Matretten er h&#xF8;ytids- og festmat som ofte spises julaften og nytt&#xE5;rsaften. Sterkest er tradisjonen p&#xE5; Vestlandet og i Nord-Norge, men de siste 40 &#xE5;rene har den blitt vanlig i hele Norge. Det er imidlertid ulike tradisjoner i ulike omr&#xE5;der for om man vil ha r&#xF8;kt, ur&#xF8;kt, hele pinner, korte pinner, tilbereding, tilbeh&#xF8;r og n&#xE5;r i jula de spises.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Markedsunders&#xF8;kelser viser at pinnekj&#xF8;tt anses som en viktig norsk mattradisjon med utbredelse i hele landet. Forbruker liker produktet og mener det har h&#xF8;y kvalitet. Forbruker foretrekker at pinnekj&#xF8;ttet lages av norske r&#xE5;varer og mener det er viktig &#xE5; ta vare p&#xE5; pinnekj&#xF8;ttet som et norsk tradisjonsprodukt.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den lange tradisjonen for pinnekj&#xF8;tt har gitt h&#xF8;y kunnskap om hvordan man oppn&#xE5;r best kvalitet p&#xE5; pinnekj&#xF8;ttet. Denne kunnskapen er overf&#xF8;rt fra generasjon til generasjon og fra g&#xE5;rdsproduksjon til industriproduksjon.</article>
      </section>
    </main>
  </body>
</html>
