<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om rammeplan for ingeni&#xF8;rutdanning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-05-18-870</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2018-05-18-870</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for h&#xF8;yere utdanning, forskning og internasjonalt arbeid</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-08-01, 2023-12-31</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>
              <a href="forskrift/2011-02-03-107">forskrift/2011-02-03-107</a>
            </li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2005-04-01-15/&#xA7;3-2">lov/2005-04-01-15/&#xA7;3-2</a>
            </li>
            <li>
              <a href="lov/2024-03-08-9/&#xA7;17-3">lov/2024-03-08-9/&#xA7;17-3</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-15 15:40</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om rammeplan for ingeni&#xF8;rutdanning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om rammeplan for ingeni&#xF8;rutdanning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 18. mai 2018 med hjemmel i <a href="lov/2005-04-01-15">lov 1. april 2005 nr. 15</a> om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) <a href="lov/2005-04-01-15/&#xA7;3-2">&#xA7; 3-2</a> annet ledd. <br/><strong>Tilf&#xF8;yd hjemmel:</strong> <a href="lov/2024-03-08-9/&#xA7;17-3">Lov 8. mars 2024 nr. 9 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 17-3</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-05-18-870</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om rammeplan for ingeni&#xF8;rutdanning</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Virkeomr&#xE5;de og form&#xE5;l</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. L&#xE6;ringsutbytte</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Struktur og innhold</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Nasjonale retningslinjer, indikatorer og programplan</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Fritaksbestemmelser</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Ikrafttredelse og overgangsregler</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2018-05-18-870" id="dokument">
      <h1>Forskrift om rammeplan for ingeni&#xF8;rutdanning</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-05-18-870/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for universiteter og h&#xF8;yskoler som gir ingeni&#xF8;rutdanning, og som er akkreditert etter <a href="lov/2005-04-01-15/&#xA7;1-2">lov om universiteter og h&#xF8;yskoler &#xA7; 1-2</a> og <a href="lov/2005-04-01-15/&#xA7;3-1">&#xA7; 3-1</a>.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gjelder for 3-&#xE5;rig bachelorgrad i ingeni&#xF8;rfag. Forskriften definerer de nasjonale rammene for ingeni&#xF8;rutdanning.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriftens form&#xE5;l er &#xE5; sikre at utdanningsinstitusjonene tilbyr profesjonsrettet, integrert og forskningsbasert ingeni&#xF8;rutdanning med h&#xF8;y faglig kvalitet. Forskriften skal sikre at norsk ingeni&#xF8;rutdanning anerkjennes nasjonalt og internasjonalt som en kvalitativ god teknisk profesjonsutdanning i 1. syklus i h&#xF8;yere utdanning. Den skal sikre at utdanningene forholder seg til de standarder og kriterier som gjelder for ingeni&#xF8;rutdanning, og im&#xF8;tekommer samfunnets n&#xE5;v&#xE6;rende og framtidige krav til ingeni&#xF8;rer. Den skal sikre at utdanningen har et internasjonalt perspektiv og at kandidatene kan fungere i et internasjonalt arbeidsmilj&#xF8;.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Forskriften skal sikre at institusjonene legger til rette for en integrert ingeni&#xF8;rutdanning med helhet og sammenheng mellom fag, emner, teori og praksis samt undervisningsmetoder og vurdering av studentene. Teknologiske, realfaglige og samfunnsfaglige temaer skal integreres og ses i sammenheng. Utdanningen skal tilrettelegge for og ivareta samspillet mellom etikk, milj&#xF8;, teknologi, individ og samfunn.</article>
        <article class="legalP" data-text-size="small" id="paragraf-1-ledd-5">Trer i kraft 1 aug 2018.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-05-18-870/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">L&#xE6;ringsutbytte</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">L&#xE6;ringsutbyttebeskrivelsene er formulert med utgangspunkt i fastsatt Nasjonalt kvalifikasjonsrammeverk for h&#xF8;yere utdanning (NKR).</article>
        <article class="legalP" id="paragraf-2-ledd-2">En kandidat med fullf&#xF8;rt og best&#xE5;tt 3-&#xE5;rig bachelorgrad i ingeni&#xF8;rfag skal ha f&#xF8;lgende samlede l&#xE6;ringsutbytte definert i form av kunnskap, ferdigheter og generell kompetanse:</article>
        <article class="defaultP">
          <i>Kunnskap</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Kandidaten har bred kunnskap som gir et helhetlig systemperspektiv p&#xE5; ingeni&#xF8;rfaget generelt, med fordypning i eget ingeni&#xF8;rfag.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Kandidaten har grunnleggende kunnskaper i matematikk, naturvitenskap, relevante samfunns- og &#xF8;konomifag og om hvordan disse kan integreres i ingeni&#xF8;rfaglig probleml&#xF8;sning.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Kandidaten har kunnskap om teknologiens historie, teknologiutvikling, ingeni&#xF8;rens rolle i samfunnet samt konsekvenser av utvikling og bruk av teknologi.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Kandidaten kjenner til forsknings- og utviklingsarbeid innenfor eget fagfelt, samt relevante metoder og arbeidsm&#xE5;ter innenfor ingeni&#xF8;rfaget.</article>
        <article class="legalP" id="paragraf-2-ledd-7">Kandidaten kan oppdatere sin kunnskap innenfor fagfeltet, b&#xE5;de gjennom informasjonsinnhenting og kontakt med fagmilj&#xF8;er og praksis.</article>
        <article class="defaultP">
          <i>Ferdigheter</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-8">Kandidaten kan anvende kunnskap og relevante resultater fra forsknings- og utviklingsarbeid for &#xE5; l&#xF8;se teoretiske, tekniske og praktiske problemstillinger innenfor ingeni&#xF8;rfaget og begrunne sine valg.</article>
        <article class="legalP" id="paragraf-2-ledd-9">Kandidaten har kunnskap om faglig relevant programvare og har bred ingeni&#xF8;rfaglig digital kompetanse, inkludert grunnleggende programmeringsferdigheter.</article>
        <article class="legalP" id="paragraf-2-ledd-10">Kandidaten kan arbeide i relevante fysiske og digitale laboratorier og behersker metoder og verkt&#xF8;y som grunnlag for m&#xE5;lrettet og innovativt arbeid.</article>
        <article class="legalP" id="paragraf-2-ledd-11">Kandidaten kan identifisere, planlegge og gjennomf&#xF8;re ingeni&#xF8;rfaglige prosjekter, arbeidsoppgaver, fors&#xF8;k og eksperimenter b&#xE5;de selvstendig og i team.</article>
        <article class="legalP" id="paragraf-2-ledd-12">Kandidaten kan finne, vurdere, bruke og henvise til informasjon og fagstoff og framstille dette slik at det belyser en problemstilling.</article>
        <article class="legalP" id="paragraf-2-ledd-13">Kandidaten kan bidra til nytenkning, innovasjon og entrepren&#xF8;rskap gjennom deltakelse i utvikling og realisering av b&#xE6;rekraftige og samfunnsnyttige produkter, systemer og/eller l&#xF8;sninger.</article>
        <article class="defaultP">
          <i>Generell kompetanse</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-14">Kandidaten har innsikt i milj&#xF8;messige, helsemessige, samfunnsmessige og &#xF8;konomiske konsekvenser av produkter og l&#xF8;sninger innenfor sitt fagomr&#xE5;de og kan sette disse i et etisk perspektiv og et livsl&#xF8;psperspektiv.</article>
        <article class="legalP" id="paragraf-2-ledd-15">Kandidaten kan identifisere sikkerhets-, s&#xE5;rbarhets-, personverns- og datasikkerhetsaspekter i produkter og systemer som anvender IKT.</article>
        <article class="legalP" id="paragraf-2-ledd-16">Kandidaten kan formidle ingeni&#xF8;rfaglig kunnskap til ulike m&#xE5;lgrupper b&#xE5;de skriftlig og muntlig og kan bidra til &#xE5; synliggj&#xF8;re teknologiens betydning og konsekvenser.</article>
        <article class="legalP" id="paragraf-2-ledd-17">Kandidaten kan reflektere over egen faglig ut&#xF8;velse, ogs&#xE5; i team og i en tverrfaglig sammenheng, og kan tilpasse denne til den aktuelle arbeidssituasjon.</article>
        <article class="legalP" id="paragraf-2-ledd-18">Kandidaten kan bidra til utvikling av god praksis gjennom &#xE5; delta i faglige diskusjoner innenfor fagomr&#xE5;det og dele sine kunnskaper og erfaringer med andre.</article>
        <article class="legalP" data-text-size="small" id="paragraf-2-ledd-19">Trer i kraft 1 aug 2018.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-05-18-870/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Struktur og innhold</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">For &#xE5; oppn&#xE5; graden bachelor i ingeni&#xF8;rfag m&#xE5; kandidaten ha best&#xE5;tt minst 180 studiepoeng best&#xE5;ende av f&#xF8;lgende:</article>
        <article class="legalP" id="paragraf-3-ledd-2">&#x2013; Ingeni&#xF8;rfaglig basis: 30 studiepoeng med grunnleggende matematikk, ingeni&#xF8;rfaglig systemtenkning og innf&#xF8;ring i ingeni&#xF8;rfaglig yrkesut&#xF8;velse og arbeidsmetoder. Dette skal i hovedsak relateres til ingeni&#xF8;rutdanningen og legge grunnlaget for ingeni&#xF8;rfaget.</article>
        <article class="legalP" id="paragraf-3-ledd-3">&#x2013; Programfaglig basis: 50&#x2013;70 studiepoeng med tekniske fag, realfag og samfunnsfag. Dette skal i hovedsak relateres til studieprogrammet og legge grunnlaget for fagfeltet.</article>
        <article class="legalP" id="paragraf-3-ledd-4">&#x2013; Teknisk spesialisering: 50&#x2013;70 studiepoeng som gir en tydelig retning innen eget fagfelt, og som bygger p&#xE5; ingeni&#xF8;rfaglig basis og programfaglig basis. Dette skal i hovedsak relateres til studieretningen og legge grunnlaget for fagomr&#xE5;det.</article>
        <article class="legalP" id="paragraf-3-ledd-5">&#x2013; Valgfri emner: 20&#x2013;30 studiepoeng som bidrar til videre faglig spesialisering, enten i bredden eller dybden.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Hvert emne skal ha et omfang p&#xE5; minimum 5 studiepoeng, og antall studiepoeng i et emne skal v&#xE6;re delelig med 2.5.</article>
        <article class="legalP" id="paragraf-3-ledd-7">En bacheloroppgave er obligatorisk for alle og skal inng&#xE5; i teknisk spesialisering med minimum 20 studiepoeng. Oppgaven skal v&#xE6;re forankret i reelle problemstillinger fra samfunns- og n&#xE6;ringsliv eller forsknings- og utviklingsarbeid og bidra til innf&#xF8;ring i vitenskapsteori og metode.</article>
        <article class="legalP" id="paragraf-3-ledd-8">Institusjonene skal legge til rette for et internasjonalt semester og et internasjonalt perspektiv i utdanningen.</article>
        <article class="legalP" id="paragraf-3-ledd-9">Utdanningene skal ha tett kontakt med relevant n&#xE6;rings- og arbeidsliv. Utdanningen skal gjennom laboratoriearbeid og praksis vise teknologiens anvendelser og utfylle den teoretiske delen av utdanningen. Studiepoenggivende praksis som er relevant i forhold til studentens tekniske spesialisering, kan inng&#xE5; i valgfrie emner, eller med inntil 10 studiepoeng i tekniske spesialisering.</article>
        <article class="defaultP">
          <i>Studiemodell Y-vei</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-10">Institusjoner som &#xF8;nsker &#xE5; tilby ingeni&#xF8;rutdanning for s&#xF8;kere med grunnlag i relevant fagbrev (Y-vei), jf. &#xA7; 3-3 i forskrift om opptak til h&#xF8;yere utdanning, skal utarbeide et eget tilrettelagt l&#xF8;p innenfor studieretningen for dette opptaksgrunnlaget. Dette l&#xF8;pet skal bygges opp slik at kandidatene som er tatt opp gjennom Y-vei, oppn&#xE5;r det samme l&#xE6;ringsutbyttet som &#xF8;vrige kandidater.</article>
        <article class="legalP" data-text-size="small" id="paragraf-3-ledd-11">Trer i kraft 1 aug 2018.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-05-18-870/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Nasjonale retningslinjer, indikatorer og programplan</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det utarbeides nasjonale retningslinjer for emnegrupper og enkelte emner i ingeni&#xF8;rutdanningen og indikatorer for hva som kjennetegner ingeni&#xF8;rutdanning av h&#xF8;y internasjonal kvalitet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Innenfor de gitte nasjonale rammene fastsetter den enkelte institusjon programplaner for ingeni&#xF8;rutdanning med bestemmelser om studieretninger og faglig innhold, uttrykt gjennom krav til l&#xE6;ringsutbytte p&#xE5; program-, studieretning- og emneniv&#xE5;. Programplanene skal videre inneholde bestemmelser om organisering, l&#xE6;ringsformer og vurderingsordninger.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Programplanen skal legge til rette for faglig samarbeid mellom institusjoner og nasjonal og internasjonal mobilitet. Institusjonene skal ha tett kontakt med relevant arbeids- og n&#xE6;ringsliv under utarbeidelsen av programplanen. S&#xE5; langt det er faglig forsvarlig og mulig, b&#xF8;r det i programplanen legges til rette for fleksible studiel&#xF8;p. Programplanen skal vedtas av institusjonens styre.</article>
        <article class="legalP" data-text-size="small" id="paragraf-4-ledd-4">Trer i kraft 1 aug 2018.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-05-18-870/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Fritaksbestemmelser</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det kan gis fritak for maksimalt 60 studiepoeng for 2-&#xE5;rig relevant fagskoleutdanning i tekniske fag. Det forutsettes at fagskoleutdanningen tilfredsstiller kravene for opptak til ingeni&#xF8;rutdanning.</article>
        <article class="legalP" id="paragraf-5-ledd-2">For relevant fagbrev og praksis (Y-vei), jf. <a href="forskrift/2018-05-18-870/&#xA7;3">&#xA7; 3</a>, kan det gis fritak for maksimalt 30 studiepoeng.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Fritak skal f&#xF8;res p&#xE5; vitnem&#xE5;let.</article>
        <article class="legalP" data-text-size="small" id="paragraf-5-ledd-4">Trer i kraft 1 aug 2018.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-05-18-870/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregler</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forskriften trer i kraft 1. august 2018. Forskriften gjelder for studenter som tas opp fra og med opptak til studie&#xE5;ret 2019&#x2013;2020. Institusjonene kan bestemme at denne forskriften skal gjelde for studenter som tas opp fra og med opptak til studie&#xE5;ret 2018&#x2013;2019. Institusjonene kan ogs&#xE5; fastsette at deler av forskriften skal gjelde for studenter som er omfattet av tidligere forskrift om rammeplan.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Studenter som f&#xF8;lger tidligere forskrift om rammeplan, har rett til &#xE5; avlegge eksamen etter denne inntil 31. desember 2023. Fra dette tidspunktet oppheves <a href="forskrift/2011-02-03-107">forskrift 3. februar 2011 nr. 107</a> om rammeplan for ingeni&#xF8;rutdanning.</article>
      </article>
    </main>
  </body>
</html>
