<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Statlige planretningslinjer for arealbruk og mobilitet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2025-01-24-69</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2025-01-24-69</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og distriktsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Planavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2025-01-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>
              <a href="forskrift/2024-12-20-3512">forskrift/2024-12-20-3512</a>
            </li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2008-06-27-71/&#xA7;6-2">lov/2008-06-27-71/&#xA7;6-2</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2025-01-24 14:50</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Statlige planretningslinjer for arealbruk og mobilitet</dd>
        <dt class="a11yStatus">Tilgjengelighetsstatus</dt>
        <dd class="a11yStatus">Mangler vurdering.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 24. januar 2025 med hjemmel i <a href="lov/2008-06-27-71/&#xA7;6-2/ledd/1">lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) &#xA7; 6-2 f&#xF8;rste ledd</a>. Fremmet av Kommunal- og distriktsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2025-01-24-69</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Statlige planretningslinjer for arealbruk og mobilitet</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#kapittel-1">1. Form&#xE5;l</a>
                </li>
                <li>
                  <a href="#kapittel-2">2. Virkeomr&#xE5;de</a>
                </li>
                <li>
                  <a href="#kapittel-3">3. Generelle retningslinjer (gjelder for hele landet)</a>
                </li>
                <li>
                  <a href="#kapittel-4">4. Retningslinjer for regioner med st&#xF8;rre byer (gjelder kommuner i kategori 1 i vedlegget)</a>
                </li>
                <li>
                  <a href="#kapittel-5">5. Retningslinjer for regioner med mindre tettsteder og spredtbygde str&#xF8;k (gjelder kommuner i kategori 2 i vedlegget)</a>
                </li>
                <li>
                  <a href="#kapittel-6">6. Retningslinjer for beslutningsunderlaget</a>
                </li>
                <li>
                  <a href="#kapittel-7">7. Retningslinjer for planutarbeidelse p&#xE5; regionalt/interkommunalt niv&#xE5;, samarbeid og ansvar for gjennomf&#xF8;ring</a>
                </li>
                <li>
                  <a href="#kapittel-8">8. Ikrafttreden</a>
                </li>
                <li>
                  <a href="#kapittel-9">Vedlegg til statlige planretningslinjer for arealbruk og mobilitet</a>
                  <ul class="tocSubUl">
                    <li>
                      <a href="#kapittel-9-kapittel-1">Kategori 1: Kommuner i regioner med st&#xF8;rre byer. Retningslinjenes kapittel 1&#x2013;4 og 6&#x2013;8 gjelder.</a>
                    </li>
                    <li>
                      <a href="#kapittel-9-kapittel-2">Kategori 2: Kommuner i regioner med sm&#xE5; og mellomstore byer, bygdebyer og sm&#xE5;sentre. Retningslinjenes kapittel 1&#x2013;3 og 5&#x2013;8 gjelder.</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2025-01-24-69" id="dokument">
      <h1>Statlige planretningslinjer for arealbruk og mobilitet</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_1">
        <h2>1. Form&#xE5;l</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Form&#xE5;let med retningslinjene er &#xE5; sikre en samordnet og b&#xE6;rekraftig bolig-, areal- og transportplanlegging og bidra til mer effektive planprosesser. Regional og kommunal planlegging er viktige virkemidler for &#xE5; f&#xF8;lge opp b&#xE6;rekraftsm&#xE5;lene og Norges nasjonale og internasjonale forpliktelser p&#xE5; natur-, klima- og milj&#xF8;omr&#xE5;det. Planleggingen skal bidra til &#xE5; utvikle b&#xE6;rekraftige byer og lokalsamfunn, legge til rette for verdiskaping og n&#xE6;ringsutvikling, og fremme helse, milj&#xF8; og livskvalitet. Planleggingen skal samtidig bidra til reduserte klimagassutslipp, et klimatilpasset samfunn og ivaretakelse av kulturmilj&#xF8; og naturmangfold, samt redusere tapet av dyrket mark, natur-, villrein- og friluftsomr&#xE5;der og karbonrike arealer. Planleggingen skal ogs&#xE5; sikre at det innenfor det samiske reinbeiteomr&#xE5;det tas hensyn til reindriftens bruk av arealene.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Retningslinjene skal fremme et lavutslippssamfunn gjennom utvikling av b&#xE6;rekraftige, kompakte og attraktive byer og tettsteder. Arealbruken skal tilrettelegge for gode mobilitetsl&#xF8;sninger og redusert transportbehov. Planleggingen skal legge til rette for tilstrekkelig boligbygging og n&#xE6;ringsutvikling, med vekt p&#xE5; gode regionale l&#xF8;sninger. Kommunene skal ha handlingsrom til &#xE5; kunne bestemme hvor nye boliger skal bygges ut fra lokale forutsetninger. Omr&#xE5;dene og handlingsrommet er beskrevet i kapittel 5.</article>
        <article class="legalP" id="kapittel-1-ledd-3">I regioner med st&#xF8;rre byer der det er h&#xF8;yt utbyggingspress skal retningslinjene s&#xE6;rlig bidra til effektiv arealbruk gjennom samordning av utbyggingsm&#xF8;nster og transportsystem.</article>
        <article class="legalP" id="kapittel-1-ledd-4">I distriktsomr&#xE5;der med lavt utbyggingspress, lavt folketall og/eller negativ befolkningsutvikling skal retningslinjene s&#xE6;rlig bidra til utvikling av levedyktige lokalsamfunn.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_2">
        <h2>2. Virkeomr&#xE5;de</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Retningslinjene i kapittel 1&#x2013;3 og 6&#x2013;8 gjelder for hele landet. Retningslinjene i kapittel 4 gjelder kun for regioner med st&#xF8;rre byer, og retningslinjene i kapittel 5 gjelder kun for distriktsomr&#xE5;der. Hvilke retningslinjer som gjelder for de ulike omr&#xE5;dene, er beskrevet i vedlegget. Retningslinjene i kapittel 4 legges til grunn for planlegging i alle kommuner som er part i en byvekstavtale eller f&#xE5;r andre statlige tilskudd for &#xE5; n&#xE5; nullvekstm&#xE5;let, uavhengig av hvilken sone de tilh&#xF8;rer i vedlegget.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Retningslinjene gjelder ved statlig, regional og kommunal planlegging etter <a href="lov/2008-06-27-71">plan- og bygningsloven</a>. Retningslinjene legges til grunn i enkeltvedtak som kommunale, regionale og statlige organer treffer etter <a href="lov/2008-06-27-71">plan- og bygningsloven</a> og annen lovgivning. Statlige organer, fylkeskommuner og kommuner skal bruke retningslinjene i sin &#xF8;vrige virksomhet innenfor de rammene vedkommende sektorlov gir.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Retningslinjene gjelder for all arealdisponering i hele kommunen og skal bidra til &#xE5; balansere vern og utvikling av areal. Dette inkluderer planlegging av utbyggingsomr&#xE5;der til bebyggelse og anlegg som boliger, fritidsboliger, sentrumsbebyggelse, kj&#xF8;pesenter, forretninger, bebyggelse for offentlig eller privat tjenesteyting, fritids- og turistform&#xE5;l, n&#xE6;ring, idrettsanlegg, andre typer anlegg og samferdselsanlegg.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_3">
        <h2>3. Generelle retningslinjer (gjelder for hele landet)</h2>
        <article class="numberedLegalP" data-numerator="3.1" id="kapittel-3-nummer-1">3.1 <i>Samordnet areal- og transportplanlegging:</i> Utbyggingsm&#xF8;nster og transportsystem m&#xE5; samordnes for &#xE5; oppn&#xE5; l&#xF8;sninger som er arealeffektive, begrenser transportbehovet og legger til rette for kollektivtransport, sykkel og gange og fortetting rundt knutepunkter. Hovedtyngden av boliger og fritidsboliger, handel, tjenester og arbeidsplass- og bes&#xF8;ksintensive virksomheter lokaliseres i tr&#xE5;d med dette. Nye utbyggingsomr&#xE5;der skal lokaliseres med tanke p&#xE5; &#xE5; minimere transportbehovet, legge til rette for kollektivtransport, sykkel og gange og for &#xE5; utnytte og ta vare p&#xE5; eksisterende bygninger og infrastruktur der dette finnes.</article>
        <article class="numberedLegalP" data-numerator="3.2" id="kapittel-3-nummer-2">3.2 <i>Sentrumsutvikling:</i> I byer og tettsteder skal boliger, n&#xE6;ringsvirksomhet, arbeidsplasser, handel- og tjenestetilbud lokaliseres slik at de bidrar til &#xE5; styrke stedenes kvalitet, sikre friomr&#xE5;der, skaper m&#xF8;teplasser og bygger opp under sentrumsfunksjonene og legger til rette for redusert transportbehov. Fortetting og transformasjon av bolig- og n&#xE6;ringsomr&#xE5;der skal vurderes og b&#xF8;r utnyttes f&#xF8;r nye utbyggingsomr&#xE5;der settes av og tas i bruk.</article>
        <article class="numberedLegalP" data-numerator="3.3" id="kapittel-3-nummer-3">3.3 <i>Handel og tjenester:</i> Prinsippet om rett virksomhet p&#xE5; rett sted med hensyn til bes&#xF8;kstall, antall arbeidsplasser og transportgenerering skal legges til grunn for planleggingen. Det skal legges til rette for at handelsvirksomhet, store arbeidsplasser og publikumsrettede private og offentlige tjenestetilbud lokaliseres med god tilgjengelighet for kollektivtransport, sykkel og gange. Det b&#xF8;r legges til rette for at handelsvirksomhet og andre bes&#xF8;ks- og arbeidsplassintensive virksomheter lokaliseres ut fra en regional helhetsvurdering tilpasset eksisterende og planlagt senterstruktur. Det b&#xF8;r settes av tilstrekkelige arealer til etablering av hurtiglading og fyllestasjoner for hydrogen og biodrivstoff for b&#xE5;de lette og tunge kj&#xF8;ret&#xF8;y.</article>
        <article class="numberedLegalP" data-numerator="3.4" id="kapittel-3-nummer-4">3.4 <i>Bolig og boligsammensetning:</i> Det skal legges til rette for tilstrekkelig og variert boligbebyggelse. Planleggingen skal bidra til gode bomilj&#xF8;er for alle. Fortettingspotensialet i boligomr&#xE5;der og andre utbygde arealer skal kartlegges og b&#xF8;r utnyttes f&#xF8;r det blir lagt til rette for utvidelse av eksisterende boligomr&#xE5;der og utbygging i nye omr&#xE5;der.</article>
        <article class="numberedLegalP" data-numerator="3.5" id="kapittel-3-nummer-5">3.5 <i>Fritidsboliger:</i> Fortettingspotensialet i fritidsboligomr&#xE5;der skal kartlegges og utnyttes f&#xF8;r det blir lagt til rette for utvidelse av eksisterende fritidsboligomr&#xE5;der og utbygging i nye omr&#xE5;der. I fjell og utmark b&#xF8;r fritidsboligomr&#xE5;der avgrenses mot sammenhengende natur-, villrein- og friluftsomr&#xE5;der, kulturmilj&#xF8;er, og viktige omr&#xE5;der for landbruk, reindrift og andre n&#xE6;ringer. Virkningen av utbygging p&#xE5; landskap skal vurderes og minimeres. Nye fritidsboligomr&#xE5;der eller utvidelse av eksisterende omr&#xE5;der b&#xF8;r i fjellomr&#xE5;dene ikke anlegges i og over skoggrensen, eller p&#xE5; myr. Kommunene skal sikre st&#xF8;rre sammenhengende omr&#xE5;der uten fritidsbebyggelse i fjellomr&#xE5;der med stort press p&#xE5; arealene. Utvikling av nye fritidsboligomr&#xE5;der m&#xE5; ses i sammenheng med eksisterende og framtidig behov for infrastruktur og tjenestetilbud. Det b&#xF8;r kunne tillates mindre, enkeltst&#xE5;ende bygg tilpasset omgivelsene, basert p&#xE5; eksisterende bruk av eiendommen, i tilknytning til eksisterende bygg, og som ikke utl&#xF8;ser behov for ny infrastruktur.</article>
        <article class="numberedLegalP" data-numerator="3.6" id="kapittel-3-nummer-6">3.6 <i>N&#xE6;ring og industri:</i> Det skal tas hensyn til n&#xE6;rings- og industrivirksomheters arealbehov og samfunnets samlede behov for verdiskaping. Ved etablering av kraftkrevende n&#xE6;ring og industri skal mulighetene for energiforsyning vurderes. Effektiv og sikker trafikkavvikling og god framkommelighet for godstransport skal ivaretas i planleggingen. Virksomheter for godstransport b&#xF8;r lokaliseres slik at eksisterende infrastruktur kan nyttiggj&#xF8;res. Behovet for terminalfunksjoner og godsh&#xE5;ndtering mellom jernbane, havn og vei m&#xE5; inng&#xE5; i den helhetlige planleggingen.</article>
        <article class="numberedLegalP" data-numerator="3.7" id="kapittel-3-nummer-7">3.7 <i>Reindrift og samisk utmarksbruk:</i> Muligheten for &#xE5; bygge innenfor og i tilknytning til eksisterende bebyggelse b&#xF8;r utnyttes f&#xF8;r det vurderes &#xE5; ta i bruk reindriftens s&#xE6;rverdiomr&#xE5;der til utbyggingsform&#xE5;l. Innenfor det samiske reinbeiteomr&#xE5;det skal det tas hensyn til reindriftens bruk av arealene. Ved planlegging av utbygging innenfor det samiske reinbeiteomr&#xE5;det skal konsekvenser for reindriften kartlegges og vurderes. Naturgrunnlaget for samisk reindrift og utmarksbruk skal sikres samtidig med hensynet til &#xF8;vrig utvikling av samfunnet.</article>
        <article class="numberedLegalP" data-numerator="3.8" id="kapittel-3-nummer-8">3.8 <i>Villrein:</i> Arealplanleggingen skal bidra til &#xE5; n&#xE5; m&#xE5;let om en helhetlig og restriktiv arealforvaltning i villreinfjellet. Dette inneb&#xE6;rer at det skal v&#xE6;re en h&#xF8;y terskel for inngrep i villreinens leveomr&#xE5;der.</article>
        <article class="numberedLegalP" data-numerator="3.9" id="kapittel-3-nummer-9">3.9 <i>Jordvern:</i> Omdisponering av dyrka jord skal minimeres, og arealplanleggingen skal bidra til &#xE5; n&#xE5; m&#xE5;let om redusert omdisponering av matjord i tr&#xE5;d med nasjonal jordvernstrategi. Jordvern b&#xF8;r v&#xE6;re et overordnet hensyn i arealplanleggingen. Potensialet for fortetting og transformasjon skal kartlegges og b&#xF8;r utnyttes f&#xF8;r det vurderes &#xE5; ta i bruk dyrket eller dyrkbar jord til utbyggingsform&#xE5;l. Hensynet til jordbrukets kulturlandskap, urbant landbruk og matberedskap skal ogs&#xE5; vektlegges. Det b&#xF8;r vurderes &#xE5; oppheve gamle planer som inneb&#xE6;rer omdisponering av dyrka jord, og tilbakef&#xF8;re arealene til LNFR-form&#xE5;l.</article>
        <article class="numberedLegalP" data-numerator="3.10" id="kapittel-3-nummer-10">3.10 <i>Klima, naturmangfold og friluftsliv:</i> Det skal tas hensyn til viktige arealer for friluftsliv og naturmangfold, samt karbonrike arealer, slik at disse arealenes kvalitet og evne til &#xF8;kosystemtjenester, karbonlagring og klimatilpasning opprettholdes. Muligheten for &#xE5; bygge innenfor eller i tilknytning til eksisterende byggeomr&#xE5;de skal kartlegges og utnyttes f&#xF8;r det vurderes &#xE5; ta i bruk omr&#xE5;der avsatt til landbruks-, natur- og friluftsform&#xE5;l samt reindrift (LNFR-omr&#xE5;der) og gr&#xF8;ntomr&#xE5;der til utbyggingsform&#xE5;l. Planlegging skal bidra til &#xE5; n&#xE5; m&#xE5;let om &#xE5; redusere nedbygging av s&#xE6;rlig viktige naturarealer.</article>
        <article class="numberedLegalP" data-numerator="3.11" id="kapittel-3-nummer-11">3.11 <i>Samfunnssikkerhet, beredskap og naturfare:</i> Planleggingen skal ivareta befolkningens sikkerhet og trygghet mot naturfare og u&#xF8;nskede hendelser. Drikkevannskilder skal sikres i planleggingen. For &#xE5; im&#xF8;tekomme klimaendringer og ekstremv&#xE6;r b&#xF8;r st&#xF8;rre utbygginger i omr&#xE5;der med d&#xE5;rlige grunnforhold og/eller flom- og skredfare unng&#xE5;s.</article>
        <article class="numberedLegalP" data-numerator="3.12" id="kapittel-3-nummer-12">3.12 <i>Trafikksikkerhet:</i> Planlegging skal ivareta trafikksikkerhet for alle trafikantgrupper, spesielt g&#xE5;ende og syklende, og s&#xE6;rskilt sikre trygg skolevei.</article>
        <article class="numberedLegalP" data-numerator="3.13" id="kapittel-3-nummer-13">3.13 <i>Kulturmilj&#xF8;:</i> Planleggingen skal vurdere hvordan kulturmilj&#xF8; kan ivaretas og brukes som ressurs i by- og stedsutvikling. Det skal vurderes hvordan arealbruksendringer vil p&#xE5;virke kulturmilj&#xF8; og landskap. Det b&#xF8;r vurderes hvordan bevaring og ombruk av verneverdige bygninger kan gi klima- og milj&#xF8;gevinster.</article>
        <article class="numberedLegalP" data-numerator="3.14" id="kapittel-3-nummer-14">3.14 <i>Stedstilpasning og arkitektonisk kvalitet:</i> Byer og steders s&#xE6;rpreg, kulturhistoriske elementer og viktige landskapstrekk skal ivaretas. I planleggingen skal det ved fortetting, transformasjon og utvikling av nye omr&#xE5;der legges vekt p&#xE5; stedstilpasning og arkitektonisk kvalitet. Muligheter for gjenbruk av bygninger og fellesskapsl&#xF8;sninger skal vurderes.</article>
        <article class="numberedLegalP" data-numerator="3.15" id="kapittel-3-nummer-15">3.15 <i>Universell utforming:</i> Planleggingen skal legge til rette for likeverdige muligheter for deltakelse i samfunnet for alle.</article>
      </section>
      <section class="section" data-name="vedlegg4" id="kapittel-4" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_4">
        <h2>4. Retningslinjer for regioner med st&#xF8;rre byer (gjelder kommuner i kategori 1 i vedlegget)</h2>
        <article class="numberedLegalP" data-numerator="4.1" id="kapittel-4-nummer-1">4.1 <i>Nullvekstm&#xE5;let:</i> I byomr&#xE5;dene skal klimagassutslipp, k&#xF8;, luftforurensning og st&#xF8;y reduseres gjennom effektiv arealbruk og ved at veksten i persontransporten tas med kollektivtransport, sykling og gange. Dette skal legges til grunn for planlegging i byomr&#xE5;der som har inng&#xE5;tt avtale med staten og/eller f&#xE5;r statlige tilskudd for &#xE5; n&#xE5; m&#xE5;let.<article class="legalP" id="kapittel-4-nummer-1-ledd-1">I byomr&#xE5;dene skal hovedtyngden av vekst i boliger og arbeidsplasser planlegges slik at transport-behovet kan begrenses og det legges godt til rette for kollektivtrafikk, sykling og gange. I byomr&#xE5;der med byvekstavtale skal hovedtyngden av veksten komme i eller i n&#xE6;rheten av store kollektivknutepunkter innenfor avtaleomr&#xE5;det.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Pkt. 4.1 Gjelder de kommunene som ogs&#xE5; har byvekstavtale, bel&#xF8;nningsavtale eller er omfattet av tilskuddsordning for klima- og milj&#xF8;vennlig byutvikling og god fremkommelighet.</article>
        </footer>
        <article class="numberedLegalP" data-numerator="4.2" id="kapittel-4-nummer-2">4.2 <i>Milj&#xF8;vennlig mobilitet:</i> Planleggingen skal bidra til &#xE5; styrke kollektivtransport, sykkel og gange som transportformer. For byomr&#xE5;dene b&#xF8;r det utarbeides planer for et sammenhengende gang- og sykkelvegnett med h&#xF8;y kvalitet.</article>
        <article class="numberedLegalP" data-numerator="4.3" id="kapittel-4-nummer-3">4.3 <i>Kollektivknutepunkt:</i> Knutepunkter for kollektivtrafikken skal ha gode overgangsmuligheter mellom ulike transportmidler og v&#xE6;re robuste og fleksible slik at de ogs&#xE5; kan inkludere nye mobilitetsl&#xF8;sninger. Alle knutepunkter b&#xF8;r ha trygg, tilgjengelig og tilstrekkelig sykkelparkering. Langs hovedlinjene for kollektivtrafikken inn mot byene b&#xF8;r det legges innfartsparkering, og dette m&#xE5; ses i sammenheng med behovet for fortetting og effektiv arealutnyttelse rundt kollektivknutepunktene.</article>
        <article class="numberedLegalP" data-numerator="4.4" id="kapittel-4-nummer-4">4.4 <i>Transport:</i> Infrastruktur og framkommelighet for kollektivtrafikken skal prioriteres i planleggingen. I transportkorridorer hvor det er grunnlag for det, skal areal og kapasitet til bane og annen kollektivtrafikk prioriteres.</article>
        <article class="numberedLegalP" data-numerator="4.5" id="kapittel-4-nummer-5">4.5 <i>Fortetting og transformasjon:</i> I by- og tettstedsomr&#xE5;der og rundt kollektivknutepunkter skal det legges s&#xE6;rlig vekt p&#xE5; h&#xF8;y arealutnyttelse, fortetting og transformasjon med kvalitet. Samtidig b&#xF8;r kulturmilj&#xF8;, stedskvaliteter, gode uteomr&#xE5;der, bokvalitet og tilgang til gr&#xF8;ntstrukturer og naturomr&#xE5;der vektlegges.</article>
      </section>
      <section class="section" data-name="vedlegg5" id="kapittel-5" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_5">
        <h2>5. Retningslinjer for regioner med mindre tettsteder og spredtbygde str&#xF8;k (gjelder kommuner i kategori 2 i vedlegget)</h2>
        <article class="numberedLegalP" data-numerator="5.1" id="kapittel-5-nummer-1">5.1 <i>Stedsutvikling og boligbygging:</i> I mindre tettsteder og spredtbygde omr&#xE5;der skal det legges til rette for &#xE5; utvikle gode og attraktive lokalsamfunn med tilgang til boliger og tjenester. Planleggingen b&#xF8;r bidra til effektiv arealbruk, &#xE5; styrke og utvikle sentrumsomr&#xE5;der og fellesarenaer. Det m&#xE5; vurderes hvordan bebyggelsesstruktur, enkeltbygninger, gater, kulturmilj&#xF8;, gr&#xF8;ntomr&#xE5;der og m&#xF8;teplasser kan ha betydning for stedets identitet og bidra til attraktivitet og et levedyktig lokalsamfunn. Muligheten for &#xE5; l&#xF8;se flere funksjoner og form&#xE5;l p&#xE5; samme areal eller i samme bygg b&#xF8;r vurderes.<article class="legalP" id="kapittel-5-nummer-1-ledd-1">Det skal legges til rette for at handelsvirksomhet og andre publikumsrettede private og offentlige tjenestetilbud lokaliseres slik at de styrker sentrumsomr&#xE5;der og sikrer innbyggerne god tilgjengelighet til lokalt handels- og tjenestetilbud.</article><article class="legalP" id="kapittel-5-nummer-1-ledd-2">I spredtbygde str&#xF8;k utenfor tettsteder kan det i kommuneplanens arealdel, innenfor rammene av kapittel 3, legges til rette for spredt boligbygging i omr&#xE5;der avsatt til landbruks-, natur- og friluftsform&#xE5;l samt reindrift (LNFR).</article></article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_6">
        <h2>6. Retningslinjer for beslutningsunderlaget</h2>
        <article class="numberedLegalP" data-numerator="6.1" id="kapittel-6-nummer-1">6.1 Planlegging av utbyggingsm&#xF8;nster og transportsystem skal bygge p&#xE5; et oppdatert kunnskapsgrunnlag for relevante fagtema og omfatte alternativvurderinger som beskriver konsekvenser for milj&#xF8; og samfunn.</article>
        <article class="numberedLegalP" data-numerator="6.2" id="kapittel-6-nummer-2">6.2 Ved behov for &#xF8;kt transportkapasitet skal mulighetene for &#xE5; l&#xF8;se transportbehovet med et effektivt kollektivtilbud og god tilrettelegging for sykkel og gange utredes.</article>
        <article class="numberedLegalP" data-numerator="6.3" id="kapittel-6-nummer-3">6.3 Det b&#xF8;r utarbeides arealregnskap som del av kunnskapsgrunnlaget i kommuneplanarbeidet. Dette gir kommunene redskap for &#xE5; sette seg m&#xE5;l for &#xE5; redusere nedbyggingen av landbruks- og naturomr&#xE5;der.</article>
        <article class="numberedLegalP" data-numerator="6.4" id="kapittel-6-nummer-4">6.4 Ved revisjon av kommuneplanens arealdel b&#xF8;r kommunen vurdere om tidligere vedtatt arealbruk svarer til dagens og framtidens forventede behov og gjeldende nasjonale og regionale f&#xF8;ringer for arealbruk. Det skal vurderes &#xE5; ta ut eller redusere omfanget av utbyggingsarealer som ikke lenger b&#xF8;r bygges ut.</article>
        <article class="numberedLegalP" data-numerator="6.5" id="kapittel-6-nummer-5">6.5 M&#xE5;l, tiltak og virkemidler fastsatt av kommunen i henhold til <a href="forskrift/2024-12-20-3359">statlige planretningslinjer for klima og energi</a> skal legges til grunn for planleggingen.</article>
        <article class="numberedLegalP" data-numerator="6.6" id="kapittel-6-nummer-6">6.6 Det b&#xF8;r utarbeides boligbehovsanalyser p&#xE5; regionalt niv&#xE5;, basert p&#xE5; kunnskap om befolkningsutvikling og boligmarked, for &#xE5; bidra til tilstrekkelig og variert boligbygging i et regionalt perspektiv. Kommunene b&#xF8;r utarbeide lokale analyser av boligmarkedet, og b&#xF8;r legge regionale analyser av boligbehov til grunn for sin planlegging. Kommunene b&#xF8;r ogs&#xE5; kartlegge muligheten for gjenbruk av eksisterende bygningsmasse.</article>
        <article class="numberedLegalP" data-numerator="6.7" id="kapittel-6-nummer-7">6.7 Helhetlig risiko- og s&#xE5;rbarhetsanalyse (ROS-analyse) skal legges til grunn for kommuneplanarbeidet. ROS-analyse p&#xE5; fylkesniv&#xE5; b&#xF8;r legges til grunn for samfunnssikkerhet i det regionale planarbeidet.</article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_7">
        <h2>7. Retningslinjer for planutarbeidelse p&#xE5; regionalt/interkommunalt niv&#xE5;, samarbeid og ansvar for gjennomf&#xF8;ring</h2>
        <article class="numberedLegalP" data-numerator="7.1" id="kapittel-7-nummer-1">7.1 Overordnet utbyggingsm&#xF8;nster for boliger, fritidsboliger og n&#xE6;ring, lokalisering av regionale handel- og tjenestetilbud og hovedtrekkene i transportsystemet med knutepunkter for kollektivtrafikken b&#xF8;r avklares i regional eller interkommunal plan. Planene b&#xF8;r trekke langsiktige grenser mellom by- og tettstedsomr&#xE5;der og store sammenhengende landbruks-, natur- og friluftsomr&#xE5;der samt omr&#xE5;der til reindrift.</article>
        <article class="numberedLegalP" data-numerator="7.2" id="kapittel-7-nummer-2">7.2 Kommuner, fylkeskommuner og statlige myndigheter m&#xE5; samarbeide om planleggingen for &#xE5; sikre samordning av utbyggingsm&#xF8;nster og transportsystem. Regionalt planforum b&#xF8;r brukes aktivt.</article>
        <article class="numberedLegalP" data-numerator="7.3" id="kapittel-7-nummer-3">7.3 Fylkeskommunen skal legge retningslinjene til grunn ved utarbeidelse av regionale areal- og transportplaner, ved sin medvirkning i den kommunale planleggingen og som kollektivtransportmyndighet og vegeier.</article>
        <article class="numberedLegalP" data-numerator="7.4" id="kapittel-7-nummer-4">7.4 Kommuner, fylkeskommuner og statlige myndigheter skal samordne sine arbeider med konseptvalgutredninger, byvekstavtaler og bypakker med regional og kommunal planlegging etter <a href="lov/2008-06-27-71">plan- og bygningsloven</a>.</article>
        <article class="numberedLegalP" data-numerator="7.5" id="kapittel-7-nummer-5">7.5 Kommunene skal legge retningslinjene og vedtatte regionale planer til grunn for arbeidet med egne planer og ved behandling av private planforslag.</article>
        <article class="numberedLegalP" data-numerator="7.6" id="kapittel-7-nummer-6">7.6 Ved planlegging der samiske rettighetshavere og interesser blir ber&#xF8;rt skal kommuner og fylkeskommuner gjennomf&#xF8;re konsultasjoner med representanter for ber&#xF8;rte samiske interesser, dersom samiske interesser &#xF8;nsker dette.</article>
        <article class="numberedLegalP" data-numerator="7.7" id="kapittel-7-nummer-7">7.7 Kommuner, fylkeskommuner og statlige myndigheter b&#xF8;r samarbeide for &#xE5; legge til rette for tilstrekkelige arealer til fornybar kraftproduksjon, kraftledninger, forsvarsform&#xE5;l og samfunnskritisk digital infrastruktur. I arealforvaltningen skal s&#xE6;rlig samfunnsnyttige form&#xE5;l som de nevnte form&#xE5;lene, vektes tungt ved konflikter mellom utbyggingsform&#xE5;l.</article>
        <article class="numberedLegalP" data-numerator="7.8" id="kapittel-7-nummer-8">7.8 Kommuner, fylkeskommuner og staten skal legge retningslinjene til grunn for lokalisering av sine virksomheter og foretak, b&#xE5;de ved planlegging og beslutninger om lokalisering.</article>
        <article class="numberedLegalP" data-numerator="7.9" id="kapittel-7-nummer-9">7.9 Statsforvalteren og andre statlige sektormyndigheter skal legge retningslinjene til grunn for sin medvirkning og veiledning i planprosessene. Innspill skal fremmes tidlig i planleggingen og samordnes s&#xE5; langt det er mulig.</article>
        <article class="numberedLegalP" data-numerator="7.10" id="kapittel-7-nummer-10">7.10 Planer i strid med retningslinjene kan gi grunnlag for innsigelse eller innvending. Innsigelse eller innvending skal avgrenses til konflikter med nasjonale eller vesentlige regionale interesser.</article>
      </section>
      <section class="section" data-name="kap8" id="kapittel-8" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_8">
        <h2>8. Ikrafttreden</h2>
        <article class="legalP" id="kapittel-8-ledd-1">Disse statlige planretningslinjene trer i kraft straks. Retningslinjene erstatter de statlige planretningslinjene for arealbruk og mobilitet fastsatt ved <a href="forskrift/2024-12-20-3512">kgl.res. av 20. desember 2024</a>.</article>
      </section>
      <section class="section" id="kapittel-9" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_9">
        <h2>Vedlegg til statlige planretningslinjer for arealbruk og mobilitet</h2>
        <section class="section" id="kapittel-9-kapittel-1" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_9-1">
          <h3>Kategori 1: Kommuner i regioner med st&#xF8;rre byer. Retningslinjenes kapittel 1&#x2013;4 og 6&#x2013;8 gjelder.</h3>
          <article class="legalP" id="kapittel-9-kapittel-1-ledd-1">
            <i>Veiledning: Kommuner i denne kategorien er BA-regioner med st&#xF8;rre byer, kommuner med innpendling til st&#xF8;rre by p&#xE5; over 15&#xA0;% og/eller byvekstavtale, bel&#xF8;nningsavtale eller er omfattet av tilskuddsordning for milj&#xF8;vennlig byutvikling og god fremkommelighet. Kommunene vurderes &#xE5; v&#xE6;re en del av et storbyomr&#xE5;de. I disse kommunene skal hovedtyngden av veksten komme i eller i n&#xE6;rheten av st&#xF8;rre knutepunkter. Enkelte av disse kommunene har ogs&#xE5; spredtbygde omr&#xE5;der. I disse spredtbygde omr&#xE5;dene vil kommunene kunne tillate spredt boligbygging, innenfor rammene av kapittel 3.</i>
          </article>
          <article class="legalP" id="kapittel-9-kapittel-1-ledd-2">Alver, Arendal, Asker, Ask&#xF8;y, Austrheim, Bamble, Bergen, Bj&#xF8;rnafjorden, Bod&#xF8;, B&#xE6;rum, Drammen, Eidsvoll, Enebakk, Fredrikstad, Frogn, F&#xE6;rder, Gjerdrum, Grimstad, Haugesund, Hole, Karm&#xF8;y, Klepp, Kristiansand, Kvits&#xF8;y, Larvik, Lier, Lillesand, Lillestr&#xF8;m, Lunner, L&#xF8;renskog, Malvik, Melhus, Moss, Nannestad, Nes, Nesodden, Nittedal, Nordre Follo, Oslo, Porsgrunn, Randaberg, R&#xE6;lingen, R&#xE5;de, Sandefjord, Sandnes, Sarpsborg, Siljan, Skaun, Skien, Sola, Stavanger, Stj&#xF8;rdal, Sveio, Time, Troms&#xF8;, Trondheim, Tysv&#xE6;r, T&#xF8;nsberg, Ullensaker, Vennesla, Vestby, V&#xE5;ler, &#xD8;vre Eiker, &#xD8;ygarden, &#xC5;lesund, &#xC5;s.</article>
        </section>
        <section class="section" id="kapittel-9-kapittel-2" data-lovdata-URL="SF/forskrift/2025-01-24-69/KAPITTEL_9-2">
          <h3>Kategori 2: Kommuner i regioner med sm&#xE5; og mellomstore byer, bygdebyer og sm&#xE5;sentre. Retningslinjenes kapittel 1&#x2013;3 og 5&#x2013;8 gjelder.</h3>
          <article class="legalP" id="kapittel-9-kapittel-2-ledd-1">Resterende kommuner som ikke er nevnt i opplistingen over.</article>
        </section>
      </section>
    </main>
  </body>
</html>
