<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om behandling av saker for Konkurranseklagenemnda</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-12-14-2031</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">SF/forskrift/2018-12-14-2031</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Konkurransepolitisk avd.</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>
              <a href="lov/2004-03-05-12/&#xA7;36">lov/2004-03-05-12/&#xA7;36</a>
            </li>
            <li>
              <a href="forskrift/2018-12-14-1985">forskrift/2018-12-14-1985</a>
            </li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-12-19 16:15</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om behandling av saker for Konkurranseklagenemnda</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om behandling av saker for Konkurranseklagenemnda</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 14. desember 2018 med hjemmel i <a href="lov/2004-03-05-12">lov 5. mars 2004 nr. 12</a> om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven) <a href="lov/2004-03-05-12/&#xA7;36">&#xA7; 36</a> sjette ledd og <a href="forskrift/2018-12-14-1985">delegeringsvedtak 14. desember 2018 nr. 1985</a>.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-12-14-2031</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>
              <a href="#dokument">Forskrift om behandling av saker for Konkurranseklagenemnda</a>
              <ul class="tocSubUl">
                <li>
                  <a href="#paragraf-1">&#xA7; 1. Konkurranseklagenemndas organisering og sammensetning</a>
                </li>
                <li>
                  <a href="#paragraf-2">&#xA7; 2. Sekretariatets oppgaver</a>
                </li>
                <li>
                  <a href="#paragraf-3">&#xA7; 3. Klage til Konkurranseklagenemnda</a>
                </li>
                <li>
                  <a href="#paragraf-4">&#xA7; 4. Frist for Konkurransetilsynets oversendelse av klage til Konkurranseklagenemnda</a>
                </li>
                <li>
                  <a href="#paragraf-5">&#xA7; 5. Plan for klagebehandlingen</a>
                </li>
                <li>
                  <a href="#paragraf-6">&#xA7; 6. Skriftlig og muntlig saksbehandling</a>
                </li>
                <li>
                  <a href="#paragraf-7">&#xA7; 7. Felles klagebehandling</a>
                </li>
                <li>
                  <a href="#paragraf-8">&#xA7; 8. Forklaringer fra vitner og sakkyndige</a>
                </li>
                <li>
                  <a href="#paragraf-9">&#xA7; 9. M&#xF8;teoffentlighet</a>
                </li>
                <li>
                  <a href="#paragraf-10">&#xA7; 10. Sakkyndig bistand</a>
                </li>
                <li>
                  <a href="#paragraf-11">&#xA7; 11. Protokoll for Konkurranseklagenemndas m&#xF8;ter og muntlige h&#xF8;ringer</a>
                </li>
                <li>
                  <a href="#paragraf-12">&#xA7; 12. Ikrafttredelse</a>
                </li>
              </ul>
            </li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="SF/forskrift/2018-12-14-2031" id="dokument">
      <h1>Forskrift om behandling av saker for Konkurranseklagenemnda</h1>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Konkurranseklagenemndas organisering og sammensetning</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Konkurranseklagenemndas leder har det overordnede ansvaret for organiseringen av arbeidet i Konkurranseklagenemnda.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Konkurranseklagenemndas leder fastsetter Konkurranseklagenemndas sammensetning og utpeker en saksordf&#xF8;rer for den enkelte sak. Konkurranseklagenemndas leder skal samtidig unders&#xF8;ke om det kan oppst&#xE5; habilitetsproblemer for nemndas medlemmer.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Konkurranseklagenemndas leder kan bestemme at nemnda skal settes med varamedlemmer der sakens st&#xF8;rrelse eller andre forhold tilsier det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Sekretariatets oppgaver</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Sekretariatets oppgaver er &#xE5; forberede saker, utrede juridiske sp&#xF8;rsm&#xE5;l, innkalle til og tilrettelegge for Konkurranseklagenemndas m&#xF8;ter og h&#xF8;ringer, og underrette klager og Konkurransetilsynet om Konkurranseklagenemndas vedtak og avgj&#xF8;relser. Sekretariatet skal for &#xF8;vrig utf&#xF8;re de oppgaver som lederen p&#xE5;legger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Klage til Konkurranseklagenemnda</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Klagen sendes til Konkurransetilsynet, og skal inneholde navn og adresse p&#xE5; klager, stedfortredere og klagers advokater dersom de er representert ved advokat. Klagen skal angi det vedtak som p&#xE5;klages og hvilke rettslige og faktiske grunnlag klagen bygger p&#xE5;. I klagen skal det gis en redegj&#xF8;relse for klagers syn p&#xE5; sakens faktiske og rettslige sp&#xF8;rsm&#xE5;l.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Dersom klager har synspunkter p&#xE5; saksbehandlingen i klagesaken, kan klager redegj&#xF8;re for dette i klagen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">De dokumenter som klagen bygger p&#xE5;, skal enten vedlegges eller entydig identifiseres ved henvisning til hvor de er fremlagt tidligere.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Dersom klagen eller vedleggene til klagen inneholder taushetsbelagte opplysninger som klager &#xF8;nsker unntatt fra offentlighet eller partsoffentlighet, skal klager klart angi eller merke slike opplysninger og begrunne hvorfor det ikke skal gis innsyn i opplysningene. Klager skal samtidig fremlegge forslag til offentlig og partsoffentlig versjon av dokumentene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Frist for Konkurransetilsynets oversendelse av klage til Konkurranseklagenemnda</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Konkurransetilsynet skal informere Konkurranseklagenemnda n&#xE5;r det mottar klage p&#xE5; et vedtak og straks sende Konkurranseklagenemnda kopi av klagen jf. <a href="lov/2004-03-05-12/&#xA7;39">konkurranseloven &#xA7; 39</a>.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Konkurransetilsynet skal oversende klagen til Konkurranseklagenemnda senest 15 virkedager etter at den er mottatt, med mindre Konkurransetilsynet omgj&#xF8;r vedtaket eller avviser klagen. Dersom klagens innhold gj&#xF8;r det n&#xF8;dvendig at Konkurransetilsynet foretar ytterligere unders&#xF8;kelser, kan Konkurransetilsynet anmode Konkurranseklagenemnda om utsettelse av oversendelsesfristen eller gj&#xF8;re Konkurranseklagenemnda oppmerksom p&#xE5; at Konkurransetilsynet vil oversende ytterligere dokumentasjon n&#xE5;r denne foreligger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Plan for klagebehandlingen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Konkurranseklagenemnda skal aktivt og planmessig styre saksforberedelsen, for &#xE5; oppn&#xE5; en rask og forsvarlig behandling.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Konkurranseklagenemnda kan sette en frist for klagers og Konkurransetilsynets oversendelse av opplysninger av betydning for saken.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Klager og Konkurransetilsynet kan innkalles til planm&#xF8;te, dersom Konkurranseklagenemnda finner det hensiktsmessig. Form&#xE5;let med planm&#xF8;tet er &#xE5; fastsette en plan for den videre klagebehandlingen etter dr&#xF8;fting med klager og Konkurransetilsynet. Ved avgj&#xF8;relsen av om det skal avholdes planm&#xF8;te, skal det legges vekt p&#xE5; om en klager eller Konkurransetilsynet har anmodet om det.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Konkurranseklagenemnda fastsetter hvordan planm&#xF8;tet skal gjennomf&#xF8;res, herunder om det skal avholdes som telefon- eller videom&#xF8;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Skriftlig og muntlig saksbehandling</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Konkurranseklagenemndas saksbehandling er skriftlig, dersom Konkurranseklagenemnda ikke beslutter noe annet.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Konkurranseklagenemnda kan for den enkelte sak beslutte at saksbehandlingen skal v&#xE6;re helt eller delvis muntlig. Vurderingen av om det skal gjennomf&#xF8;res m&#xF8;ter eller muntlige h&#xF8;ringer gj&#xF8;res ut fra hensynet til blant annet sakens opplysning, sakens art og betydning, effektiv ressursbruk og klagers rettssikkerhet. Konkurranseklagenemnda skal, ved avgj&#xF8;relsen av om det skal holdes muntlige h&#xF8;ringer og omfanget av disse, legge vekt p&#xE5; kravene i EMK artikkel 6.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Konkurranseklagenemnda skal be om klagers og Konkurransetilsynets syn p&#xE5; om det b&#xF8;r gjennomf&#xF8;res m&#xF8;ter og muntlige h&#xF8;ringer.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Konkurranseklagenemnda kan p&#xE5;legge klager og Konkurransetilsynet &#xE5; utarbeide en kronologisk eller annen systematisert redegj&#xF8;relse, for faktiske og rettslige problemstillinger av betydning for saken.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Konkurranseklagenemnda kan bestemme at det skal gj&#xF8;res lyd- og bildeopptak av muntlige h&#xF8;ringer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Felles klagebehandling</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Dersom Konkurranseklagenemnda mottar flere klager som bygger p&#xE5; samme faktiske grunnlag, kan Konkurranseklagenemnda beslutte helt eller delvis felles klagebehandling. Ved felles klagebehandling kan samme nemnd behandle samtlige klager, og det kan gjennomf&#xF8;res felles muntlige h&#xF8;ringer og felles informasjonsinnhenting.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Dersom hensynet til taushetsbelagt informasjon tilsier det, b&#xF8;r Konkurranseklagenemnda i samarbeid med klager og Konkurransetilsynet organisere h&#xF8;ringer og annen saksbehandling slik at taushetsbelagt informasjon i minst mulig grad ber&#xF8;res. Saksordf&#xF8;rer kan bestemme at det skal holdes lukket h&#xF8;ring jf. <a href="forskrift/2018-12-14-2031/&#xA7;9">&#xA7; 9</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Forklaringer fra vitner og sakkyndige</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Klager og Konkurransetilsynet innkaller selv eventuelle vitner og sakkyndige som de &#xF8;nsker &#xE5; f&#xF8;re i m&#xF8;ter eller muntlige h&#xF8;ringer.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Dersom et vitne motsetter seg &#xE5; m&#xF8;te eller &#xE5; forklare seg, skal vitnet eller den som &#xF8;nsker &#xE5; f&#xF8;re vitnet, s&#xE5; snart som mulig gi beskjed til Konkurranseklagenemnda. Konkurranseklagenemnda skal gj&#xF8;re vitnet oppmerksom p&#xE5; opplysningsplikten etter <a href="lov/2004-03-05-12/&#xA7;24">konkurranseloven &#xA7; 24</a>, at plikten gjelder b&#xE5;de muntlig og skriftlig forklaring, og at det er forbundet med straff ikke &#xE5; etterkomme Konkurranseklagenemndas p&#xE5;legg om &#xE5; gi opplysninger jf. <a href="lov/2004-03-05-12/&#xA7;32">konkurranseloven &#xA7; 32</a> f&#xF8;rste ledd bokstav c.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Konkurranseklagenemnda kan p&#xE5;legge et vitne &#xE5; medbringe dokumenter eller andre bevis som det plikter &#xE5; legge frem etter <a href="lov/2004-03-05-12/&#xA7;24">konkurranseloven &#xA7; 24</a>.</article>
        <article class="legalP" id="paragraf-8-ledd-4">F&#xF8;r det gis muntlig forklaring i saker om overtredelse av konkurranseloven, skal Konkurranseklagenemnda gj&#xF8;re oppmerksom p&#xE5; at det kan foreligge taushetsrett etter <a href="lov/1967-02-10/&#xA7;48">forvaltningsloven &#xA7; 48</a>.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">M&#xF8;teoffentlighet</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Muntlige h&#xF8;ringer etter <a href="forskrift/2018-12-14-2031/&#xA7;6">&#xA7; 6</a> er &#xE5;pne. Dersom Konkurranseklagenemnda skal behandle opplysninger underlagt lovbestemt taushetsplikt, skal m&#xF8;tet lukkes, helt eller delvis. Konkurranseklagenemnda kan videre beslutte at en h&#xF8;ring skal lukkes, der hensynet til konfidensialitet tilsier det, jf. <a href="lov/2004-03-05-12/&#xA7;26">konkurranseloven &#xA7; 26</a> f&#xF8;rste ledd. Klager og Konkurransetilsynet skal gis anledning til &#xE5; uttale seg, hvis det er tvil om vilk&#xE5;rene for &#xE5; lukke m&#xF8;tet er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Sakkyndig bistand</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Konkurranseklagenemnda skal innhente sakkyndig bistand i saken, dersom nemnda finner det n&#xF8;dvendig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Protokoll for Konkurranseklagenemndas m&#xF8;ter og muntlige h&#xF8;ringer</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Konkurranseklagenemnda skal f&#xF8;re protokoll fra m&#xF8;ter og muntlige h&#xF8;ringer. Protokollen skal inneholde opplysninger om tid og sted for m&#xF8;tet eller h&#xF8;ringen, hvem som deltok, temaer som ble behandlet og hvilke beslutninger som ble tatt.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Kopi av protokollen skal sendes til klager og Konkurransetilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="SF/forskrift/2018-12-14-2031/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Denne forskriften trer i kraft 1. januar 2019.</article>
      </article>
    </main>
  </body>
</html>
