<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om fagskoleutdanning.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-06-20-56</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-06-20-56</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 9 s 1405</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2000-01-28-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-06-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0538</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Lov om fagskoleutdanning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om fagskoleutdanning.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.32 (2002&#x2013;2003), Innst.O.nr.78 (2002&#x2013;2003) og Besl.O.nr.81 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 29. april og 27. mai 2003. Fremmet av Utdannings- og forskningsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-06-20-56</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om fagskoleutdanning.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 2. Godkjenning</li><li>&#xA7; 3. Organisasjon og ledelse</li><li>&#xA7; 4. Studentenes rettigheter</li><li>&#xA7; 5. Innholdet i utdanningen, avsluttende vurdering og dokumentasjon</li><li>&#xA7; 6. Disiplin&#xE6;rsaker</li><li>&#xA7; 7. Forvaltningsloven. Klagebehandling</li><li>&#xA7; 8. Offentlig tilskudd til fagskoleutdanning</li><li>&#xA7; 9. Ikrafttredelses- og overgangsregler</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-06-20-56" id="dokument">
      <h1>Lov om fagskoleutdanning.</h1>
      <article class="defaultP" data-text-size="small">F&#xF8;lgende lov oppheves:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 28. januar 2000 nr. 9 om teknisk fagskole.</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-20-56/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Lovens form&#xE5;l er &#xE5; etablere et system for offentlig godkjenning av fagskoleutdanninger. Loven skal bidra til at studenter ved fagskoleutdanninger f&#xE5;r tilfredsstillende vilk&#xE5;r.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Loven gjelder for den som tilbyr fagskoleutdanning (tilbyder), og som har eller s&#xF8;ker om godkjenning av fagskoleutdanningen etter &#xA7; 2. Med fagskoleutdanning menes korte yrkesrettede utdanninger som bygger p&#xE5; videreg&#xE5;ende oppl&#xE6;ring eller tilsvarende realkompetanse, og som har et omfang tilsvarende minimum et halvt studie&#xE5;r og maksimum to studie&#xE5;r.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Departementet gir forskrift om fylkeskommunens plikter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-20-56/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Godkjenning</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">En utdanning som faller inn under definisjonen i &#xA7; 1, kan etter s&#xF8;knad godkjennes.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Godkjenning foretas av organ som nevnt i lov 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler kapittel 3.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Dersom vilk&#xE5;rene for godkjenning ikke lenger er oppfylt, kan godkjenning trekkes tilbake. Dersom godkjenning trekkes tilbake, har tilbyder ansvar for &#xE5; sikre at studentene f&#xE5;r gjennomf&#xF8;rt p&#xE5;begynt utdanning p&#xE5; en tilfredsstillende m&#xE5;te.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Departementet gir forskrift om godkjenningsordningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-20-56/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Organisasjon og ledelse</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tilbydere av fagskoleutdanning som ikke helt ut er eid av staten, fylkeskommune eller kommune, skal v&#xE6;re organisert som et selvstendig rettssubjekt med et styre som &#xF8;verste ansvarlige styringsorgan.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Styret er ansvarlig for at studentene f&#xE5;r den utdanning som er forutsatt som grunnlag for godkjenningen, at alle vilk&#xE5;r for eventuelle offentlige tilskudd overholdes og at virksomheten for &#xF8;vrig drives i samsvar med de lover og regler som er gitt. Styret er ansvarlig for at de opplysninger som blir gitt godkjenningsorganet og utdanningss&#xF8;kende, er korrekte og fullstendige.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Tilbyder skal ha en administrativ og faglig ledelse som skal st&#xE5; for den daglige driften av utdanningen innenfor de retningslinjer og p&#xE5;legg styret har gitt. Den administrative og faglige ledelse ansettes av styret.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Tilbydere eid av staten, fylkeskommune eller kommune skal ha et styre som &#xF8;verste ansvarlige styringsorgan.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Studenter og ansatte skal ha representanter med m&#xF8;te-, tale- og forslagsrett i alle tilfeller der styret behandler saker av betydning for gjennomf&#xF8;ringen av godkjent fagskoleutdanning. Studentrepresentantene og ansatterepresentantene velges av og blant studentene og de ansatte.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-20-56/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Studentenes rettigheter</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Tilbyder skal gi n&#xF8;dvendig informasjon og veiledning til s&#xF8;kere og studenter, herunder om skolepenger, utdanningstilbud, s&#xF8;knadsfrister og opptakskrav.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Tilbyder skal ha forskrifter om opptak som inneholder krav til formell utdanning eller realkompetanse.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Tilbyder skal fastsette krav til l&#xE6;rer- og instrukt&#xF8;rkompetanse og ledelse.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Tilbyder skal legge til rette for opprettelse av studentorgan for &#xE5; ivareta studentenes interesser og samarbeid med ledelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-20-56/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Innholdet i utdanningen, avsluttende vurdering og dokumentasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Tilbyder skal ha en plan for innholdet i utdanningen og hvordan denne skal gjennomf&#xF8;res.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Tilbyder skal gi studentene en avsluttende vurdering og s&#xF8;rge for at studentene f&#xE5;r dokumentert avsluttende vurdering og fullf&#xF8;rt utdanning. Studentenes kunnskaper og ferdigheter skal bli pr&#xF8;vd og vurdert p&#xE5; en faglig betryggende m&#xE5;te. Vurderingen av studentene skal bidra til &#xE5; sikre det faglige niv&#xE5;et ved vedkommende utdanning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-20-56/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Disiplin&#xE6;rsaker</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Avgj&#xF8;relse om bortvisning, utestenging, utvisning og andre disiplin&#xE6;rsanksjoner skal v&#xE6;re saklig begrunnet. Vilk&#xE5;rene for slike sanksjoner skal g&#xE5; frem av reglement for fagskoleutdanningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-20-56/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Forvaltningsloven. Klagebehandling</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Bestemmelsene om habilitet etter &#xA7;&#xA7; 6 til 10 og om taushetsplikt etter &#xA7;&#xA7; 13 til 13 e i forvaltningsloven 10. februar 1967 gjelder for behandling av saker etter denne lov.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Avgj&#xF8;relser om opptak, avsluttende vurdering, bortvisning, utestenging, utvisning og andre disiplin&#xE6;rsanksjoner skal behandles etter reglene om enkeltvedtak i forvaltningsloven.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Enkeltvedtak etter foreg&#xE5;ende ledd kan p&#xE5;klages til styret eller en s&#xE6;rskilt klagenemnd. En s&#xE6;rskilt klagenemnd skal ha minst 3 medlemmer.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Godkjenningsvedtak foretatt av organ som nevnt i lov om universiteter og h&#xF8;gskoler kapittel 3 overfor tilbydere av fagskoleutdanning, kan i forskrift unntas fra bestemmelsene om klage i forvaltningsloven kapittel VI.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Forvaltningslovens bestemmelser om klagebehandling gjelder tilsvarende for behandling av klagesaker etter denne lov.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-20-56/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Offentlig tilskudd til fagskoleutdanning</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Det kan gis offentlig tilskudd til tilbydere av fagskoleutdanning som er godkjent etter denne loven.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Skoler som blir godkjent etter denne loven og som er godkjent etter lov 14. juni 1985 nr. 73 om tilskot til private grunnskular og private skular som gjev vidareg&#xE5;ande oppl&#xE6;ring &#xA7; 3 d) og e), og nye tilsvarende skoler, skal forsatt ha tilskudd etter reglene i privatskoleloven.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Departementet gir forskrift om vilk&#xE5;r for og beregning av tilskudd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-20-56/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikrafttredelses- og overgangsregler</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Denne lov trer i kraft fra det tidspunktet Kongen bestemmer. Fra samme tidspunkt oppheves lov 28. januar 2000 nr. 9 om teknisk fagskole.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tekniske fagskoler drevet i medhold av lov 28. januar 2000 nr. 9 om teknisk fagskole, kan drive fagskoleutdanning p&#xE5; samme vilk&#xE5;r som tidligere for den periode departementet bestemmer, uten &#xE5; s&#xF8;ke om godkjenning.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Godkjenning av utdanningstilbud etter &#xA7; 3 i lov 14. juni 1985 nr. 73 om tilskot til private grunnskular og private skular som gjev vidareg&#xE5;ande oppl&#xE6;ring, gjelder for den perioden departementet bestemmer.</article>
      </article>
    </main>
  </body>
</html>
