<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i vegtrafikkloven mv. (domstolsbehandling av tap av retten til &#xE5; f&#xF8;re motorvogn mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-07-04-77</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-07-04-77</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 10 s 1521</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1965-06-18-4</li>
            <li>lov/1981-05-22-25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-07-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0612</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til vegtrafikkloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i vegtrafikkloven mv. (domstolsbehandling av tap av retten til &#xE5; f&#xF8;re motorvogn mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.52 (2002&#x2013;2003), Innst.O.nr.117 (2002&#x2013;2003) og Besl.O.nr.110 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 10. og 17. juni 2003. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-07-04-77</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i vegtrafikkloven mv. (domstolsbehandling av tap av retten til &#xE5; f&#xF8;re motorvogn mv.).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 33. Tap av retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn mv.</li><li>&#xA7; 34. Tilbakekall av retten til &#xE5; f&#xF8;re motorvogn mv. p&#xE5; grunn av s&#xE6;rlige forhold</li><li>&#xA7; 35. Forbud mot &#xE5; kj&#xF8;re f&#xF8;rerkortfri motorvogn.</li><li>&#xA7; 39. Klage og omgj&#xF8;ring av politiets vedtak om tilbakekall av retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn mv., bruksnekting m.m.</li><li>&#xA7; 40. Forkorting p&#xE5; grunn av etterf&#xF8;lgende forhold.</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 255.</li><li>&#xA7; 261.</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-07-04-77" id="dokument">
      <h1>Lov om endringer i vegtrafikkloven mv. (domstolsbehandling av tap av retten til &#xE5; f&#xF8;re motorvogn mv.).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-07-04-77/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I vegtrafikkloven 18. juni 1965 nr. 4 gj&#xF8;res disse endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Blir en som ikke har f&#xF8;rerett ilagt straff for en overtredelse som ville ha f&#xF8;rt til tap av retten til &#xE5; f&#xF8;re motorvogn for en viss minstetid eller for alltid etter tvingende regler i eller i medhold av &#xA7; 33, skal det i samme dom eller forelegg fastsettes en sperrefrist for &#xE5; gi f&#xF8;rerett til vedkommende. Fristen skal ikke settes kortere enn den perioden for tap av f&#xF8;rerett som i tilfelle skulle ha v&#xE6;rt fastsatt etter &#xA7; 33.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Tap av retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">1. Blir den som har f&#xF8;rerett ilagt straff, kan det i samme dom eller forelegg fastsettes tap av retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn for en bestemt tid eller for alltid, dersom hensynet til trafikksikkerheten eller allmenne hensyn ellers krever det.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-ledd-1">Tapet av f&#xF8;rerett fastsettes for minst 1 &#xE5;r dersom rettighetshaveren blir ilagt straff for overtredelse av &#xA7; 22, jf. &#xA7; 31. Dette gjelder likevel ikke for overtredelser som nevnt i &#xA7; 31 annet ledd bokstav a.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-ledd-2">Dersom rettighetshaveren tidligere er ilagt straff for overtredelse av &#xA7; 22, jf. &#xA7; 31, og han blir ilagt straff for ny overtredelse av &#xA7; 22, jf. &#xA7; 31 som er beg&#xE5;tt senest 5 &#xE5;r etter at reaksjonen ble fastsatt for den tidligere overtredelsen, skal retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn fratas for alltid. Dette gjelder likevel ikke for overtredelser som nevnt i &#xA7; 31 annet ledd bokstav a.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-ledd-3">Retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn skal fratas for alltid dersom rettighetshaveren ved bruk av motorvogn har voldt eller medvirket til trafikkuhell og blir ilagt straff for &#xE5; ha unnlatt &#xE5; yte hjelp til noen som kom til skade ved uhellet, jf. &#xA7; 12.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-ledd-4">Kongen gir forskrift med n&#xE6;rmere regler om fastsetting av hvor lenge tap av f&#xF8;rerett skal vare og om n&#xE5;r det skal kreves ny f&#xF8;rerpr&#xF8;ve.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-ledd-5">Tapet av f&#xF8;rerett kan settes kortere enn minstetiden i eller i medhold av bestemmelsen her, dersom det ellers vil virke urimelig hardt og det foreligger s&#xE6;rdeles formildende omstendigheter ved forholdet som ligger til grunn for tapet av f&#xF8;rerett. Det samme gjelder n&#xE5;r andre helt spesielle grunner taler for &#xE5; g&#xE5; under minstetiden.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">2. Kongen kan gi forskrift om at retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn skal g&#xE5; tapt for en bestemt tid av hensyn til trafikksikkerheten, dersom rettighetshaveren har f&#xE5;tt n&#xE6;rmere angitte straffbare handlinger registrert et bestemt antall ganger i l&#xF8;pet av en fastsatt tidsperiode. Det kan fastsettes ulik registrering av ulike straffbare handlinger, og avhengig av om vedkommende har f&#xF8;rerett med eller uten pr&#xF8;veperiode. Det kan settes vilk&#xE5;r for &#xE5; f&#xE5; f&#xF8;reretten tilbake.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">3. Finner politiet at f&#xF8;rer eller eier av motorvogn eller den som p&#xE5; eierens vegne har r&#xE5;digheten over motorvognen med skjellig grunn er mistenkt for et straffbart forhold som kan medf&#xF8;re tap av retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn, kan en polititjenestemann ta f&#xF8;rerkortet fra ham. Sp&#xF8;rsm&#xE5;let om &#xE5; opprettholde beslaget skal snarest mulig forelegges for en tjenestemann som h&#xF8;rer til p&#xE5;talemyndigheten. Beslutningen skal v&#xE6;re skriftlig. Dersom den mistenkte ikke samtykker i beslaget, m&#xE5; sp&#xF8;rsm&#xE5;let om fortsatt f&#xF8;rerkortbeslag innen 3 uker oversendes tingretten til avgj&#xF8;relse.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">4. Politimesteren eller den han gir myndighet kan treffe vedtak om &#xE5; frata noen retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn, dersom rettighetshaveren i l&#xF8;pet av de siste 6 m&#xE5;neder er ilagt straff i utlandet for en overtredelse som ville ha f&#xF8;rt til tap av retten til &#xE5; f&#xF8;re motorvogn for en viss minstetid eller for alltid etter regler i eller i medhold av &#xA7; 33.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">5. N&#xE5;r tap av f&#xF8;rerett er rettskraftig avgjort, eller det er truffet vedtak om midlertidig beslag av f&#xF8;rerkort, plikter rettighetshaveren straks &#xE5; levere f&#xF8;rerkortet til politiet.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">6. Bestemmelsene i nr. 1 til 5 gjelder tilsvarende for mopedf&#xF8;rerbevis.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 34 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;34" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34</span>. <span class="legalArticleTitle">Tilbakekall av retten til &#xE5; f&#xF8;re motorvogn mv. p&#xE5; grunn av s&#xE6;rlige forhold</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 34 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">&#xA7; 33 nr. 5 f&#xE5;r tilsvarende anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom innehaveren av f&#xF8;reretten ikke er edruelig eller hans vandel for &#xF8;vrig er slik at han ikke anses skikket til &#xE5; f&#xF8;re motorvogn, kan politimesteren eller den han gir myndighet, tilbakekalle retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn for en bestemt tid eller for alltid, hvis hensynet til trafikksikkerheten eller allmenne hensyn ellers krever det.</article>
        <article class="legalP" id="kapittel-1-ledd-5">&#xA7; 34 femte ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;35" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 35</span>. <span class="legalArticleTitle">Forbud mot &#xE5; kj&#xF8;re f&#xF8;rerkortfri motorvogn.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Den som blir ilagt straff, kan i samme dom eller forelegg for en bestemt tid eller for alltid forbys &#xE5; f&#xF8;re motorvogn som det ikke kreves f&#xF8;rerkort for, dersom hensynet til trafikksikkerheten eller allmenne hensyn ellers krever det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Politimesteren eller den han gir myndighet kan forby en person for n&#xE6;rmere fastsatt tid &#xE5; kj&#xF8;re motorvogn som det ikke kreves f&#xF8;rerkort for, dersom personen er blitt fratatt retten til &#xE5; f&#xF8;re motorvogn i medhold av &#xA7; 34, eller mangler de egenskaper som er n&#xF8;dvendige for &#xE5; kj&#xF8;re slik motorvogn eller av andre grunner anses uskikket til &#xE5; kj&#xF8;re slik motorvogn, og hensynet til trafikksikkerheten eller allmenne hensyn ellers krever det.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 39 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;39" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 39</span>. <span class="legalArticleTitle">Klage og omgj&#xF8;ring av politiets vedtak om tilbakekall av retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn mv., bruksnekting m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">For klage over politiets vedtak om tilbakekall av retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn mv. etter &#xA7; 34 og forbud mot &#xE5; kj&#xF8;re f&#xF8;rerkortfri motorvogn etter &#xA7; 35 annet ledd gjelder ingen frist.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Uten hensyn til om det er klaget, kan departementet forlenge tilbakekallstiden som er fastsatt av politiet, dersom melding om omgj&#xF8;ring blir sendt vedkommende innen 3 m&#xE5;neder etter at politiets vedtak ble gyldig truffet. Dersom det foreligger et vesentlig misforhold mellom den fastsatte tilbakekallstiden og det forhold som ligger til grunn for tilbakekallet av f&#xF8;reretten, er det likevel tilstrekkelig at melding om forlengelsen blir sendt vedkommende innen 2/3 av den fastsatte tilbakekallstiden er ute. Regionvegkontorets og politiets vedtak om bruksnekting etter &#xA7; 36 nr. 1 og &#xA7; 36 nr. 2 bokstav a og b kan p&#xE5;klages til Vegdirektoratet. Politiets bruksnekting etter &#xA7; 36 nr. 2 bokstav c og d, &#xA7; 36 nr. 4 og &#xA7; 36 nr. 5 kan p&#xE5;klages til departementet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 40 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;40" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 40</span>. <span class="legalArticleTitle">Forkorting p&#xE5; grunn av etterf&#xF8;lgende forhold.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom s&#xE6;rlige grunner taler for det, kan politimesteren eller den han gir myndighet forkorte den perioden for tap av retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn mv. som er fastsatt ved dom eller forelegg, jf. &#xA7; 33 nr. 1 og 2, jf. nr. 6. Dersom meget tungtveiende grunner taler for det, kan perioden forkortes selv om minstetiden etter lov eller forskrift ikke er utl&#xF8;pt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Bestemmelsen gjelder tilsvarende for sperrefrist etter &#xA7; 24 a annet ledd og kj&#xF8;reforbud etter &#xA7; 35 f&#xF8;rste ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-07-04-77/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) gj&#xF8;res disse endringene:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 3 og ny 4 skal lyde:<ul class="defaultList"><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">sak hvor &#xE6;rekrenkelse p&#xE5;st&#xE5;s erkl&#xE6;rt d&#xF8;d og maktesl&#xF8;s,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">sak om tap av retten til &#xE5; f&#xF8;re motorvogn mv. for en bestemt tid eller for alltid, jf. vegtrafikkloven &#xA7; 24 a annet ledd, &#xA7; 33 nr. 1 og 2, jf. nr. 6, og &#xA7; 35 f&#xF8;rste ledd. Det samme gjelder sak om tap av retten til &#xE5; drive persontransport mot vederlag (kj&#xF8;reseddel).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 255 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;255" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 255</span>.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Finner p&#xE5;talemyndigheten at en sak b&#xF8;r avgj&#xF8;res med bot eller inndragning, eller begge deler, kan den utferdige forelegg i stedet for &#xE5; reise tiltale. Reaksjoner som nevnt i &#xA7; 2 nr. 4 kan ogs&#xE5; avgj&#xF8;res ved forelegg, og kan ogs&#xE5; ilegges sammen med reaksjoner som nevnt i f&#xF8;rste punktum.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 256 nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">fastsetting av den bot som kreves, og den fengselsstraff som inntrer om boten ikke blir betalt, og i tilfelle den inndragning eller reaksjon som nevnt i &#xA7; 2 nr. 4,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 261 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;261" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 261</span>.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Begj&#xE6;ring om gjenopptakelse av sak som er avgjort ved forelegg, settes frem for tingretten. Begj&#xE6;ringen m&#xE5; angi grunnlaget for gjenopptakelse og de bevis som vil bli p&#xE5;beropt. &#xA7;&#xA7; 389 til 393 gjelder tilsvarende s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Hvis begj&#xE6;ringen er &#xE5;penbart grunnl&#xF8;s, avsier retten straks kjennelse om at begj&#xE6;ringen forkastes. Ellers forelegges den for motparten til uttalelse. Retten kan innhente ytterligere opplysninger og beslutte bevisopptak. Reglene i &#xA7; 97 f&#xF8;rste punktum og &#xA7; 270 gjelder tilsvarende. Partene skal gis anledning til &#xE5; uttale seg om de innhentede opplysningene.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-3">N&#xE5;r s&#xE6;rlige grunner tilsier det, kan retten beslutte &#xE5; holde muntlig forhandling om begj&#xE6;ringen, herunder &#xE5; avh&#xF8;re parter og vitner eller foreta annen umiddelbar bevisf&#xF8;rsel. Rettens beslutning kan ikke angripes ved kj&#xE6;rem&#xE5;l eller anke. Holdes muntlig forhandling, skal siktede ha forsvarer dersom forsvarer vil v&#xE6;re n&#xF8;dvendig ved en ny fullstendig behandling av saken.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-4">Retten avgj&#xF8;r ved kjennelse om gjenopptakelse skal tillates. Reglene i &#xA7; 54 kommer ikke til anvendelse. Blir gjenopptakelse besluttet, behandles saken av tingretten. &#xA7; 400 gjelder tilsvarende s&#xE5; langt den passer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 321 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Anke til lagmannsretten om forhold hvor p&#xE5;talemyndigheten ikke har p&#xE5;st&#xE5;tt og det ikke er id&#xF8;mt annen reaksjon enn bot, inndragning eller tap av retten til &#xE5; f&#xF8;re motorvogn mv., kan ikke fremmes uten rettens samtykke.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-07-04-77/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra det tidspunktet Kongen bestemmer, unntatt endringen i straffeprosessloven &#xA7; 261.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringen i straffeprosessloven &#xA7; 261 trer i kraft til samme tid som lov 15. juni 2001 nr. 63 om endringer i straffeprosessloven mv. (gjenopptakelse) del II.</article>
      </section>
    </main>
  </body>
</html>
