<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (domstolsbehandling av tap av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-12-19-132</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-12-19-132</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 17 s 2709</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2002-06-21-45</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1405</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til yrkestransportloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (domstolsbehandling av tap av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.17 (2003&#x2013;2004), Innst.O.nr.31 (2003&#x2013;2004) og Besl.O.nr.47 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 15. og 18. desember 2003. Fremja av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-12-19-132</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (domstolsbehandling av tap av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 37 a. Virkeomr&#xE5;de</li><li>&#xA7; 37 b. S&#xF8;knad om kj&#xF8;resetel m.m.</li><li>&#xA7; 37 c. Vilk&#xE5;r for tildeling av kj&#xF8;resetel m.m.</li><li>&#xA7; 37 d. Mellombels nekting av kj&#xF8;resetel</li><li>&#xA7; 37 e. Beslag av kj&#xF8;resetel</li><li>&#xA7; 37 f. Tilbakekalling og tap av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag</li><li>&#xA7; 37 g. Innlevering av kj&#xF8;resetel</li><li>&#xA7; 37 h. Klage og unntak</li><li>&#xA7; 37 i. Forkorting p&#xE5; grunn av etterf&#xF8;lgjande forhold m.m.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-12-19-132" id="dokument">
      <h1>Lov om endringar i lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (domstolsbehandling av tap av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-12-19-132/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I yrkestransportloven 21. juni 2002 nr. 45 blir gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 7A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kap. 7A. Kj&#xF8;resetel</span>
        <article class="futureLegalArticle" data-name="&#xA7;37a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37 a</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">F&#xF8;rar av drosje, selskapsvogn, turvogn, rutevogn og motorvogn som er spesielt utforma og/eller utstyrt for transport for funksjonshemma, m&#xE5; under persontransport mot vederlag ha kj&#xF8;resetel i tillegg til f&#xF8;rarkort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kj&#xF8;resetelen gjeld for heile landet og blir utferda av politimeisteren eller den han gir myndigheit der vedkommande bur. Det er ikkje n&#xF8;dvendig med ny kj&#xF8;resetel ved skifte av bustad, jf. &#xA7; 37 c andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kj&#xF8;resetel blir utferda for 10 &#xE5;r. For person som er fylt 60 &#xE5;r blir kj&#xF8;resetelen utferda for fem &#xE5;r, men ikkje lenger enn til innehavar fyller 70 &#xE5;r. Dersom s&#xE6;rlege helseforhold tilseier det, skal perioden kj&#xF8;resetelen er gyldig for setjast kortare.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37 b</span>. <span class="legalArticleTitle">S&#xF8;knad om kj&#xF8;resetel m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">S&#xF8;knad om kj&#xF8;resetel skal gjerast p&#xE5; fastsett blankett. Legeattest skal leggjast ved s&#xF8;knad om kj&#xF8;resetel og s&#xF8;knad om fornying av kj&#xF8;resetel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Det blir stilt same krav til helse m.m. som for f&#xF8;rarkort klasse D og DE. Dersom innehavar av kj&#xF8;resetel ikkje lenger fyller dei krava som er sette for syn, h&#xF8;rsel og f&#xF8;rleik, pliktar vedkommande &#xE5; gi melding til politiet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Politiet skal gi kj&#xF8;resetelen p&#xE5;teikning om eventuelle avgrensande vilk&#xE5;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37 c</span>. <span class="legalArticleTitle">Vilk&#xE5;r for tildeling av kj&#xF8;resetel m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Den som skal f&#xE5; kj&#xF8;resetel, m&#xE5; v&#xE6;re fylt 20 &#xE5;r og ha slik vandel at politiet ikkje finn vedkommande uskikka til &#xE5; virke som f&#xF8;rar av slik motorvogn som nemnd i &#xA7; 37 a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Politimeisteren eller den han gir myndigheit kan bestemme at det for &#xE5; f&#xE5; kj&#xF8;resetel for drosje skal krevjast avlagt pr&#xF8;ve som viser tilstrekkeleg kjennskap til l&#xF8;yvedistriktet. Er slikt vedtak sett i verk, gjeld ikkje kj&#xF8;resetel fr&#xE5; anna politidistrikt utan p&#xE5;teikning fr&#xE5; politiet om at vedkommande har st&#xE5;tt til kjentmannspr&#xF8;ven.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37d" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37 d</span>. <span class="legalArticleTitle">Mellombels nekting av kj&#xF8;resetel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Blir ein som ikkje har kj&#xF8;resetel med skilleg grunn mistenkt for straffbart forhold, som kan vere avgjerande for retten til &#xE5; f&#xE5; kj&#xF8;resetel, kan politimeisteren eller den han gir myndigheit bestemme at kj&#xF8;resetel ikkje skal utferdast f&#xF8;r saka er endeleg avgjort, likevel ikkje ut over tre m&#xE5;nadar utan orskurd fr&#xE5; tingretten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37e" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37 e</span>. <span class="legalArticleTitle">Beslag av kj&#xF8;resetel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Finn politiet at innehavar av kj&#xF8;resetel med skilleg grunn er mistenkt for straffbart forhold som kan medf&#xF8;re tap av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag, jf. &#xA7; 37 f andre ledd, kan ein polititenestemann ta kj&#xF8;resetelen fr&#xE5; innehavaren. Sp&#xF8;rsm&#xE5;let om &#xE5; oppretthalde beslaget skal s&#xE5; snart som mogeleg leggjast fram for ein tenestemann som tilh&#xF8;rer p&#xE5;talemakta. Avgjerda skal gjerast skriftleg. Dersom den mistenkte ikkje samtykker i beslaget, m&#xE5; sp&#xF8;rsm&#xE5;let om fortsett beslag av kj&#xF8;resetel innan tre veker sendast tingretten til avgjerd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37f" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37 f</span>. <span class="legalArticleTitle">Tilbakekalling og tap av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Politimeisteren eller den han gir myndigheit, kan treffe vedtak om &#xE5; kalle retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag tilbake, dersom vedkommande ikkje er edrueleg eller viser seg &#xE5; vere up&#xE5;liteleg eller &#xE5; ha andre eigenskapar som gjer at han m&#xE5; reknast som uskikka til &#xE5; vere f&#xF8;rar av bil under persontransport mot vederlag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Blir den som har kj&#xF8;resetel ilagt straff, kan det i same dom eller ved f&#xF8;relegg fastsetjast tap av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag for ei bestemt tid eller for alltid, dersom allmenne omsyn elles krev det.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37g" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37 g</span>. <span class="legalArticleTitle">Innlevering av kj&#xF8;resetel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Ved beslag av kj&#xF8;resetel, tilbakekalling eller tap av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag, pliktar innehavaren straks &#xE5; levere kj&#xF8;resetelen til politiet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37h" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37 h</span>. <span class="legalArticleTitle">Klage og unntak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">For vedtak treft av politiet er Politidirektoratet klageinstans. I klagesak om krav til helse og f&#xF8;rleik for kj&#xF8;resetel, skal politiet byggje p&#xE5; endeleg avgjerd fr&#xE5; Statens helsetilsyn om helsemessige tilh&#xF8;ve. Gjeld klagen krav til f&#xF8;rleik som er avgjort av regionvegkontoret, skal politiet byggje p&#xE5; endeleg avgjerd fr&#xE5; Vegdirektoratet. For vedtak treft av regionvegkontoret er Vegdirektoratet klageinstans.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Politidirektoratet kan i s&#xE6;rskilde h&#xF8;ve gjere unntak fr&#xE5; reglane i kapittelet her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37i" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37 i</span>. <span class="legalArticleTitle">Forkorting p&#xE5; grunn av etterf&#xF8;lgjande forhold m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Tilbakekalling av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag er ikkje til hinder for at politimeisteren eller den han gir myndigheit utferdar ny kj&#xF8;resetel dersom dei grunnar som medf&#xF8;rte tilbakekallinga ikkje lenger er til stades.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Dersom s&#xE6;rlige grunnar talar for det, kan politimeisteren eller den han gir myndigheit forkorte den perioden for tap av retten til &#xE5; f&#xF8;re motorvogn ved persontransport mot vederlag som er fastsett ved dom eller f&#xF8;relegg, jf. &#xA7; 37 f. Dersom s&#xE6;rs sterke grunner talar for det, kan perioden forkortast sj&#xF8;lv om minstetida etter lov eller forskrift ikkje er g&#xE5;tt ut.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-12-19-132/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjeld fr&#xE5; 1. januar 2004.</article>
      </section>
    </main>
  </body>
</html>
