<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i rettsgebyrloven mv. og i selskapslovgivinga (kunngjeringsreglar).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-09-05-92</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-09-05-92</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 13 s 2068</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1918-05-31-4</li>
            <li>lov/1935-06-07-2</li>
            <li>lov/1960-02-04-1</li>
            <li>lov/1960-02-04-2</li>
            <li>lov/1961-05-24-1</li>
            <li>lov/1975-12-12-59</li>
            <li>lov/1982-12-17-86</li>
            <li>lov/1985-06-21-78</li>
            <li>lov/1985-06-21-83</li>
            <li>lov/1988-06-10-39</li>
            <li>lov/1991-08-30-71</li>
            <li>lov/1997-06-13-44</li>
            <li>lov/1997-06-13-45</li>
            <li>lov/1999-01-29-6</li>
            <li>lov/2001-06-15-59</li>
            <li>lov/2001-06-15-93</li>
            <li>lov/2003-06-06-38</li>
            <li>lov/2003-06-06-39</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-09-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0626</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til rettsgebyrloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i rettsgebyrloven mv. og i selskapslovgivinga (kunngjeringsreglar).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.61 (2002&#x2013;2003), Innst.O.nr.119 (2002&#x2013;2003) og Besl.O.nr.124 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 12. og 17. juni 2003. Fremja av N&#xE6;rings- og handelsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-09-05-92</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i rettsgebyrloven mv. og i selskapslovgivinga (kunngjeringsreglar).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li><li>VIII</li><li>IX</li><li>X</li><li>XI<ul class="tocSubUl"><li>&#xA7; 50. Melding til Foretaksregisteret og kreditorvarsel</li></ul></li><li>XII</li><li>XIII</li><li>XIV</li><li>XV</li><li>XVI</li><li>XVII</li><li>XVIII</li><li>XIX</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-09-05-92" id="dokument">
      <h1>Lov om endringar i rettsgebyrloven mv. og i selskapslovgivinga (kunngjeringsreglar).</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande andre lovar:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 13. juni 1997 nr. 45 om allmennaksjeselskaper (allmennaksjeloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 29. januar 1999 nr. 6 om interkommunale selskaper.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov av 15. juni 2001 nr. 59 om stiftelser (stiftelsesloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov av 15. juni 2001 nr. 93 om helseforetak m.m. (helseforetaksloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov av 6. juni 2003 nr. 38 om bustadsbyggjelag (bustadsbyggjelagslova).</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov av 6. juni 2003 nr. 39 om burettslag (burettslagslova).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. desember 1982 nr. 86 om rettsgebyr skal det gjerast desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Gebyrplikten for tvistem&#xE5;l, skj&#xF8;nn, tvangsfullbyrdelse og midlertidig sikring inntrer n&#xE5;r saken er f&#xF8;rt inn i sakslisten og for overpr&#xF8;ving ved h&#xF8;yere instans innf&#xF8;ring i denne saksliste. Ved tinglysing er p&#xE5;f&#xF8;ringen av attest for tinglysing avgj&#xF8;rende for gebyrplikten. For bobehandling gjelder de s&#xE6;rlige regler i kapittel 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For tinglysing, registrering eller anmerkning i grunnboken og kraftledningsregisteret betales 2 ganger rettsgebyret, medmindre annet f&#xF8;lger av annet ledd eller er bestemt i &#xA7; 22.</article>
        <article class="legalP" id="kapittel-1-ledd-4">For tinglysing eller registrering av pantobligasjon eller skadesl&#xF8;sbrev betales 2,5 ganger rettsgebyret.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det skal betales fullt gebyr for hvert register og for hver rettskrets et dokument skal tinglyses eller registreres i.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 a blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For s&#xE6;rskilt pantattest og annen attestert registerutskrift som gjelder grunnbok eller kraftledningsregisteret, betales en femtedels rettsgebyr. Det betales ett gebyr for hver registerenhet utskriften omfatter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 blir oppheva.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 7. juni 1935 nr. 2 om tinglysing skal &#xA7; 34 nytt fjerde og femte ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">For tinglysing, registrering eller anmerkning i L&#xF8;s&#xF8;reregisteret skal det betales gebyr. Departementet gir regler om gebyrenes st&#xF8;rrelse og innkrevingsform.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Departementet gir ogs&#xE5; regler om hvordan informasjon i L&#xF8;s&#xF8;reregisteret skal gj&#xF8;res tilgjengelig, og kan bestemme at det skal betales gebyr for tjenestene.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 12. desember 1975 nr. 59 om dokumentavgift skal det gjerast desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 blir oppheva.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 21. juni 1985 nr. 78 om registrering av foretak skal det gjerast desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">For f&#xF8;rste gangs registrering i Foretaksregisteret skal det betales gebyr. Det kan ogs&#xE5; kreves gebyr for andre meldinger som skal registreres. Departementet gir n&#xE6;rmere regler om gebyrenes st&#xF8;rrelse og innkrevingsform.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Etter registrering av en f&#xF8;rstegangsmelding om norsk foretak skal registerf&#xF8;reren kunngj&#xF8;re f&#xF8;lgende opplysninger i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-ledd-3-punkt-1-ledd-1">Foretakets navn og organisasjonsnummer</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-ledd-3-punkt-2-ledd-1">Foretakets form&#xE5;l eller virksomhetsbeskrivelse</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-4-ledd-3-punkt-3-ledd-1">Foretakets forretningskommune</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-4-ledd-3-punkt-4"><article class="legalP" id="kapittel-4-ledd-3-punkt-4-ledd-1">Navnet p&#xE5; medlemmene av foretakets styre og daglige leder n&#xE5;r dette er meldt</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-4-ledd-3-punkt-5"><article class="legalP" id="kapittel-4-ledd-3-punkt-5-ledd-1">Navnet p&#xE5; innehaver for enkeltpersonsforetak og samtlige ansvarlige deltakere i ansvarlig selskap og i kommandittselskap.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">Enhver har rett til &#xE5; gj&#xF8;re seg kjent med det som er registrert i foretaksregisteret og f&#xE5; utskrift av dette. Dette gjelder likevel ikke f&#xF8;dselsnummer. Offentlighetslovens bestemmelser gjelder for opplysninger som ikke er registrert. Departementet gir regler om hvordan opplysningene skal gj&#xF8;res tilgjengelige, og kan bestemme at det skal betales gebyr for tjenestene.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 31. mai 1918 nr. 4 om avslutning av avtaler, om fuldmagt og om ugyldige viljeserkl&#xE6;ringer skal &#xA7; 17 andre ledd andre og tredje punktum lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Finder denne myndighet, at begj&#xE6;ringen b&#xF8;r indvilges, utf&#xE6;rdiger den en erkl&#xE6;ring om, at fuldmagten skal v&#xE6;re magtesl&#xF8;s, naar erkl&#xE6;ringen har v&#xE6;ret indrykket i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og derefter en bestemt tid, h&#xF8;ist fjorten dage, er gaat. Det kan i erkl&#xE6;ringen bestemmes, at den ogsaa skal kundgj&#xF8;res paa anden maate f&#xF8;r indrykningen i den elektroniske kunngj&#xF8;ringspublikasjonen.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 4. februar 1960 nr. 1 om boligbyggelag skal det gjerast desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Beslutningen om oppl&#xF8;sning skal avviklingsstyret straks anmelde til Foretaksregisteret. Dessuten skal beslutningen sammen med en oppfordring til kreditorene om &#xE5; melde seg, innrykkes i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger i to aviser som er alminnelig lest p&#xE5; stedet. Fordringshavere med kjent oppholdssted skal s&#xE5; vidt mulig gis s&#xE6;rskilt skriftlig underretning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-3">Utbetaling av overskudd skal ikke finne sted f&#xF8;r lagets forpliktelser er dekket etter reglene i &#xA7; 62 siste ledd og det er g&#xE5;tt seks m&#xE5;neder siden kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon etter &#xA7; 61.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 a andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-4">N&#xE5;r registrering av fusjonsbeslutningen har funnet sted, skal Foretaksregisteret kunngj&#xF8;re beslutningen og varsle lagets kreditorer om at de m&#xE5; melde fra til laget innen tre m&#xE5;neder fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon dersom de vil gj&#xF8;re innsigelse mot at beslutningen settes i verk. Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; stedet.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">I lov 4. februar 1960 nr. 2 om borettslag skal det gjerast desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 81 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-2">N&#xE5;r det foreligger gyldig beslutning om oppl&#xF8;sning, skal avviklingsstyret straks anmelde beslutningen til Foretaksregisteret. Dessuten skal beslutningen sammen med en oppfordring til kreditorene om &#xE5; melde seg, innrykkes i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger i to aviser som er alminnelig lest p&#xE5; stedet. Fordringshavere med kjent oppholdssted skal s&#xE5; vidt mulig gis s&#xE6;rskilt skriftlig underretning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 83 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-3">Utbetaling av overskudd skal ikke finne sted f&#xF8;r lagets forpliktelser er dekket etter reglene i &#xA7; 82 og det er g&#xE5;tt seks m&#xE5;neder siden kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon etter &#xA7; 81.</article>
        <article class="defaultP" margin-top="true">&#xA7; 84 a andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-4">N&#xE5;r registrering av fusjonsbeslutningen har funnet sted, skal Foretaksregisteret kunngj&#xF8;re beslutningen og varsle lagets kreditorer om at de m&#xE5; melde fra til laget innen tre m&#xE5;neder fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon dersom de vil gj&#xF8;re innsigelse mot at beslutningen settes i verk. Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; stedet.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="legalP" id="kapittel-8-ledd-1">I lov 24. mai 1961 nr. 1 om sparebanker skal &#xA7; 47 f&#xF8;rste og andre ledd lyde:</article>
        <article class="legalP" id="kapittel-8-ledd-2">Vedtak om at en sparebank skal avvikle sin virksomhet, eller at den skal sluttes sammen med eller overdras til en annen bank, skal gj&#xF8;res etter de regler som er fastsatt i &#xA7; 5. F&#xF8;r et slikt vedtak blir godkjent, skal kommunestyret (kommunestyrene) ha hatt anledning til &#xE5; uttale seg. Vedtaket skal meldes til Foretaksregisteret og kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger i de aviser som er vanlig lest i distriktet.</article>
        <article class="legalP" id="kapittel-8-ledd-3">Sammenslutning med eller overdragelse til annen bank kan ikke foretas uten at alle kjente skyldnader er sikret, og kan ikke gjennomf&#xF8;res f&#xF8;r tre m&#xE5;neder etter kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon.</article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_9">
        <h2 data-text-align="center">IX</h2>
        <article class="legalP" id="kapittel-9-ledd-1">I lov 21. juni 1985 nr. 83 om ansvarlige selskaper og kommandittselskaper (selskapsloven) skal det gjerast desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-39 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-9-nummer-1">(2) Foretaksregisteret skal samtidig med registrering kunngj&#xF8;re beslutningen eller avgj&#xF8;relsen og varsle selskapets kreditorer om at de m&#xE5; melde seg til selskapet innen 6 m&#xE5;neder regnet fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon. Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; stedet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-20 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-9-nummer-2">(1) Skal nedsettingsbel&#xF8;pet anvendes i samsvar med &#xA7; 3-19 f&#xF8;rste ledd bokstav a, trer kapitalnedsettingen i kraft ved registreringen. Skal bel&#xF8;pet anvendes i samsvar med &#xA7; 3-19 f&#xF8;rste ledd bokstav b, c eller d, skal Foretaksregisteret s&#xE5; snart beslutningen om kapitalnedsetting er registrert kunngj&#xF8;re innholdet av beslutningen og varsle selskapets kreditorer om at de m&#xE5; melde fra til selskapet innen tre m&#xE5;neder fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon, dersom de vil gj&#xF8;re innsigelse mot at nedsettingen settes i kraft. Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; stedet.</article>
      </section>
      <section class="section" data-name="kapX" id="kapittel-10" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_10">
        <h2 data-text-align="center">X</h2>
        <article class="legalP" id="kapittel-10-ledd-1">I lov 10. juni 1988 nr. 39 om forsikringsvirksomhet skal &#xA7; 12-6 tredje ledd lyde:</article>
        <article class="legalP" id="kapittel-10-ledd-2">Ved nedleggelse av filialen kan det deponerte bel&#xF8;p ikke frigis f&#xF8;r selskapet har dekket alle sine kjente forpliktelser etter forsikringsavtaler inng&#xE5;tt gjennom filialen. F&#xF8;r bel&#xF8;pet frigis, skal det innrykkes i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon en oppfordring til mulige rettighetshavere om &#xE5; melde seg innen en av Kredittilsynet fastsatt frist.</article>
      </section>
      <section class="section" data-name="kapXI" id="kapittel-11" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_11">
        <h2 data-text-align="center">XI</h2>
        <article class="legalP" id="kapittel-11-ledd-1">I lov 30. august 1991 nr. 71 om statsforetak skal &#xA7; 50 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;50" id="kapittel-11-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 50. <span class="legalArticleTitle">Melding til Foretaksregisteret og kreditorvarsel</span></span>
          <article class="legalP" id="kapittel-11-foresl&#xE5;ttparagraf-1-ledd-1">Avviklingsstyret skal straks gi melding til Foretaksregisteret om at foretaket er besluttet oppl&#xF8;st. Foretaksregisteret skal samtidig med registrering av meldingen kunngj&#xF8;re beslutningen og varsle foretakets fordringshavere om at de m&#xE5; melde seg til foretaket innen en frist fastsatt av avviklingsstyret som regnes fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon. Fristen skal v&#xE6;re p&#xE5; minst en m&#xE5;ned og ikke lenger enn tre m&#xE5;neder. Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; stedet.</article>
        </article>
      </section>
      <section class="section" data-name="kapXII" id="kapittel-12" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_12">
        <h2 data-text-align="center">XII</h2>
        <article class="legalP" id="kapittel-12-ledd-1">I lov 13. juni 1997 nr. 44 om aksjeselskaper (aksjeloven) skal det gjerast desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-13 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-12-nummer-1">(3) Ved forsinkelse med oppgj&#xF8;ret av krav p&#xE5; innskudd skal styret i rekommandert brev oppfordre aksjeeieren til &#xE5; gj&#xF8;re opp innen sju dager regnet fra avsendelsen av brevet. I brevet skal aksjeeieren gj&#xF8;res kjent med f&#xF8;lgene av at fristen oversittes, jf femte ledd. Har aksjeeieren ikke kjent adresse, skal betalingsoppfordringen kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-11 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-12-nummer-2">(2) Varselet etter f&#xF8;rste ledd skal senest to m&#xE5;neder f&#xF8;r registreringen sendes alle som if&#xF8;lge aksjeeierboken er aksjeeiere, og kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i minst &#xE9;n avis som er alminnelig lest p&#xE5; selskapets forretningssted. Kunngj&#xF8;ringen i avisen kan gjengis i en forkortet form med henvisning til den elektroniske kunngj&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-26 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-12-nummer-3">(3) Morselskapet skal gi aksjeeierne et tilbud om l&#xF8;sningssum. Dersom tilbudet rettes skriftlig p&#xE5; papir til alle aksjeeiere med kjent adresse, og i tillegg kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i en avis som er alminnelig lest p&#xE5; selskapets forretningssted, kan det fastsettes en frist for den enkelte aksjeeier til &#xE5; komme med innsigelser mot eller avsl&#xE5; tilbudet. Dersom slik innsigelse ikke kommer frem til selskapet innen utl&#xF8;pet av fristen, anses aksjeeieren for &#xE5; ha akseptert tilbudet. Fristen kan ikke settes kortere enn to m&#xE5;neder fra den elektroniske kunngj&#xF8;ringen. I den skriftlige henvendelsen og i kunngj&#xF8;ringene skal aksjeeierne gj&#xF8;res oppmerksom p&#xE5; fristen og f&#xF8;lgene av &#xE5; overskride den.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-6 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-12-nummer-3-punkt-1"><article class="legalP" id="kapittel-12-nummer-3-punkt-1-ledd-1">Foretaksregisteret skal, s&#xE5; snart beslutningen om kapitalnedsetting er registrert, kunngj&#xF8;re beslutningen og varsle selskapets kreditorer om at innsigelse mot at nedsettingen settes i kraft, m&#xE5; meldes til selskapet innen to m&#xE5;neder fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon. Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. Kunngj&#xF8;ringen i avisen kan gjengis i kortform med henvisning til den elektroniske kunngj&#xF8;ringen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13-14 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-12-nummer-4">(1) Foretaksregisteret skal kunngj&#xF8;re beslutningene om fusjon og varsle selskapenes kreditorer om at innsigelse mot fusjonen m&#xE5; meldes til selskapet innen to m&#xE5;neder fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-12-nummer-5">(2) Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. Kunngj&#xF8;ringen i avisen kan gjengis i kortform med henvisning til den elektroniske kunngj&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-21 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-12-nummer-6">(2) Er beslutningen om fusjonen meldt til Foretaksregisteret etter &#xA7; 13-13, skal retten uten opphold melde dommen til Foretaksregisteret, som kunngj&#xF8;r dommen p&#xE5; selskapets kostnad i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. Kunngj&#xF8;ringen i avisen kan gjengis i kortform med henvisning til den elektroniske kunngj&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-4 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-12-nummer-7">(2) Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. Kunngj&#xF8;ringen i avisen kan gjengis i kortform med henvisning til den elektroniske kunngj&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-16 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-12-nummer-8">(2) Har selskapet ikke brakt forholdet i orden ved fristens utl&#xF8;p, skal Foretaksregisteret eller Regnskapsregisteret gjenta varselet ved kunngj&#xF8;ring i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i kortform i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. I kunngj&#xF8;ringen skal det angis at vilk&#xE5;rene for oppl&#xF8;sning av selskapet er oppfylt, og at selskapet har en frist p&#xE5; fire uker fra den elektroniske kunngj&#xF8;ringen til &#xE5; bringe forholdet i orden. F&#xF8;lgene av at fristen oversittes skal ogs&#xE5; angis.</article>
      </section>
      <section class="section" data-name="kapXIII" id="kapittel-13" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_13">
        <h2 data-text-align="center">XIII</h2>
        <article class="legalP" id="kapittel-13-ledd-1">I lov 13. juni 1997 nr. 45 om allmennaksjeselskaper (allmennaksjeloven) skal det gjerast desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-13 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-13-nummer-1">(3) Ved forsinkelse med oppgj&#xF8;ret av krav p&#xE5; innskudd skal styret i rekommandert brev oppfordre aksjeeieren til &#xE5; gj&#xF8;re opp innen sju dager regnet fra avsendelsen av brevet. I brevet skal aksjeeieren gj&#xF8;res kjent med f&#xF8;lgene av at fristen oversittes, jf femte ledd. Har aksjeeieren ikke kjent adresse, skal betalingsoppfordringen kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-25 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-13-nummer-2">(3) Morselskapet skal gi aksjeeierne et tilbud om l&#xF8;sningssum. Dersom tilbudet rettes skriftlig p&#xE5; papir til alle aksjeeiere med kjent adresse, og i tillegg kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i en avis som er alminnelig lest p&#xE5; selskapets forretningssted, kan det fastsettes en frist for den enkelte aksjeeier til &#xE5; komme med innsigelser mot eller avsl&#xE5; tilbudet. Dersom slik innsigelse ikke kommer frem til selskapet innen utl&#xF8;pet av fristen, anses aksjeeieren for &#xE5; ha akseptert tilbudet. Fristen kan ikke settes kortere enn to m&#xE5;neder fra den elektroniske kunngj&#xF8;ringen. I den skriftlige henvendelsen og i kunngj&#xF8;ringene skal aksjeeierne gj&#xF8;res oppmerksom p&#xE5; fristen og f&#xF8;lgene av &#xE5; overskride den.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-6 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-13-nummer-2-punkt-1"><article class="legalP" id="kapittel-13-nummer-2-punkt-1-ledd-1">Foretaksregisteret skal, s&#xE5; snart beslutningen om kapitalnedsetting er registrert, kunngj&#xF8;re beslutningen og varsle selskapets kreditorer om at innsigelse mot at nedsettingen settes i kraft, m&#xE5; meldes til selskapet innen to m&#xE5;neder fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon. Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. Kunngj&#xF8;ringen i avisen kan gjengis i kortform med henvisning til den elektroniske kunngj&#xF8;ringen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13-13 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-13-nummer-3">(3) Kunngj&#xF8;ring skal skje i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. Kunngj&#xF8;ringen i avisen kan gjengis i kortform med henvisning til den elektroniske kunngj&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-15 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-13-nummer-4">(1) Foretaksregisteret skal kunngj&#xF8;re beslutningene om fusjon og varsle selskapenes kreditorer om at innsigelse mot fusjonen m&#xE5; meldes til selskapet innen to m&#xE5;neder fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-13-nummer-5">(2) Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. Kunngj&#xF8;ringen i avisen kan gjengis i kortform med henvisning til den elektroniske kunngj&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-22 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-13-nummer-6">(2) Er beslutningen om fusjonen meldt til Foretaksregisteret etter &#xA7; 13-14, skal retten uten opphold melde dommen til Foretaksregisteret, som kunngj&#xF8;r dommen p&#xE5; selskapets kostnad i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. Kunngj&#xF8;ringen i avisen kan gjengis i kortform med henvisning til den elektroniske kunngj&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-4 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-13-nummer-7">(2) Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. Kunngj&#xF8;ringen i avisen kan gjengis i kortform med henvisning til den elektroniske kunngj&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-16 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-13-nummer-8">(2) Har selskapet ikke brakt forholdet i orden ved fristens utl&#xF8;p, skal Foretaksregisteret eller Regnskapsregisteret gjenta varselet ved kunngj&#xF8;ring i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i kortform i en avis som er alminnelig lest p&#xE5; selskapets forretningssted. I kunngj&#xF8;ringen skal det angis at vilk&#xE5;rene for oppl&#xF8;sning av selskapet er oppfylt, og at selskapet har en frist p&#xE5; fire uker fra den elektroniske kunngj&#xF8;ringen til &#xE5; bringe forholdet i orden. F&#xF8;lgene av at fristen oversittes skal ogs&#xE5; angis.</article>
      </section>
      <section class="section" data-name="kapXIV" id="kapittel-14" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_14">
        <h2 data-text-align="center">XIV</h2>
        <article class="legalP" id="kapittel-14-ledd-1">I lov 29. januar 1999 nr. 6 om interkommunale selskaper skal &#xA7; 33 fjerde ledd lyde:</article>
        <article class="legalP" id="kapittel-14-ledd-2">Straks avviklingsstyret er oppnevnt, plikter det &#xE5; sende melding om oppl&#xF8;sningsvedtaket og oppnevningen av avviklingsstyre til Foretaksregisteret. Det skal fremg&#xE5; av meldingen at departementet har godkjent oppl&#xF8;sningen. Foretaksregisteret skal samtidig med at registrering finner sted, kunngj&#xF8;re beslutningen og varsle selskapets kreditorer om at de m&#xE5; melde seg til selskapet innen seks m&#xE5;neder fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon. Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; stedet.</article>
      </section>
      <section class="section" data-name="kapXV" id="kapittel-15" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_15">
        <h2 data-text-align="center">XV</h2>
        <article class="legalP" id="kapittel-15-ledd-1">I lov 15. juni 2001 nr. 59 om stiftelser (stiftelsesloven) skal &#xA7; 52 andre ledd lyde:</article>
        <article class="legalP" id="kapittel-15-ledd-2">Stiftelsestilsynet skal kunngj&#xF8;re vedtaket om &#xE5; oppheve stiftelsen. I kunngj&#xF8;ringen skal stiftelsens kreditorer varsles om at de m&#xE5; melde sine krav til avviklingsstyrets leder innen to m&#xE5;neder fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon. Navn og adresse til avviklingsstyrets leder skal fremg&#xE5; av kunngj&#xF8;ringen. Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; stedet. Kunngj&#xF8;ringen i avisen kan gjengis i kortform med henvisning til den elektroniske kunngj&#xF8;ringen. Alle kreditorer med kjent adresse skal s&#xE5; vidt mulig ha s&#xE6;rskilt varsel.</article>
      </section>
      <section class="section" data-name="kapXVI" id="kapittel-16" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_16">
        <h2 data-text-align="center">XVI</h2>
        <article class="legalP" id="kapittel-16-ledd-1">I lov 15. juni 2001 nr. 93 om helseforetak m.m. (helseforetaksloven) skal &#xA7; 47 tredje ledd lyde:</article>
        <article class="legalP" id="kapittel-16-ledd-2">Beslutning om oppl&#xF8;sning skal straks meldes til Foretaksregisteret. Foretaksregisteret skal samtidig med registrering av meldingen kunngj&#xF8;re beslutningen og varsle foretakets fordringshavere om at de m&#xE5; melde seg til foretaket innen to m&#xE5;neder. Fristen regnes fra kunngj&#xF8;ringen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon. Kunngj&#xF8;ringen skal rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og to ganger med minst en ukes mellomrom i en avis som er alminnelig lest p&#xE5; stedet.</article>
      </section>
      <section class="section" data-name="kapXVII" id="kapittel-17" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_17">
        <h2 data-text-align="center">XVII</h2>
        <article class="legalP" id="kapittel-17-ledd-1">I lov 6. juni 2003 nr. 38 om bustadsbyggjelag (bustadsbyggjelagslova) skal det gjerast desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-9 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-17-nummer-1">(2) Kunngjeringa skal setjast inn i Br&#xF8;nn&#xF8;ysundregistra sin elektroniske kunngjeringspublikasjon og to gonger med minst ei vekes mellomrom i ei avis som er vanleg lesen p&#xE5; forretningsstaden for laget. Kunngjeringa i avisa kan takast inn i kortform med tilvising til den elektroniske kunngjeringa.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-13 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-17-ledd-2">Er vedtaket om samansl&#xE5;inga meldt til F&#xF8;retaksregisteret etter &#xA7; 9-11, skal retten utan opphald melde dommen til F&#xF8;retaksregisteret, som skal kunngjere dommen p&#xE5; lagets kostnad i Br&#xF8;nn&#xF8;ysundregistra sin elektroniske kunngjeringspublikasjon og i ei avis som er vanleg lesen p&#xE5; forretningsstaden for laget. Kunngjeringa i avisa kan takast inn i kortform med tilvising til den elektroniske kunngjeringa.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-17-nummer-2">(2) Kunngjeringa skal setjast inn i Br&#xF8;nn&#xF8;ysundregistra sin elektroniske kunngjeringspublikasjon og to gonger med minst ei vekes mellomrom i ei avis som er vanleg lesen p&#xE5; forretningsstaden for laget. Kunngjeringa i avisa kan takast inn i kortform med tilvising til den elektroniske kunngjeringa.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-15 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-17-nummer-3">(2) Har laget ikkje retta tilh&#xF8;vet n&#xE5;r fristen g&#xE5;r ut, skal F&#xF8;retaksregisteret eller Rekneskapsregisteret ta opp igjen varselet ved kunngjering i Br&#xF8;nn&#xF8;ysundregistra sin elektroniske kunngjeringspublikasjon og i kortform i ei avis som er vanleg lesen p&#xE5; forretningsstaden for laget. I kunngjeringa skal det opplysast at vilk&#xE5;ra for oppl&#xF8;ysing av laget er oppfylte, og at laget har ein frist p&#xE5; fire veker fr&#xE5; kunngjeringa i Br&#xF8;nn&#xF8;ysundregistra sin elektroniske kunngjeringspublikasjon til &#xE5; rette tilh&#xF8;vet. F&#xF8;lgjene av at fristen ikkje blir halden, skal ogs&#xE5; opplysast.</article>
      </section>
      <section class="section" data-name="kapXVIII" id="kapittel-18" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_18">
        <h2 data-text-align="center">XVIII</h2>
        <article class="legalP" id="kapittel-18-ledd-1">I lov 6. juni 2003 nr. 39 om burettslag (burettslagslova) skal det gjerast desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-18-nummer-1">(3) Kunngjeringa skal setjast inn i Br&#xF8;nn&#xF8;ysundregistra sin elektroniske kunngjeringspublikasjon og to gonger med minst ei vekes mellomrom i ei avis som er vanleg lesen p&#xE5; forretningsstaden for laget. Kunngjeringa i avisa kan takast inn i kortform med tilvising til den elektroniske kunngjeringa.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-4 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-18-nummer-2">(2) Kunngjeringa skal setjast inn i Br&#xF8;nn&#xF8;ysundregistra sin elektroniske kunngjeringspublikasjon og to gonger med minst ei vekes mellomrom i ei avis som er vanleg lesen p&#xE5; forretningsstaden for laget. Kunngjeringa i avisa kan takast inn i kortform med tilvising til den elektroniske kunngjeringa.</article>
      </section>
      <section class="section" data-name="kapXIX" id="kapittel-19" data-lovdata-URL="LTI/lov/2003-09-05-92/KAPITTEL_19">
        <h2 data-text-align="center">XIX</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsetjing og overgangsreglar</i>
        </article>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-19-punkt-1">
              <article class="legalP" id="kapittel-19-punkt-1-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-19-punkt-2">
              <article class="legalP" id="kapittel-19-punkt-2-ledd-1">Endringane knytt til gebyrheimlar skal berre gjelde for meldingar som er mottekne ved Br&#xF8;nn&#xF8;ysundregistra etter at lova har teke til &#xE5; gjelde.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-19-punkt-3">
              <article class="legalP" id="kapittel-19-punkt-3-ledd-1">Endringane knytt til kunngjering av registreringar i registra skal berre gjelde for kunngjering av meldingar som er registrert i Br&#xF8;nn&#xF8;ysundregistra etter at lova har teke til &#xE5; gjelde.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-19-punkt-4">
              <article class="legalP" id="kapittel-19-punkt-4-ledd-1">Endringane knytt til selskapa sine eigne kunngjeringsplikter skal berre gjelde for kunngjeringar som skal gjerast etter at lova har teke til &#xE5; gjelde.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
