<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-12-19-122</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-12-19-122</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 17 s 2687</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1998-07-17-56</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1404</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til regnskapsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.15 (2003&#x2013;2004), Innst.O.nr.45 (2003&#x2013;2004) og Besl.O.nr.46 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 15. og 18. desember 2003. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-12-19-122</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7-17. Virkelig verdi av finansielle instrumenter</li><li>&#xA7; 7-37. Virkelig verdi av finansielle instrumenter</li><li>&#xA7; 7-37a. Finansielle derivater</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-12-19-122" id="dokument">
      <h1>Lov om endringer i lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-12-19-122/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det skal gis opplysninger om finansiell risiko som er av betydning for &#xE5; bed&#xF8;mme foretakets eiendeler, gjeld, finansiell stilling og resultat. Opplysningene skal omfatte m&#xE5;l og strategier som er fastsatt for styring av finansiell risiko, herunder strategien for sikring av hver hovedtype av planlagte transaksjoner der sikringsvurdering er benyttet. Det skal gj&#xF8;res rede for foretakets eksponering mot markedsrisiko, kredittrisiko og likviditetsrisiko.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xE5;ttende og niende ledd blir nye niende og tiende ledd, der tiende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Sm&#xE5; foretak kan unnlate &#xE5; gi opplysninger som nevnt i sjette, syvende, &#xE5;ttende og niende ledd.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 5-8 skal tittelen lyde:</article>
        <article class="defaultP">Finansielle instrumenter og varederivater</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 nye tredje til femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">I konsernregnskapet kan ogs&#xE5; andre finansielle instrumenter enn nevnt i f&#xF8;rste ledd samt varederivater vurderes til virkelig verdi n&#xE5;r virkelig verdi kan m&#xE5;les p&#xE5;litelig.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Fond for verdiendringer skal v&#xE6;re lik balansef&#xF8;rte verdiendringer p&#xE5; finansielle instrumenter som i henhold til &#xA7; 4-3 annet ledd ikke er resultatf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om regnskapsf&#xF8;ring av finansielle instrumenter og varederivater, herunder om hvilke finansielle instrumenter og varederivater som ikke kan vurderes til virkelig verdi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 f&#xF8;rste ledd ny post C II 2 skal lyde:</article>
        <article class="defaultP">Fond for verdiendringer</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende post C II 2 blir ny post C II 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det skal gis opplysninger om egenskaper ved og omfang av finansielle derivater fordelt p&#xE5; klasser av derivater. Opplysningene skal omfatte vesentlige betingelser og forhold som kan p&#xE5;virke bel&#xF8;psst&#xF8;rrelse, tidfesting og usikkerhet ved fremtidige kontantstr&#xF8;mmer.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste ledd blir nytt annet ledd som skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Store foretak skal gi opplysninger om finansiell markedsrisiko fordelt p&#xE5; arter av risiko.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-17" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 7-17. <span class="legalArticleTitle">Virkelig verdi av finansielle instrumenter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">For hver kategori av finansielle instrumenter og varederivater som er vurdert etter &#xA7; 5-8, skal det opplyses om anskaffelseskost, virkelig verdi, periodens resultatf&#xF8;rte verdiendring, samt periodens verdiendring f&#xF8;rt direkte mot egenkapitalen. Det skal i tillegg gis opplysninger om vesentlige forutsetninger som ligger til grunn for vurderingen. Det skal settes opp en tabell som viser endringer i fond for verdiendringer i l&#xF8;pet av regnskaps&#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">For finansielle derivater som ikke er vurdert til virkelig verdi etter &#xA7; 5-8, skal det opplyses om virkelig verdi s&#xE5;fremt virkelig verdi kan fastsettes etter en markedsverdi eller en rimelig tiln&#xE6;rming til markedsverdien. Opplysningene skal gis separat for hver klasse av finansielle derivater.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">For finansielle anleggsmidler vurdert etter &#xA7; 5-3 der balansef&#xF8;rt verdi er h&#xF8;yere enn virkelig verdi, skal det opplyses om balansef&#xF8;rt verdi og virkelig verdi av den enkelte eiendelen eller en hensiktsmessig gruppering av eiendelene. Det skal gis en begrunnelse for hvorfor nedskrivning ikke er foretatt. Begrunnelsen skal inkludere holdepunktene for at verdifallet ikke er forbig&#xE5;ende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-37 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-37" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 7-37. <span class="legalArticleTitle">Virkelig verdi av finansielle instrumenter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">For hver kategori av finansielle instrumenter og varederivater som er vurdert etter &#xA7; 5-8, skal det opplyses om anskaffelseskost, virkelig verdi, periodens resultatf&#xF8;rte verdiendring, samt periodens verdiendring f&#xF8;rt direkte mot egenkapitalen. Det skal i tillegg gis opplysninger om vesentlige forutsetninger som ligger til grunn for vurderingen. Det skal settes opp en tabell som viser endringer i fond for verdiendringer i l&#xF8;pet av regnskaps&#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">For finansielle anleggsmidler vurdert etter &#xA7; 5-3 der balansef&#xF8;rt verdi er h&#xF8;yere enn virkelig verdi skal det opplyses om balansef&#xF8;rt verdi og virkelig verdi av den enkelte eiendelen eller en hensiktsmessig gruppering av eiendelene. Det skal gis en begrunnelse for hvorfor nedskrivning ikke er foretatt. Begrunnelsen skal inkludere holdepunktene for at verdifallet ikke er forbig&#xE5;ende.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-37a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-37a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 7-37a. <span class="legalArticleTitle">Finansielle derivater</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det skal gis opplysninger om egenskaper ved og omfang av finansielle derivater som er vurdert til virkelig verdi etter &#xA7; 5-8 f&#xF8;rste eller tredje ledd, fordelt p&#xE5; klasser av derivater. Opplysningene skal omfatte vesentlige betingelser og forhold som kan p&#xE5;virke bel&#xF8;psst&#xF8;rrelse, tidfesting og usikkerhet ved framtidige kontantstr&#xF8;mmer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">&#xC5;rsregnskap, &#xE5;rsberetning og revisjonsberetning utarbeidet p&#xE5; grunnlag av regnskapsplikt etter &#xA7; 1-2 f&#xF8;rste ledd nr. 12 (filialregnskap) er ikke offentlige. Dette gjelder ogs&#xE5; for regnskapspliktig etter &#xA7; 1-2 f&#xF8;rste ledd nr. 12 som i tillegg er regnskapspliktig p&#xE5; annet grunnlag. Regnskapsregisteret kan ikke gj&#xF8;re innholdet i dokumentene kjent for andre enn kontrollmyndigheter og myndigheter som utarbeider offisiell statistikk. F&#xF8;rste til tredje punktum gjelder ikke dersom den regnskapspliktige ikke har fastsatt et &#xE5;rsregnskap som er utarbeidet, revidert og offentliggjort i samsvar med lovgivningen i hjemstaten. F&#xF8;rste til tredje punktum gjelder heller ikke dersom dette &#xE5;rsregnskapet ikke er utarbeidet i samsvar med reglene i direktiv 78/660/E&#xD8;F og 83/349/E&#xD8;F eller p&#xE5; tilsvarende m&#xE5;te. Det samme gjelder dersom den regnskapspliktige ikke har oppfylt innsendingsplikten etter &#xA7; 8-2 annet ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Regnskapspliktig som nevnt i &#xA7; 1-2 f&#xF8;rste ledd nr. 12 skal sende inn et eksemplar av &#xE5;rsregnskapet, &#xE5;rsberetningen og revisjonsberetningen for det foretaket filialen er en del av slik disse regnskapsdokumentene er utarbeidet, revidert og offentliggjort i henhold til lovgivningen i hjemstaten senest samtidig med at dette &#xE5;rsregnskapet skal offentliggj&#xF8;res etter lovgivningen i hjemstaten. Det skal opplyses n&#xE5;r &#xE5;rsregnskapet er fastsatt og n&#xE5;r det skal offentliggj&#xF8;res etter lovgivningen i hjemstaten. Regnskapsdokumentene skal v&#xE6;re utarbeidet p&#xE5; eller oversatt til norsk, dansk, svensk eller engelsk.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet og tredje ledd blir nye tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Forsinkelsesgebyr ved innsendingsplikt etter &#xA7; 8-2 annet ledd p&#xE5;l&#xF8;per ikke f&#xF8;r tidligst en m&#xE5;ned etter at det utenlandske foretaket skal offentliggj&#xF8;re &#xE5;rsregnskapet i henhold til reglene for dette i hjemstaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Investering i datterselskap som konsolideres og tilknyttet selskap kan vurderes etter egenkapitalmetoden eller generelle vurderingsregler i selskapsregnskapet. Investering i tilknyttet selskap skal vurderes etter egenkapitalmetoden i konsernregnskapet. Deltagelse i felles kontrollert virksomhet kan vurderes etter bruttometoden, egenkapitalmetoden eller generelle vurderingsregler i selskapsregnskapet. Deltagelse i felles kontrollert virksomhet skal vurderes etter bruttometoden eller egenkapitalmetoden i konsernregnskapet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-12-19-122/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse </i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Denne loven trer i kraft 1. januar 2004.</article>
      </section>
    </main>
  </body>
</html>
