<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og i lov 9. mars 1973 nr. 14 om vern mot tobakksskader.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-05-23-34</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-05-23-34</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 7 s 1038</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1989-06-02-27</li>
            <li>lov/1973-03-09-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-05-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0475</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i alkoholloven og tobakksskadeloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og i lov 9. mars 1973 nr. 14 om vern mot tobakksskader.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.42 (2001&#x2013;2002), Ot.prp.nr.23 (2002&#x2013;2003), Innst.O.nr.72 og Besl.O.nr.80 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 8. og 29. april 2003. Fremmet av Helsedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-05-23-34</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og i lov 9. mars 1973 nr. 14 om vern mot tobakksskader.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9-3. Tilsyn</li><li>&#xA7; 9-4. Retting og tvangsmulkt</li><li>&#xA7; 9-5. Klage</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-05-23-34" id="dokument">
      <h1>Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og i lov 9. mars 1973 nr. 14 om vern mot tobakksskader.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-05-23-34/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 1-7a skal overskriften lyde:<p class="leddfortsettelse"><i>Kommunens skj&#xF8;nnsut&#xF8;velse ved behandling av s&#xF8;knad om bevilling for salg eller skjenking m.v.</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7a f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det kan ogs&#xE5; legges vekt p&#xE5; om bevillingss&#xF8;ker og personer som nevnt i &#xA7; 1-7b f&#xF8;rste ledd er egnet til &#xE5; ha bevilling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7a nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">En bevilling etter &#xA7; 4-2 tredje ledd kan bare utvides hvis tilvirkningen skal skje ved skjenkestedet, og tilvirkningen og skjenkingen vil utgj&#xF8;re en del av stedets helhetlige karakter og serveringstilbud.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 1-9 skal overskriften lyde:<p class="leddfortsettelse"><i>Kontroll med salgs- og skjenkebevillinger</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Alkoholholdig drikk kan bare innf&#xF8;res fra utlandet av den som har tilvirknings- eller engrosbevilling, utvidet salgsbevilling etter &#xA7; 3-1 tredje ledd eller skjenkebevilling utvidet til &#xE5; gjelde innf&#xF8;rsel etter &#xA7; 4-2 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Etter forskrifter gitt av departementet kan alkoholholdig drikk likevel innf&#xF8;res som varepr&#xF8;ve eller av A/S Vinmonopolet uten bevilling som nevnt i f&#xF8;rste ledd. Uten slik bevilling kan alkoholholdig drikk ogs&#xE5; innf&#xF8;res til personlig bruk og av fremmede makters representasjoner i Norge for tjenestebruk, n&#xE5;r det skjer avgiftsfritt eller etter forskrifter gitt av departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Bevilling etter annet ledd kan utvides til &#xE5; omfatte innf&#xF8;rsel av annet &#xF8;l enn nevnt i f&#xF8;rste ledd, for salg i egen virksomhet. Bevillinger gitt for en bestemt del av &#xE5;ret eller for en enkelt bestemt anledning, jf &#xA7; 1-6 tredje ledd, kan ikke utvides til &#xE5; omfatte tillatelse til innf&#xF8;rsel for salg i egen virksomhet. Bestemmelsene i lovens kapittel 1 og 3 f&#xE5;r anvendelse s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 n&#xE5;v&#xE6;rende tredje til femte ledd blir fjerde til sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 n&#xE5;v&#xE6;rende sjette ledd blir syvende ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det kan bare selges alkoholholdig drikk som er levert av en som har tilvirknings-, engros- eller salgsbevilling, eller som er innf&#xF8;rt med hjemmel i tredje ledd eller av A/S Vinmonopolet med hjemmel i &#xA7; 2-1 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3A-1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Den som har bevilling til &#xE5; tilvirke alkoholholdig drikk etter &#xA7; 6-1 anses for ogs&#xE5; &#xE5; ha engrosbevilling for den type alkoholholdig drikk bevillingen gjelder for.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 3A-9 skal overskriften lyde:<p class="leddfortsettelse"><i>Melding og godkjenning </i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det kan bare skjenkes alkoholholdig drikk som er levert av en som har tilvirknings-, engros- eller salgsbevilling, eller som er tilvirket eller innf&#xF8;rt med hjemmel i &#xA7; 4-2 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Bevillingen kan utvides til &#xE5; omfatte tilvirkning av &#xF8;l og vin som ikke er tilsatt tilvirket alkohol, eller til innf&#xF8;rsel av de typer alkoholholdig drikk som bevillingen gjelder for, for skjenking i egen virksomhet. Bevillinger gitt for en bestemt del av &#xE5;ret eller for en enkelt bestemt anledning, jf &#xA7; 1-6 tredje ledd, kan ikke utvides til &#xE5; omfatte tillatelse til innf&#xF8;rsel for skjenking i egen virksomhet. Ogs&#xE5; statlige skjenkebevillinger kan utvides til &#xE5; omfatte slik innf&#xF8;rsel. Bestemmelsene i lovens kapittel 1 og 4 f&#xE5;r anvendelse s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 n&#xE5;v&#xE6;rende tredje ledd blir fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Tilvirkning p&#xE5; grunnlag av kommunal tillatelse knyttet til en skjenkebevilling, kan ikke ut&#xF8;ves i samme anlegg som tilvirkning etter lovens kapittel 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">En ambulerende bevilling kan ikke utvides til &#xE5; omfatte tilvirkning av &#xF8;l og vin eller innf&#xF8;rsel av alkoholholdig drikk, for skjenking i egen virksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Tilvirkning av alkoholholdig drikk kan bare skje p&#xE5; grunnlag av bevilling gitt av departementet, eller tillatelse etter &#xA7; 4-2 tredje ledd. Bevillingen kan omfatte en eller flere typer alkoholholdig drikk.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 9-3. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Sosial- og helsedirektoratet f&#xF8;rer tilsyn med at bestemmelsene om reklameforbud fastsatt i eller i medhold av denne lov overholdes.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 9-4. <span class="legalArticleTitle">Retting og tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Finner Sosial- og helsedirektoratet at reklameforbudet er overtr&#xE5;dt, kan det p&#xE5;legge retting av forholdet. Samtidig fastsettes en frist for rettingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Samtidig med at p&#xE5;legg om retting gis, kan tvangsmulkt fastsettes. Mulkten l&#xF8;per fra oversittelse av fristen for retting, og kan fastsettes i form av engangsmulkt eller dagmulkt. Mulkten tilfaller staten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Dersom Sosial- og helsedirektoratet ved avdekking av en overtredelse finner s&#xE6;rlig grunn til &#xE5; tro at det vil bli beg&#xE5;tt nye brudd p&#xE5; reklameforbudet som ikke kan stanses etter f&#xF8;rste og annet ledd, kan det p&#xE5; forh&#xE5;nd fastsette at mulkt vil l&#xF8;pe fra det tidspunkt ny overtredelse tar til. Slik tvangsmulkt kan fastsettes for inntil ett &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">N&#xE5;r s&#xE6;rlige grunner taler for det, kan Sosial- og helsedirektoratet helt eller delvis frafalle ilagt tvangsmulkt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Departementet kan gi forskrifter om fastsettelse, beregning og innkreving av tvangsmulkt.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 9-5. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Vedtak etter &#xA7; 9-4 kan p&#xE5;klages til Markedsr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Ved behandlingen i Markedsr&#xE5;det gjelder de saksbehandlingsregler som er gitt i eller i medhold av lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven) s&#xE5; langt de passer.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-05-23-34/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 9. mars 1973 nr. 14 om vern mot tobakksskader gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Lovens tittel skal lyde:<p class="leddfortsettelse"><i>Lov om vern mot tobakksskader</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Dersom det innen et omr&#xE5;de er flere lokaler som har samme form&#xE5;l, kan r&#xF8;yking tillates i inntil halvparten av disse. De r&#xF8;ykfrie lokaler m&#xE5; ikke v&#xE6;re mindre eller av d&#xE5;rligere standard enn lokaler hvor r&#xF8;yking tillates. R&#xF8;yking kan ikke tillates i serveringssteder. Med serveringssteder menes lokaler der det foreg&#xE5;r servering av mat og/eller drikke, og hvor forholdene ligger til rette for fort&#xE6;ring p&#xE5; stedet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Eieren eller den som disponerer lokalene eller transportmidlene, plikter &#xE5; s&#xF8;rge for at reglene gitt i eller i medhold av disse bestemmelsene blir overholdt. Det skal markeres med tydelige skilt at r&#xF8;yking er forbudt p&#xE5; steder hvor det kan v&#xE6;re tvil om dette, samt ved inngangen til alle serveringssteder. For &#xE5; sikre at forbudet mot r&#xF8;yking p&#xE5; serveringssteder etterleves, skal serveringssteder f&#xF8;re internkontroll og etablere et internkontrollsystem. Internkontrollen skal kunne dokumenteres overfor tilsynsmyndighetene.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Sosial- og helsedirektoratet f&#xF8;rer tilsyn med at bestemmelsene i &#xA7;&#xA7; 2 og 3, og bestemmelser gitt i medhold av disse lovbestemmelsene, overholdes.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Finner Sosial- og helsedirektoratet at noen av disse bestemmelser er overtr&#xE5;dt, kan det p&#xE5;legge retting av forholdet. Samtidig settes en frist for rettingen.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Samtidig med at p&#xE5;legg om retting gis, kan tvangsmulkt fastsettes. Mulkten l&#xF8;per fra oversittelse av fristen for retting, og kan fastsettes i form av engangsmulkt eller dagmulkt. Mulkten tilfaller staten.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Dersom Sosial- og helsedirektoratet ved avdekking av en overtredelse av &#xA7; 2 eller bestemmelser gitt i medhold av denne, finner s&#xE6;rlig grunn til &#xE5; tro at det vil bli beg&#xE5;tt nye brudd p&#xE5; reklamebestemmelsene som ikke kan stanses etter annet og tredje ledd, kan det p&#xE5; forh&#xE5;nd fastsette at mulkt vil l&#xF8;pe fra det tidspunkt ny overtredelse tar til. Slik tvangsmulkt kan fastsettes for inntil ett &#xE5;r.</article>
        <article class="legalP" id="kapittel-2-ledd-8">N&#xE5;r s&#xE6;rlige grunner taler for det, kan Sosial- og helsedirektoratet helt eller delvis frafalle ilagt tvangsmulkt.</article>
        <article class="legalP" id="kapittel-2-ledd-9">For Svalbard kan Sysselmannen fatte vedtak etter denne paragrafen.</article>
        <article class="legalP" id="kapittel-2-ledd-10">Vedtak etter denne paragrafen kan p&#xE5;klages til Markedsr&#xE5;det. Ved behandlingen i Markedsr&#xE5;det gjelder de saksbehandlingsregler som er gitt i eller i medhold av lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven) s&#xE5; langt de passer.</article>
        <article class="legalP" id="kapittel-2-ledd-11">Departementet kan gi forskrifter om fastsettelse, beregning og innkreving av tvangsmulkt.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 8 til 12 blir &#xA7;&#xA7; 9 til 13.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-05-23-34/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
