<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner og i enkelte andre lover (eierkontroll i finansinstitusjoner).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-06-20-42</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-06-20-42</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 9 s 1353</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1988-06-10-40</li>
            <li>lov/1961-05-24-2</li>
            <li>lov/1988-06-10-39</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-06-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0558</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til finansieringsvirksomhetsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner og i enkelte andre lover (eierkontroll i finansinstitusjoner).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.50 (2002&#x2013;2003), Innst.O.nr.88 (2002&#x2013;2003) og Besl.O.nr.88 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 28. mai og 5. juni 2003. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-06-20-42</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner og i enkelte andre lover (eierkontroll i finansinstitusjoner).<ul class="tocSubUl"><li>I.</li><li>II.<ul class="tocSubUl"><li>&#xA7; 3-6. (sammenf&#xF8;ying, deling mv.)</li></ul></li><li>III.<ul class="tocSubUl"><li>&#xA7; 2-2. Erverv av eierandeler i finansinstitusjoner</li><li>&#xA7; 2-3. Egnethetsvurdering</li><li>&#xA7; 2a-5. Morselskap i finanskonsern</li></ul></li><li>IV.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-06-20-42" id="dokument">
      <h1>Lov om endringer i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner og i enkelte andre lover (eierkontroll i finansinstitusjoner).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 24. mai 1961 nr. 2 om forretningsbanker.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 10. juni 1988 nr. 39 om forsikringsvirksomhet.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-06-20-42/KAPITTEL_1">
        <h2 data-text-align="center">I.</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 24. mai 1961 nr. 2 om forretningsbanker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En forretningsbank skal stiftes i henhold til reglene i lov 13. juni 1997 nr. 44 om aksjeselskaper &#xA7; 2-1 eller lov 13. juni 1997 nr. 45 om allmennaksjeselskaper &#xA7; 2-1. Tillatelse etter &#xA7; 8 i loven her skal nektes hvis ikke mer enn tre firedeler av forretningsbankens aksjekapital tegnes ved kapitalforh&#xF8;yelse uten fortrinnsrett for aksjeeiere eller andre.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kongen kan tillate at en forretningsbank stiftes av tre eller flere banker uten tegningsinnbydelse, eller uten at tegningsinnbydelsen legges ut til offentlig tegning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 fjerde ledd blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;rste og annet ledd gj&#xF8;r ingen innskrenkning i en forretningsbanks adgang til &#xE5; inng&#xE5; i et finanskonsern etter finansieringsvirksomhetsloven &#xA7; 2a-6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 femte ledd blir fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 a nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">S&#xF8;knad om tillatelse etter &#xA7; 8 f&#xF8;rste og annet ledd skal nektes med mindre Kongen er overbevist om at eiere av kvalifisert eierandel og innehav av slike eierandeler er i samsvar med finansieringsvirksomhetsloven &#xA7; 2-3. Med kvalifisert eierandel menes en eierandel som representerer 10 prosent eller mer av kapitalen eller stemmene i institusjonen, eller som for &#xF8;vrig gir adgang til &#xE5; ut&#xF8;ve en vesentlig innflytelse i ledelsen av institusjonen og dens virksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Generalforsamlingen velger elleve femtendeler av representantskapets medlemmer. B&#xE5;de medlemmene og varamedlemmene skal velges blant bankens aksjeeiere eller, dersom banken er stiftet eller ervervet overensstemmende med &#xA7; 4 annet ledd, blant de deltakende bankers aksjeeiere, tillits- eller tjenestemenn. Valget forberedes av en valgkomit&#xE9; som er valgt av generalforsamlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd &#xE5;ttende punktum oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-06-20-42/KAPITTEL_2">
        <h2 data-text-align="center">II.</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 10. juni 1988 nr. 39 om forsikringsvirksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Et forsikringsselskap kan ikke drive virksomhet uten tillatelse av Kongen, som kan sette vilk&#xE5;r for tillatelsen. Et forsikringsselskap skal ha forretningskontor og hovedkontor i Norge. Tillatelse skal nektes med mindre Kongen er overbevist om at eiere av kvalifisert eierandel og innehav av slike eierandeler er i samsvar med finansieringsvirksomhetsloven &#xA7; 2-3. Med kvalifisert eierandel menes en eierandel som representerer 10 prosent eller mer av kapitalen eller stemmene i institusjonen, eller som for &#xF8;vrig gir adgang til &#xE5; ut&#xF8;ve en vesentlig innflytelse i ledelsen av institusjonen og dens virksomhet. Tillatelse skal nektes med mindre mer enn tre firedeler av forsikringsselskapets aksjekapital tegnes ved kapitalforh&#xF8;yelse uten fortrinnsrett for aksjeeiere eller andre.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Tillatelse skal for &#xF8;vrig gis med mindre det er grunn til &#xE5; anta:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-ledd-3-punkt-1-ledd-1">at selskapet ikke vil oppfylle de krav som stilles i lov eller i medhold av lov,</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-ledd-3-punkt-2-ledd-1">at startkapitalen ikke st&#xE5;r i rimelig forhold til den planlagte virksomhet, eller</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-2-ledd-3-punkt-3-ledd-1">at tillatelse p&#xE5; annen m&#xE5;te vil f&#xE5; uheldige virkninger for forsikringstakerne eller grupper av forsikringstakere.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Et forsikringsselskap kan inng&#xE5; i et konsernforhold i samsvar med finansieringsvirksomhetsloven &#xA7; 2a-6 bare dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-ledd-4-punkt-1-ledd-1">morselskapet, selskapene i konsernenheten eller annet eierselskap ikke er kredittforsikringsselskap, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-ledd-4-punkt-2-ledd-1">morselskapet, selskapene i konsernenheten og i tilfelle alle andre selskaper i det konsern forsikringsselskapet tilh&#xF8;rer, enkeltvis og samlet oppfyller vilk&#xE5;rene i &#xA7; 7-1 og &#xA7; 7-2 i loven her. Kongen kan i forskrift gj&#xF8;re unntak fra bestemmelsene i denne bokstav og gi forskrifter om at konsernet samlet m&#xE5; oppfylle ogs&#xE5; andre regler gitt i eller i medhold av loven her.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-2-ledd-4-punkt-3-ledd-1">konsernforholdet er etablert etter tillatelse etter finansieringsvirksomhetsloven &#xA7; 2a-3.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-6" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 3-6. <span class="legalArticleTitle">(sammenf&#xF8;ying, deling mv.)</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Sammenf&#xF8;ying (fusjon) og deling (fisjon) av forsikringsselskaper og morselskaper til forsikringsselskaper, kan ikke gjennomf&#xF8;res uten Kongens tillatelse. Likt med deling regnes avhendelse av vesentlige deler av selskapets aktiva. Kongen avgj&#xF8;r i tvilstilfelle om en avhendelse omfatter vesentlige deler av selskapets aktiva.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Erverv av aksjer i et forsikringsselskap som allerede har tillatelse etter &#xA7; 2-1 til &#xE5; drive virksomhet, er avhengig av Kongens godkjennelse n&#xE5;r ervervet medf&#xF8;rer at selskapet vil inng&#xE5; i et konsern.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 f&#xF8;rste ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Styret skal ha et flertall av personer som ikke er ansatt i selskapet eller i selskaper i samme konsern.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Reglene i denne paragraf gjelder ogs&#xE5; for morselskap til forsikringsaksjeselskap eller forsikringsallmennaksjeselskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Reglene i f&#xF8;rste, annet, tredje og femte ledd gjelder ogs&#xE5; for morselskap til forsikringsaksjeselskap eller forsikringsallmennaksjeselskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">Reglene i denne paragraf gjelder ogs&#xE5; for morselskap til forsikringsaksjeselskap eller forsikringsallmennaksjeselskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 f&#xF8;rste ledd oppheves. Annet ledd blir f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-9">Bestemmelsene i &#xA7; 3-5 og &#xA7; 5-1 f&#xF8;rste ledd gjelder ikke for forsikringsselskaper som if&#xF8;lge sine vedtekter bare kan overta direkte forsikring for en n&#xE6;rmere angitt krets av forsikringstakere, og eventuelt gjenforsikring i tillegg. Kongen kan for slike selskaper gj&#xF8;re unntak ogs&#xE5; fra andre av lovens bestemmelser.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-06-20-42/KAPITTEL_3">
        <h2 data-text-align="center">III.</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Lovens tittel skal lyde:<p class="leddfortsettelse"><i>Lov om finansieringsvirksomhet og finansinstitusjoner (finansieringsvirksomhetsloven)</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-2. <span class="legalArticleTitle">Erverv av eierandeler i finansinstitusjoner</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Erverv av kvalifisert eierandel i en finansinstitusjon kan bare skje i henhold til tillatelse gitt av Kongen etter reglene i paragrafen her. Som kvalifisert eierandel regnes her en eierandel som representerer 10 prosent eller mer av kapitalen eller stemmene i en finansinstitusjon, eller som for &#xF8;vrig gir adgang til &#xE5; ut&#xF8;ve en vesentlig innflytelse i ledelsen av institusjonen og dens virksomhet.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Det samme gjelder erverv som medf&#xF8;rer at en kvalifisert eierandel &#xF8;kes slik at den vil utgj&#xF8;re eller overstige henholdsvis 20, 25, 33 eller 50 prosent av kapitalen eller stemmene i institusjonen, eller ved annet erverv som gir bestemmende innflytelse som nevnt i aksjeloven &#xA7; 1-3 og allmennaksjeloven &#xA7; 1-3. Enhver som vil avhende en kvalifisert eierandel eller redusere den s&#xE5; meget at eierandelen deretter er mindre enn en prosentvis grense som nevnt, skal gi melding om dette til Kredittilsynet.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3">Den samlede eierandel til en eier beregnes ut fra de eierandeler denne eier og i tillegg:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">eierandeler som denne etter avtale har rett til &#xE5; erverve p&#xE5; eget initiativ,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">eierandeler som denne etter avtale har rett til &#xE5; ut&#xF8;ve stemmerett for, unntatt stemmerettsfullmakt som nevnt i aksjeloven &#xA7; 5-2 og allmennaksjeloven &#xA7; 5-2 n&#xE5;r det ikke er gitt vederlag for fullmakten, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">eierandeler som en person som omfattes av &#xA7; 2-6 eier eller har rett til &#xE5; erverve eller ut&#xF8;ve stemmeretten for.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4">Ved beregning av eierandeler som nevnt i annet ledd inkluderes ikke avtale om erverv betinget av tillatelse etter finanslovgivningen, med mindre avtalen inneb&#xE6;rer at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1-ledd-1">eierne gis rett til vederlag p&#xE5; mer enn 5 prosent av markedsverdien av aksjene p&#xE5; tilbudstidspunktet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4-punkt-2-ledd-1">eierne gis rett til l&#xE5;n fra tilbyderen, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4-punkt-3-ledd-1">eiernes rett til &#xE5; ut&#xF8;ve stemmerettigheter knyttet til aksjene begrenses.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-5">S&#xF8;knaden skal angi st&#xF8;rrelsen p&#xE5; den eierandel det tas sikte p&#xE5; &#xE5; erverve. Kongen skal avgj&#xF8;re om tillatelse skal gis innen tre m&#xE5;neder fra den dag fullstendig s&#xF8;knad er mottatt. Dersom s&#xF8;knaden ikke inneholder de opplysninger som er n&#xF8;dvendige for &#xE5; avgj&#xF8;re om tillatelse skal gis, regnes fristen fra det tidspunkt slike opplysninger ble mottatt. Dersom vedtak ikke er truffet n&#xE5;r fristen utl&#xF8;per, anses tillatelse gitt.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-6">Kongen kan gi forskrift til gjennomf&#xF8;ring av bestemmelsene i denne paragrafen, herunder regler om hvilke opplysninger s&#xF8;knaden skal inneholde. Kongen kan gi forskrift om plikt for finansinstitusjoner til &#xE5; gi melding om eiere som har kvalifiserte eierandeler i institusjonen, og plikt for juridiske personer som har kvalifiserte eierandeler i finansinstitusjon til &#xE5; gi melding om hvem som inng&#xE5;r i styret og ledelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2-3. <span class="legalArticleTitle">Egnethetsvurdering</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Kongen kan gi tillatelse til erverv av eierandeler i en finansinstitusjon dersom erververen er egnet til &#xE5; ut&#xF8;ve slik innflytelse i finansinstitusjonen som den samlede eierandel beregnet i henhold til &#xA7; 2-2 vil gi grunnlag for. Dersom det oms&#xF8;kte ervervet vil gi erverver en eierandel som utgj&#xF8;r eller overstiger 25 prosent, skal tillatelse nektes hvis ikke Kongen er overbevist om at de hensyn som er nevnt i annet ledd tilsier at ervervet gjennomf&#xF8;res. I tillegg skal Kongen i slike tilfeller v&#xE6;re overbevist om at ervervet ikke vil medf&#xF8;re u&#xF8;nskete virkninger for kapital- og kredittmarkedenes virkem&#xE5;te. Det kan settes vilk&#xE5;r for tillatelsen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2">Ved vurdering av om tillatelse skal gis, skal Kongen s&#xE6;rlig legge vekt p&#xE5; om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">erververen anses egnet som eier ut fra tidligere handlem&#xE5;te i forretningsforhold, tilgjengelige &#xF8;konomiske ressurser og hensynet til forsvarlig virksomhet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">erververen vil kunne bruke sin innflytelse i institusjonen til &#xE5; oppn&#xE5; fordeler for egen eller tilknyttet virksomhet, eller indirekte &#xF8;ve innflytelse p&#xE5; annen n&#xE6;ringsvirksomhet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">ervervet er i samsvar med m&#xE5;lsetningen om et finansmarked basert p&#xE5; konkurranse mellom innbyrdes uavhengige institusjoner, eller vil kunne svekke institusjonens uavhengighet i forhold til andre n&#xE6;ringslivsinteresser,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4-ledd-1">eierforholdene i institusjonen etter ervervet vil vanskeliggj&#xF8;re effektivt tilsyn med institusjonen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3">Kongen kan i forskrift fastsette ytterligere retningslinjer for skj&#xF8;nnsut&#xF8;velsen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-4">Kongen kan tilbakekalle en tillatelse dersom det er grunn til &#xE5; anta at innehaveren har utvist slik handlem&#xE5;te at forutsetningene for tillatelse ikke lenger er til stede.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 f&#xF8;rste ledd oppheves. N&#xE5;v&#xE6;rende andre ledd blir f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Like med aksjeeierens egne aksjer regnes i forhold til reglene i &#xA7; 2-2 de aksjer som eies eller overtas av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1">aksjeeierens ektefelle, mindre&#xE5;rige barn eller personer som aksjeeieren har felles husholdning med,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1">selskap hvor aksjeeieren har slik innflytelse som nevnt i aksjeloven &#xA7; 1-3,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-ledd-2-punkt-3-ledd-1">selskap innen samme konsern som aksjeeieren, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1">noen som det m&#xE5; antas aksjeeieren har forpliktende samarbeid med n&#xE5;r det gjelder &#xE5; gj&#xF8;re bruk av rettighetene som aksjon&#xE6;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-23 tredje ledd oppheves. N&#xE5;v&#xE6;rende fjerde ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-1 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Kongen kan i forskrift gi n&#xE6;rmere regler om hvilke bestemmelser som skal gjelde for utenlandske foretak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-2 ny bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-ledd-3-punkt-1-ledd-1">Som eierforetak regnes i dette kapittel annet foretak enn foretak som nevnt i &#xA7; 1-4 og bokstav d som er morselskap til en finansinstitusjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-3 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Uten Kongens tillatelse kan ingen inneha s&#xE5; stor eierinteresse i en finansinstitusjon at det vil best&#xE5; et konsernforhold mellom erververen og finansinstitusjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2a-5" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 2a-5. <span class="legalArticleTitle">Morselskap i finanskonsern</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1">Morselskap i finanskonsern kan v&#xE6;re:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">finansinstitusjon som omfattes av &#xA7; 1-4,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">selskap som omfattes av &#xA7; 2a-2 bokstav d, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">eierforetak som omfattes av &#xA7; 2a-2 bokstav e.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-6 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">I tillegg til morselskap som nevnt i &#xA7; 2a-5, kan n&#xE5;r ikke annet f&#xF8;lger av lov eller forskrift, finanskonsern omfatte:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-1"><article class="legalP" id="kapittel-3-ledd-5-punkt-1-ledd-1">finansinstitusjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-2"><article class="legalP" id="kapittel-3-ledd-5-punkt-2-ledd-1">forvaltningsselskap for verdipapirfond,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-3"><article class="legalP" id="kapittel-3-ledd-5-punkt-3-ledd-1">eiendoms- og investeringsselskaper,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-4"><article class="legalP" id="kapittel-3-ledd-5-punkt-4-ledd-1">inkassoselskaper,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-5"><article class="legalP" id="kapittel-3-ledd-5-punkt-5-ledd-1">selskap som formidler finansielle tjenester, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-ledd-5-punkt-6"><article class="legalP" id="kapittel-3-ledd-5-punkt-6-ledd-1">selskap med naturlig tilknytning til finansierings- eller forsikringsvirksomhet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-6">Organiseringen av et finanskonsern skal godkjennes av Kongen. I forbindelse med godkjenningen kan det stilles vilk&#xE5;r om at selskap som inng&#xE5;r i finanskonsern skal v&#xE6;re direkte eiet av morselskap som nevnt i &#xA7; 2a-2 annet ledd bokstav d eller organiseres i samme delkonsern. Det kan stilles vilk&#xE5;r om st&#xF8;rrelsen p&#xE5; morselskapets eierandel. En bank kan ikke eies av en annen bank. I blandet konsern skal enten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-1"><article class="legalP" id="kapittel-3-ledd-6-punkt-1-ledd-1">morselskapet v&#xE6;re holdingselskap som nevnt i &#xA7; 2a-2 annet ledd bokstav d,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-2"><article class="legalP" id="kapittel-3-ledd-6-punkt-2-ledd-1">forsikringsselskapet ut&#xF8;ve bestemmende innflytelse i banken gjennom et 100 prosent eiet datterselskap som etter sine vedtekter ikke skal drive annen virksomhet enn &#xE5; forvalte sine eierinteresser i foretak som ikke driver forsikringsvirksomhet, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-3"><article class="legalP" id="kapittel-3-ledd-6-punkt-3-ledd-1">banken ut&#xF8;ve bestemmende innflytelse i forsikringsselskapet gjennom et 100 prosent eiet datterselskap som etter sine vedtekter ikke skal drive annen virksomhet enn &#xE5; forvalte sine eierinteresser i forsikringsselskaper.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-6 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">Kongen kan i s&#xE6;rlige tilfelle gj&#xF8;re unntak fra f&#xF8;rste og annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a-7 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-8">Andre endringer i organiseringen enn nevnt i f&#xF8;rste ledd skal godkjennes av Kongen, med mindre annet f&#xF8;lger av forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-9">S&#xF8;knad om tillatelse etter f&#xF8;rste ledd skal nektes hvis ikke Kongen er overbevist om at eiere av kvalifisert eierandel og innehav av slike eierandeler er i samsvar med &#xA7; 2-3. Med kvalifisert eierandel menes en eierandel som representerer 10 prosent eller mer av kapitalen eller stemmene i institusjonen, eller som for &#xF8;vrig gir adgang til &#xE5; ut&#xF8;ve en vesentlig innflytelse i ledelsen av institusjonen og dens virksomhet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette ledd blir nytt syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-10">Denne lovs &#xA7; 3-3 annet, tredje, sjette og syvende ledd gjelder tilsvarende for utenlandske finansieringsforetak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-11">For filial av finansinstitusjon med tillatelse etter f&#xF8;rste ledd gjelder denne lovs bestemmelser med unntak av kapittel 2a og &#xA7;&#xA7; 2-2, 2-3, 2-6, 2-18 til og med 2-24, 3-5, 3-6, 3-8 til og med 3-11 og 3-17.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-12">Erverv av aksjer i finansieringsforetak som har tillatelse etter &#xA7; 3-3 er avhengig av godkjennelse fra Kongen n&#xE5;r ervervet medf&#xF8;rer at foretaket vil inng&#xE5; i et konsern.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 annet og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-13">Departementet kan ilegge den som ikke etterkommer p&#xE5;legg etter f&#xF8;rste ledd tvangsmulkt til staten. Tvangsmulkten kan ilegges i form av engangsmulkt eller l&#xF8;pende mulkt. P&#xE5;legg om mulkt er tvangsgrunnlag for utlegg. Departementet kan gi n&#xE6;rmere regler om fastsettelse av tvangsmulkt, herunder mulktens st&#xF8;rrelse.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Eierandel ervervet i strid med reglene om eierkontroll skal umiddelbart tvangsselges. Tvangsfullbyrdelsesloven &#xA7; 10-6, jf. &#xA7; 8-16 kommer ikke til anvendelse. Stemmerett knyttet til slike eierandeler kan ikke anvendes.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2003-06-20-42/KAPITTEL_4">
        <h2 data-text-align="center">IV.</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven trer i kraft fra det tidspunkt Kongen bestemmer. De enkelte bestemmelser kan settes i kraft til ulik tid. Kongen kan gi forskrift om overgangsbestemmelser.</article>
      </section>
    </main>
  </body>
</html>
