<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i patentloven og planteforedlerloven (gjennomf&#xF8;ring av EUs patentdirektiv i norsk rett mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-12-19-127</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-12-19-127</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 17 s 2697</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1967-12-15-9</li>
            <li>lov/1993-03-12-32</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1256</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til patentloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i patentloven og planteforedlerloven (gjennomf&#xF8;ring av EUs patentdirektiv i norsk rett mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.86 (2002&#x2013;2003), Innst.O.nr.22 (2003&#x2013;2004) og Besl.O.nr.17 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 25. november og 9. desember 2003. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-12-19-127</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i patentloven og planteforedlerloven (gjennomf&#xF8;ring av EUs patentdirektiv i norsk rett mv.).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-12-19-127" id="dokument">
      <h1>Lov om endringer i patentloven og planteforedlerloven (gjennomf&#xF8;ring av EUs patentdirektiv i norsk rett mv.).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-12-19-127/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 15. desember 1967 nr. 9 om patenter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den som har gjort en oppfinnelse som kan utnyttes industrielt, eller den som oppfinnerens rett er g&#xE5;tt over til, har i overensstemmelse med denne lov rett til etter s&#xF8;knad &#xE5; f&#xE5; patent p&#xE5; oppfinnelsen og derved oppn&#xE5; enerett til &#xE5; utnytte den i n&#xE6;rings- eller drifts&#xF8;yemed.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Som oppfinnelser anses ikke noe som bare utgj&#xF8;r:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">oppdagelser, vitenskapelige teorier og matematiske metoder,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">kunstneriske frembringelser,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">planer, regler eller metoder for ut&#xF8;velse av intellektuell virksomhet, for spill eller forretningsvirksomhet, eller programmer for datamaskiner,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">fremleggelse av informasjon.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">Som oppfinnelser anses heller ikke fremgangsm&#xE5;ter for kirurgisk behandling, terapi eller diagnostisering, som foretas p&#xE5; mennesker eller dyr. Denne bestemmelse er ikke til hinder for meddelelse av patent p&#xE5; produkter, herunder stoffer eller stoffblandinger, til bruk i slike fremgangsm&#xE5;ter.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Oppfinnelser kan patenteres ogs&#xE5; n&#xE5;r de gjelder et produkt som best&#xE5;r av eller inneholder biologisk materiale, eller en fremgangsm&#xE5;te for &#xE5; fremstille, behandle eller anvende biologisk materiale. Biologisk materiale som er isolert fra sitt naturlige milj&#xF8; eller fremstilt ved hjelp av en teknisk fremgangsm&#xE5;te, kan v&#xE6;re gjenstand for en oppfinnelse selv om det allerede forekommer i naturen. Med biologisk materiale forst&#xE5;s i denne lov materiale som inneholder genetisk informasjon, og som kan formere seg selv eller kan formeres i et biologisk system.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Patent meddeles ikke p&#xE5; plantesorter eller dyreraser. Oppfinnelser som gjelder planter eller dyr, kan derimot patenteres hvis ut&#xF8;velsen av oppfinnelsen ikke er teknisk begrenset til en bestemt plantesort eller dyrerase. Kongen kan i forskrift fastsette hva som skal regnes som plantesort eller dyrerase.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Patent meddeles heller ikke p&#xE5; vesentlig biologiske fremgangsm&#xE5;ter for fremstilling av planter eller dyr. Med vesentlig biologisk fremgangsm&#xE5;te forst&#xE5;s i denne lov en fremgangsm&#xE5;te som i sin helhet beror p&#xE5; naturlige fenomener som krysning eller utvelging. Patent kan derimot meddeles p&#xE5; mikrobiologiske fremgangsm&#xE5;ter eller andre tekniske fremgangsm&#xE5;ter eller et produkt som er fremstilt ved slike fremgangsm&#xE5;ter. Med mikrobiologisk fremgangsm&#xE5;te forst&#xE5;s i denne lov enhver fremgangsm&#xE5;te som anvender, utf&#xF8;res p&#xE5; eller fremstiller et mikrobiologisk materiale.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Menneskekroppen p&#xE5; alle dens tilblivelses- og utviklingsstadier samt den rene oppdagelse av en av dens bestanddeler, herunder en sekvens eller en delsekvens av et gen, kan ikke patenteres.</article>
        <article class="legalP" id="kapittel-1-ledd-9">En bestanddel som er isolert fra menneskekroppen eller som p&#xE5; annet vis er fremstilt ved en teknisk fremgangsm&#xE5;te, herunder en sekvens eller en delsekvens av et gen, kan utgj&#xF8;re en patenterbar oppfinnelse, selv om bestanddelen i sin struktur er identisk med strukturen i en naturlig bestanddel.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Patent meddeles ikke hvis kommersiell utnyttelse av oppfinnelsen ville stride mot offentlig orden eller moral.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Utnyttelse av en oppfinnelse skal ikke anses for &#xE5; stride mot offentlig orden eller moral bare fordi den er forbudt ved lov eller forskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-12">P&#xE5; grunnlag av f&#xF8;rste ledd kan det blant annet ikke meddeles patent p&#xE5;<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">fremgangsm&#xE5;ter for kloning av mennesker,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">fremgangsm&#xE5;ter for &#xE5; endre den genetiske identiteten til menneskers kj&#xF8;nnsceller,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">anvendelse av menneskelige embryoer for industrielle eller kommersielle form&#xE5;l, og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-12-punkt-4"><article class="legalP" id="kapittel-1-ledd-12-punkt-4-ledd-1">fremgangsm&#xE5;ter for &#xE5; endre den genetiske identiteten til dyr som kan p&#xE5;f&#xF8;re dem lidelser uten at det medf&#xF8;rer noen vesentlig medisinsk nytte for mennesker eller dyr, samt dyr som er fremstilt ved slike fremgangsm&#xE5;ter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Patentvernet for et biologisk materiale som har bestemte egenskaper p&#xE5; grunn av oppfinnelsen, omfatter ethvert biologisk materiale som er fremstilt fra dette biologiske materialet ved formering eller oppformering i identisk eller avvikende form, og som har de samme egenskapene.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Patentvernet for en fremgangsm&#xE5;te som gj&#xF8;r det mulig &#xE5; fremstille et biologisk materiale som har bestemte egenskaper p&#xE5; grunn av oppfinnelsen, omfatter det biologiske materialet som er fremstilt direkte ved denne fremgangsm&#xE5;ten, og ethvert annet biologisk materiale som er fremstilt fra det direkte fremstilte biologiske materialet ved formering eller oppformering i identisk eller avvikende form, og som har de samme egenskapene.</article>
        <article class="legalP" id="kapittel-1-ledd-15">S&#xE5; langt ikke annet f&#xF8;lger av &#xA7; 1 a f&#xF8;rste ledd, omfatter patentvernet for et produkt som inneholder eller best&#xE5;r av genetisk informasjon, ethvert materiale som produktet er innsatt i, og der den genetiske informasjonen inng&#xE5;r og uttrykker sin funksjon.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Patentvernet etter f&#xF8;rste til tredje ledd omfatter ikke biologisk materiale som er fremstilt ved formering eller oppformering av et biologisk materiale som er brakt i omsetning innenfor E&#xD8;S av patenthaveren eller med dennes samtykke, hvis formeringen eller oppformeringen er et n&#xF8;dvendig ledd i den anvendelsen materialet ble brakt i omsetning for, og forutsatt at det fremstilte materialet ikke senere brukes til annen formering eller oppformering.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Hvis planteformeringsmateriale med patenthaverens samtykke selges eller overdras p&#xE5; annen m&#xE5;te til en g&#xE5;rdbruker for landbruksform&#xE5;l, har g&#xE5;rdbrukeren rett til &#xE5; anvende avlingen sin til formering eller oppformering i egen driftsenhet uten hinder av &#xA7; 3 a f&#xF8;rste til tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Hvis avlsdyr eller annet animalsk formeringsmateriale med patenthaverens samtykke selges eller overdras p&#xE5; annen m&#xE5;te til en g&#xE5;rdbruker, har g&#xE5;rdbrukeren rett til &#xE5; anvende det beskyttede dyret eller formeringsmaterialet til landbruksform&#xE5;l i egen landbruksvirksomhet uten hinder av &#xA7; 3 a f&#xF8;rste til tredje ledd. Forrige punktum gir ikke rett til &#xE5; selge materialet som ledd i eller med sikte p&#xE5; kommersiell formeringsvirksomhet.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Kongen kan gi forskrift om vilk&#xE5;rene for og omfanget av g&#xE5;rdbrukerens rett etter paragrafen her.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Patentvernet for biologisk materiale som allerede forekommer i naturen, omfatter bare den delen av materialet som er n&#xF8;dvendig for den industrielle anvendelse som er angitt i patents&#xF8;knaden. Det skal fremg&#xE5; tydelig av patents&#xF8;knaden p&#xE5; hvilken m&#xE5;te det biologiske materialet kan utnyttes industrielt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">S&#xF8;knaden skal inneholde en beskrivelse av oppfinnelsen, innbefattet tegninger n&#xE5;r slike er n&#xF8;dvendige, samt en bestemt angivelse av hva som s&#xF8;kes beskyttet ved patentet (patentkrav). Den omstendighet at oppfinnelsen gjelder en kjemisk forbindelse, medf&#xF8;rer ikke at en bestemt anvendelse m&#xE5; angis i patentkravet. Beskrivelsen skal v&#xE6;re s&#xE5; tydelig at en fagmann p&#xE5; grunnlag av denne skal kunne ut&#xF8;ve oppfinnelsen. En oppfinnelse som gjelder eller anvender biologisk materiale, skal i de tilfelle som omhandles i &#xA7; 8 a, bare anses tilstrekkelig tydelig angitt s&#xE5;fremt ogs&#xE5; vilk&#xE5;rene i &#xA7; 8 a er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Skal det ved ut&#xF8;velsen av en oppfinnelse anvendes biologisk materiale som verken er allment tilgjengelig eller kan beskrives slik i s&#xF8;knadsdokumentene at en fagmann p&#xE5; grunnlag av disse kan ut&#xF8;ve oppfinnelsen, skal en pr&#xF8;ve av det biologiske materialet deponeres senest den dag s&#xF8;knaden inngis. Pr&#xF8;ven skal deretter fortl&#xF8;pende v&#xE6;re deponert slik at den som i henhold til denne lov har rett til &#xE5; f&#xE5; utlevert en pr&#xF8;ve, kan f&#xE5; pr&#xF8;ven utlevert i Norge. Kongen fastsetter hvor deponeringer kan foretas.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Opph&#xF8;rer en deponert pr&#xF8;ve &#xE5; v&#xE6;re levedyktig eller kan en pr&#xF8;ve av andre grunner ikke utleveres, kan den erstattes med en ny pr&#xF8;ve av det samme biologiske materialet innen den frist og p&#xE5; de &#xF8;vrige vilk&#xE5;r som Kongen fastsetter. I s&#xE5; fall skal den nye deponering anses foretatt allerede den dag da den tidligere deponering ble foretatt.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Dersom en oppfinnelse gjelder eller anvender biologisk materiale, skal det i patents&#xF8;knaden oppgis hvilket land oppfinneren mottok eller hentet materialet fra (leverand&#xF8;rland). Hvis nasjonal rett i leverand&#xF8;rlandet krever at det innhentes samtykke for uttak av biologisk materiale, skal det opplyses i s&#xF8;knaden om slikt samtykke er innhentet.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Hvis leverand&#xF8;rlandet er et annet land enn opprinnelseslandet for det biologiske materialet, skal ogs&#xE5; opprinnelseslandet oppgis. Med opprinnelsesland menes det landet der materialet ble hentet ut fra sine naturlige omgivelser. Hvis nasjonal rett i opprinnelseslandet krever at det innhentes samtykke for uttak av biologisk materiale, skal det opplyses i s&#xF8;knaden om slikt samtykke er innhentet. Hvis opplysningene etter dette leddet ikke er kjent, skal s&#xF8;keren opplyse om dette.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Opplysningsplikten etter f&#xF8;rste og annet ledd gjelder selv om oppfinneren har endret strukturen i det mottatte materialet. Opplysningsplikten gjelder ikke for biologisk materiale fra mennesker.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Brudd p&#xE5; opplysningsplikten er straffbart s&#xE5; langt det f&#xF8;lger av straffeloven &#xA7; 166. Opplysningsplikten ber&#xF8;rer ikke behandlingen av patents&#xF8;knaden eller gyldigheten av patentet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Dersom en oppfinnelse gjelder eller anvender biologisk materiale fra mennesker, skal det fremg&#xE5; av patents&#xF8;knaden om personen som materialet stammer fra, har samtykket i den aktuelle anvendelsen av materialet i samsvar med lov 21. februar 2003 nr. 12 om biobanker.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Brudd p&#xE5; opplysningsplikten er straffbart s&#xE5; langt det f&#xF8;lger av straffeloven &#xA7; 166. Opplysningsplikten ber&#xF8;rer ikke behandlingen av patents&#xF8;knaden eller gyldigheten av patentet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 15a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Er Patentstyret i tvil om &#xA7; 1 b er til hinder for &#xE5; im&#xF8;tekomme s&#xF8;knaden, skal Patentstyret innhente en r&#xE5;dgivende uttalelse fra en etisk nemnd oppnevnt av Kongen f&#xF8;r s&#xF8;knaden avgj&#xF8;res. Nemnda skal avgi sin uttalelse innen tre m&#xE5;neder etter foreleggelsen. Kongen kan ved forskrift gi n&#xE6;rmere regler om saksbehandlingen i nemnda.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 sjuende og &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Er en pr&#xF8;ve av biologisk materiale deponert etter &#xA7; 8 a, har enhver rett til &#xE5; f&#xE5; utlevert en pr&#xF8;ve av materialet n&#xE5;r dokumentene i saken er blitt tilgjengelige etter f&#xF8;rste, annet eller tredje ledd. Etter at patent er meddelt, kan utlevering skje til enhver som ber om det, uansett om patentet er opph&#xF8;rt eller kjent ugyldig. Dette inneb&#xE6;rer likevel ikke at pr&#xF8;ve skal utleveres til noen som i henhold til lov eller forskrift ikke har rett til &#xE5; ha befatning med det deponerte materialet. Bestemmelsen i f&#xF8;rste punktum medf&#xF8;rer heller ikke at pr&#xF8;ve skal utleveres til noen hvis befatning med den m&#xE5; antas &#xE5; v&#xE6;re forbundet med betydelig risiko p&#xE5; grunn av materialets skadevoldende egenskaper.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Med virkning for tiden f&#xF8;r patent er meddelt eller s&#xF8;knaden er endelig avgjort uten at patent er meddelt, kan s&#xF8;keren uansett syvende ledd kreve at pr&#xF8;ve bare utleveres til en s&#xE6;rlig sakkyndig. Hvis patents&#xF8;knaden er avsl&#xE5;tt eller trukket tilbake, gjelder det samme i en periode p&#xE5; 20 &#xE5;r fra patents&#xF8;knaden ble inngitt. Kongen fastsetter en frist for &#xE5; sette frem krav om utleveringsbegrensning og fastsetter hvem som kan nyttes som sakkyndig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 f&#xF8;rste og nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Enhver kan fremsette innsigelse mot et meddelt patent. En innsigelse skal fremsettes skriftlig, v&#xE6;re begrunnet og kommet inn til Patentstyret innen ni m&#xE5;neder fra den dag patentet ble meddelt. I s&#xE6;rlige tilfeller kan Patentstyret etter begj&#xE6;ring innr&#xF8;mme innsigeren en kort tilleggsfrist for &#xE5; fremskaffe ytterligere dokumentasjon til st&#xF8;tte for innsigelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Fristen for &#xE5; fremsette innsigelse om at et patent er meddelt i strid med &#xA7; 1 b, er tre &#xE5;r fra den dag patentet ble meddelt. Den som fremsetter slik innsigelse mer enn ni m&#xE5;neder etter nevnte dag, skal betale fastsatt avgift.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til sjette ledd blir tredje til sjuende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Patentstyret skal etter innsigelse oppheve et patent dersom<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-35-punkt-1"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1">det er meddelt til tross for at vilk&#xE5;rene i &#xA7;&#xA7; 1 til 2 ikke er oppfylt,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-35-punkt-2"><article class="legalP" id="kapittel-1-ledd-35-punkt-2-ledd-1">det gjelder en oppfinnelse som ikke er s&#xE5; tydelig beskrevet at en fagkyndig p&#xE5; grunnlag av beskrivelsen kan ut&#xF8;ve den, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-35-punkt-3"><article class="legalP" id="kapittel-1-ledd-35-punkt-3-ledd-1">det omfatter noe som ikke fremgikk av s&#xF8;knaden da den ble inngitt.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-36">Dersom innsigeren p&#xE5;st&#xE5;r seg berettiget til patentet og i innsigelsen har begj&#xE6;rt patentet overf&#xF8;rt til seg, skal Patentstyret overf&#xF8;re patentet til innsigeren istedenfor &#xE5; oppheve det dersom det finner at det er innsigeren som etter &#xA7; 1 er berettiget til patentet. &#xA7; 53 tredje ledd gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Patentstyret skal forkaste en innsigelse dersom det ikke foreligger hinder som nevnt i f&#xF8;rste ledd for at patentet opprettholdes. Er Patentstyret i tvil om et patent er meddelt i strid med &#xA7; 1 b, skal Patentstyret innhente en r&#xE5;dgivende uttalelse etter &#xA7; 15 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Vil s&#xF8;keren videref&#xF8;re en internasjonal patents&#xF8;knad i Norge, skal han innen 31 m&#xE5;neder fra den internasjonale inngivelsesdag eller hvis prioritet er begj&#xE6;rt, den dag som prioritet er begj&#xE6;rt fra, inngi til Patentstyret en oversetting av den internasjonale s&#xF8;knad til norsk i den utstrekning Kongen fastsetter, eller n&#xE5;r s&#xF8;knaden er p&#xE5; norsk, en avskrift av den. S&#xF8;keren skal betale fastsatt avgift til Patentstyret.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Oversetting eller avskrift kan inngis innen en ytterligere frist p&#xE5; to m&#xE5;neder mot at det betales en fastsatt tilleggsavgift.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Foretar s&#xF8;keren ikke det som p&#xE5;ligger ham etter paragrafen her, skal s&#xF8;knaden anses trukket tilbake for s&#xE5; vidt ang&#xE5;r Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Er en internasjonal patents&#xF8;knad videref&#xF8;rt etter &#xA7; 31, kommer bestemmelsene i kapittel 2 til anvendelse p&#xE5; s&#xF8;knaden og dens behandling med de avvik som f&#xF8;lger av denne paragraf og &#xA7;&#xA7; 34-37. S&#xF8;knaden kan likevel ikke uten s&#xF8;kerens samtykke opptas til behandling f&#xF8;r utl&#xF8;pet av den frist som gjelder etter &#xA7; 31 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Bestemmelsene i &#xA7;&#xA7; 8 b og 8 c gjelder ikke for internasjonale patents&#xF8;knader. Bestemmelsen i &#xA7; 12 skal gjelde f&#xF8;rst fra det tidspunkt da Patentstyret kan ta s&#xF8;knaden opp til behandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39b f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Er begj&#xE6;ringen i foreskrevet stand, unders&#xF8;ker Patentstyret om patentet i begrenset form vil oppfylle vilk&#xE5;rene i &#xA7;&#xA7; 1 til 2 og gjelde en oppfinnelse som er s&#xE5; tydelig beskrevet at en fagkyndig p&#xE5; grunnlag av beskrivelsen kan ut&#xF8;ve den.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Er tre &#xE5;r g&#xE5;tt fra patentets meddelelse og fire &#xE5;r fra patents&#xF8;knadens inngivelse uten at oppfinnelsen ut&#xF8;ves innen riket i et rimelig omfang, kan den som vil ut&#xF8;ve oppfinnelsen her i riket, f&#xE5; tvangslisens til dette, s&#xE5;fremt det ikke foreligger rimelig grunn for unnlatelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Ved anvendelsen av f&#xF8;rste ledd skal ut&#xF8;velse av oppfinnelsen i stater som er part i WTO-avtalen eller E&#xD8;S-avtalen, likestilles med ut&#xF8;velse her i riket, s&#xE5;fremt patentrettighetene ikke hindrer import til riket. Det samme gjelder ut&#xF8;velse i andre stater i den grad det f&#xF8;lger av en gjensidig forpliktelse etter en folkerettslig avtale.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 46a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">En sortseier som ikke kan oppn&#xE5; eller utnytte en planteforedlerrett uten &#xE5; krenke et eldre patent, kan mot passende vederlag f&#xE5; tvangslisens til &#xE5; utnytte oppfinnelsen som er beskyttet av patentet, hvis lisensen er n&#xF8;dvendig for &#xE5; kunne utnytte plantesorten. Tvangslisens meddeles bare hvis sortseieren godtgj&#xF8;r at plantesorten utgj&#xF8;r et viktig teknisk fremskritt av vesentlig &#xF8;konomisk betydning i forhold til oppfinnelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Hvis en patenthaver har f&#xE5;tt tvangslisens til &#xE5; utnytte en beskyttet plantesort etter lov 12. mars 1993 nr. 32 om planteforedlerrett &#xA7; 28 annet ledd, har sortseieren krav p&#xE5; tvangslisens til &#xE5; utnytte den patenterte oppfinnelsen p&#xE5; rimelige vilk&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">Den som i n&#xE6;rings- eller drifts&#xF8;yemed vil utnytte en oppfinnelse som en annen har patent p&#xE5;, kan f&#xE5; tvangslisens til dette n&#xE5;r<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-48-punkt-1"><article class="legalP" id="kapittel-1-ledd-48-punkt-1-ledd-1">det finnes p&#xE5;krevd av hensyn til viktige allmenne interesser.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-48-punkt-2"><article class="legalP" id="kapittel-1-ledd-48-punkt-2-ledd-1">patentrettigheter utnyttes p&#xE5; en m&#xE5;te som kan begrense konkurransen vesentlig.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 49 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">Tvangslisens kan bare meddeles den som har fors&#xF8;kt &#xE5; oppn&#xE5; lisens p&#xE5; rimelige forretningsmessige vilk&#xE5;r ved avtale uten &#xE5; ha oppn&#xE5;dd dette innen rimelig tid, og som kan antas &#xE5; v&#xE6;re i stand til &#xE5; utnytte oppfinnelsen p&#xE5; en m&#xE5;te som er forsvarlig og i samsvar med lisensen.</article>
        <article class="legalP" id="kapittel-1-ledd-50">En tvangslisens er ikke til hinder for at patenthaveren selv utnytter oppfinnelsen eller meddeler lisenser.</article>
        <article class="legalP" id="kapittel-1-ledd-51">En tvangslisens kan bare g&#xE5; over til andre i forbindelse med den virksomheten som den utnyttes i eller tok sikte p&#xE5; &#xE5; skulle utnyttes i. En tvangslisens etter &#xA7; 46 f&#xF8;rste ledd kan dessuten bare g&#xE5; over til andre sammen med det avhengige patentet.</article>
        <article class="legalP" id="kapittel-1-ledd-52">For halvlederteknologi kan tvangslisens bare meddeles for offentlig ikke-kommersiell utnyttelse eller p&#xE5; grunnlag av &#xA7; 47 nr. 2.</article>
        <article class="legalP" id="kapittel-1-ledd-53">En tvangslisens skal gis hovedsakelig med sikte p&#xE5; forsyning av hjemmemarkedet. Kongen kan ved forskrift fastsette regler som avviker fra dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-54">Tvangslisens meddeles av retten etter denne paragrafen eller av Konkurransetilsynet etter &#xA7; 50 a.</article>
        <article class="legalP" id="kapittel-1-ledd-55">I dom om tvangslisens fastsettes i hvilket omfang oppfinnelsen kan utnyttes samt vederlaget og de &#xF8;vrige vilk&#xE5;r for lisensen. Vederlaget skal v&#xE6;re passende i forhold til omstendighetene i det enkelte tilfellet. Ved utm&#xE5;lingen skal det tas hensyn til den &#xF8;konomiske verdien av lisensen.</article>
        <article class="legalP" id="kapittel-1-ledd-56">Dersom forholdene endrer seg vesentlig, kan retten p&#xE5; begj&#xE6;ring av hver av partene oppheve lisensen eller fastsette nye vilk&#xE5;r for denne.</article>
        <article class="legalP" id="kapittel-1-ledd-57">I en dom som meddeler eller utvider en tvangslisens, kan retten fastsette at tvangslisenshaveren skal ha rett til &#xE5; utnytte oppfinnelsen i samsvar med dommen f&#xF8;r dommen er rettskraftig. Tvistem&#xE5;lsloven &#xA7; 148 annet ledd gjelder tilsvarende. Oppheves eller innskrenkes tvangslisensen som f&#xF8;lge av at dommen angripes f&#xF8;r den er rettskraftig, plikter tvangslisenshaveren &#xE5; betale erstatning i den utstrekning det finnes rimelig for det tap utnyttelsen har medf&#xF8;rt. Retten kan i avgj&#xF8;relse etter f&#xF8;rste punktum p&#xE5;legge lisenshaveren &#xE5; stille sikkerhet for ansvar etter tredje punktum. Angripes en dom som meddeler eller utvider en tvangslisens f&#xF8;r den er rettskraftig, kan den rett dommen bringes inn for, treffe eller omgj&#xF8;re avgj&#xF8;relse etter f&#xF8;rste og fjerde punktum. Avgj&#xF8;relsen treffes ved kjennelse eller i den dom som avslutter saken, jf. annet punktum. En kjennelse etter sjette punktum kan bare angripes i tilslutning til anke over den dom som avslutter saken.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 50a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-58">Begj&#xE6;ring om tvangslisens som fremmes for Konkurransetilsynet, skal v&#xE6;re begrunnet og opplyse om forhold nevnt i &#xA7; 49 f&#xF8;rste ledd. Kravet skal herunder angi omfanget av lisensen og hvilket vederlag og &#xF8;vrige vilk&#xE5;r parten anser som rimelige. Det skal betales fastsatt avgift. Hvis begj&#xE6;ringen ikke oppfyller disse vilk&#xE5;rene, skal Konkurransetilsynet gi en rimelig frist for retting. Blir manglene ikke rettet innen utl&#xF8;pet av fristen, skal begj&#xE6;ringen avvises hvis ikke Konkurransetilsynet finner at det b&#xF8;r gis en ny frist for retting.</article>
        <article class="legalP" id="kapittel-1-ledd-59">Patentstyret, Plantesortsnemnda eller andre offentlige organer skal p&#xE5; anmodning fra Konkurransetilsynet eller klageorganet gi uttalelse i saken innen seks uker etter anmodningen.</article>
        <article class="legalP" id="kapittel-1-ledd-60">Enhver skal gi Konkurransetilsynet eller klageorganet de opplysningene disse myndighetene krever for &#xE5; kunne opplyse saker om tvangslisens. Konkurransetilsynet kan innkalle partene til muntlige forhandlinger hvis det finnes hensiktsmessig. Kongen kan ved forskrift gi n&#xE6;rmere regler om saksbehandlingen.</article>
        <article class="legalP" id="kapittel-1-ledd-61">Bestemmelsen i &#xA7; 50 tredje ledd gjelder tilsvarende for saker etter paragrafen her, likevel slik at Konkurransetilsynet eller klageorganet ikke kan oppheve eller endre en tvangslisens som er gitt eller pr&#xF8;vet av retten.</article>
        <article class="legalP" id="kapittel-1-ledd-62">For iverksetting av forvaltningsvedtak om tvangslisens gjelder forvaltningsloven &#xA7; 42. Hvis tvangslisensen blir opphevet eller innskrenket etter klage eller s&#xF8;ksm&#xE5;l fremmet innen to m&#xE5;neder etter Konkurransetilsynets eller klageorganets vedtak, plikter tvangslisenshaveren &#xE5; betale erstatning i den utstrekning det finnes rimelig for det tap utnyttelsen har medf&#xF8;rt. Konkurransetilsynet eller klageorganet kan i vedtak om tvangslisens stille som vilk&#xE5;r at lisenshaveren stiller sikkerhet for ansvar etter annet punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-63">I s&#xF8;ksm&#xE5;l kan retten pr&#xF8;ve alle sider av Konkurransetilsynets eller klageorganets vedtak etter paragrafen her. Det kan ikke reises s&#xF8;ksm&#xE5;l mot vedtak om &#xE5; avvise eller avsl&#xE5; en begj&#xE6;ring om tvangslisens. S&#xF8;ksm&#xE5;l fra patenthaveren om vedtak etter paragrafen her, reises mot tvangslisenshaveren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 f&#xF8;rste ledd nr. 1 skal lyde:<p class="leddfortsettelse">det er meddelt til tross for at vilk&#xE5;rene i &#xA7;&#xA7; 1 til 2 ikke er oppfylt,</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 56 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-64">En patents&#xF8;ker som p&#xE5;beroper seg s&#xF8;knaden overfor en annen f&#xF8;r den er blitt tilgjengelig for enhver, er pliktig til p&#xE5; begj&#xE6;ring &#xE5; gi vedkommende adgang til &#xE5; gj&#xF8;re seg kjent med dokumentene i s&#xF8;knadssaken. Omfatter s&#xF8;knaden deponert biologisk materiale som nevnt i &#xA7; 8 a, skal vedkommende ogs&#xE5; ha rett til &#xE5; f&#xE5; utlevert en pr&#xF8;ve. Bestemmelsene i &#xA7; 22 sjuende ledd tredje og fjerde punktum samt &#xE5;ttende og niende ledd f&#xE5;r tilsvarende anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 f&#xF8;rste ledd nr. 5 skal lyde:<p class="leddfortsettelse">s&#xF8;ksm&#xE5;l ang&#xE5;ende tvangslisens, jf. &#xA7;&#xA7; 50 og 50 a.</p></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-12-19-127/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 12. mars 1993 nr. 32 om planteforedlerrett skal &#xA7; 28 lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Unnlater sortseieren &#xE5; s&#xF8;rge for at formeringsmateriale av den beskyttede sorten blir utbudt for salg, eller p&#xE5; annen m&#xE5;te tilbudt, p&#xE5; rimelige vilk&#xE5;r og i det omfang som er n&#xF8;dvendig av hensyn til den nasjonale matforsyningen eller andre viktige allmenne interesser, kan den som vil utnytte sorten ved s&#xF8;ksm&#xE5;l f&#xE5; tvangslisens til det s&#xE5;fremt det ikke foreligger rimelig grunn for unnlatelsen.</article>
        <article class="legalP" id="kapittel-2-ledd-3">En patenthaver som ikke kan utnytte oppfinnelsen uten &#xE5; krenke en eldre planteforedlerrett, kan mot passende vederlag f&#xE5; tvangslisens til &#xE5; utnytte den beskyttede plantesorten. Tvangslisens meddeles bare hvis patenthaveren godtgj&#xF8;r at oppfinnelsen utgj&#xF8;r et viktig teknisk fremskritt av vesentlig &#xF8;konomisk betydning i forhold til plantesorten.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Hvis en sortseier har f&#xE5;tt tvangslisens til &#xE5; utnytte en patentert oppfinnelse etter patentloven &#xA7; 46 a f&#xF8;rste ledd, har patenthaveren krav p&#xE5; tvangslisens til &#xE5; utnytte den beskyttede plantesorten p&#xE5; rimelige vilk&#xE5;r.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Patentloven &#xA7;&#xA7; 49 til 50 a gjelder tilsvarende for tvangslisens etter paragrafen her. Retten eller Konkurransetilsynet kan p&#xE5;legge sortseieren &#xE5; utlevere n&#xF8;dvendig formeringsmateriale av sorten til tvangslisenshaveren.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-12-19-127/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsettings- og overgangsbestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Bestemmelsen i patentloven &#xA7; 24 annet ledd gjelder bare for patenter som meddeles etter at loven tr&#xE5;dte i kraft. Bestemmelsene i patentloven &#xA7;&#xA7; 8b og 8c gjelder bare for patents&#xF8;knader som er innlevert etter at loven tr&#xE5;dte i kraft. &#xD8;vrige bestemmelser i loven her gjelder ogs&#xE5; for oppfinnelser som er patentert eller s&#xF8;kt patentert f&#xF8;r dette tidspunktet.</article>
      </section>
    </main>
  </body>
</html>
