<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeloven mv. (lovtiltak mot organisert kriminalitet og menneskehandel, gjengangerstraff mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-07-04-78</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-07-04-78</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 10 s 1523</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-07-04, Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1902-05-22-10</li>
            <li>lov/1975-06-13-39</li>
            <li>lov/1981-05-22-25</li>
            <li>lov/1988-06-24-64</li>
            <li>lov/1995-08-04-53</li>
            <li>lov/2001-06-15-75</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-07-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0614</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeloven mv. (lovtiltak mot organisert kriminalitet og menneskehandel, gjengangerstraff mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.62 (2002&#x2013;2003), Innst.O.nr.118 (2002&#x2013;2003) og Besl.O.nr.112 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 10. og 17. juni 2003. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-07-04-78</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeloven mv. (lovtiltak mot organisert kriminalitet og menneskehandel, gjengangerstraff mv.).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-07-04-78" id="dokument">
      <h1>Lov om endringer i straffeloven mv. (lovtiltak mot organisert kriminalitet og menneskehandel, gjengangerstraff mv.).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 13. juni 1975 nr. 39 om utlevering av lovbrytere mv. (utleveringsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov av 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov av 4. august 1995 nr. 53 om politiet (politiloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov av 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-07-04-78/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 22. mai 1902 nr. 10 Almindelig borgelig Straffelov (straffeloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 12 f&#xF8;rste ledd nr. 3 bokstav a tilf&#xF8;yes &#xA7; 162 c i opplistingen.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 12 f&#xF8;rste ledd nr. 4 bokstav a tilf&#xF8;yes &#xA7; 162 c i opplistingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">fra 14 dager inntil 15 &#xE5;r eller i de i &#xA7;&#xA7; 60 a, 61 og 62 omhandlede tilfelle inntil 20 &#xE5;r;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 53 nr. 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Pr&#xF8;vetiden fastsettes av retten og skal i alminnelighet v&#xE6;re to &#xE5;r. N&#xE5;r vilk&#xE5;rene for straffskjerpelse ved gjentakelse er oppfylt og i andre s&#xE6;rlige tilfeller, kan det settes en lengre pr&#xF8;vetid, men ikke over fem &#xE5;r. Pr&#xF8;vetiden regnes fra den dag endelig dom er avsagt.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 60 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom en straffbar handling er ut&#xF8;vet som ledd i virksomheten til en organisert kriminell gruppe, forh&#xF8;yes maksimumsstraffen i straffebudet til det dobbelte, likevel ikke med mer enn 5 &#xE5;rs fengsel.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med organisert kriminell gruppe menes en organisert gruppe p&#xE5; tre eller flere personer som har som et hovedform&#xE5;l &#xE5; beg&#xE5; en handling som kan straffes med fengsel i minst 3 &#xE5;r, eller hvor en vesentlig del av virksomheten best&#xE5;r i &#xE5; beg&#xE5; slike handlinger.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forh&#xF8;yelse av maksimumsstraffen etter bestemmelsen her f&#xE5;r anvendelse i forhold til lovbestemmelser som tillegger strafferammen rettslig virkning, hvis ikke annet er bestemt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Beg&#xE5;r en tidligere domfelt person p&#xE5; ny en straffbar handling av samme art som han tidligere er d&#xF8;mt for, forh&#xF8;yes maksimumsstraffen i straffebudet til det dobbelte, hvis ikke straffebudet selv bestemmer noe annet. Forh&#xF8;yelse av maksimumsstraffen etter bestemmelsen her f&#xE5;r bare anvendelse i forhold til lovbestemmelser som tillegger strafferammen rettslig virkning hvis det er bestemt i loven.</article>
        <article class="legalP" id="kapittel-1-ledd-7">F&#xF8;rste ledd gjelder bare n&#xE5;r den domfelte hadde fylt 18 &#xE5;r p&#xE5; tidspunktet for den tidligere straffbare handlingen og har beg&#xE5;tt den nye handlingen etter at straffen for den tidligere handlingen helt eller delvis er fullbyrdet. Er den nye straffbare handlingen en forbrytelse, gjelder f&#xF8;rste ledd ikke hvis den nye handlingen er beg&#xE5;tt senere enn 6 &#xE5;r etter at fullbyrdelsen av den tidligere straffen er avsluttet, med mindre annet er bestemt. Er den nye straffbare handlingen en forseelse, kan det ikke ha g&#xE5;tt mer enn 2 &#xE5;r fra fullbyrdelsen er avsluttet. Reglene i dette ledd gjelder ogs&#xE5; n&#xE5;r skjerpet straff for gjentakelse er bestemt i straffebudet.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Retten kan la tidligere straffer som er id&#xF8;mt i utlandet, begrunne skjerpet straff p&#xE5; samme m&#xE5;te som straffer som er id&#xF8;mt her i landet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 127 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Den, som ved Vold s&#xF8;ger at formaa en offentlig Tjenestemand til at foretage eller undlade en Tjenestehandling eller at hindre ham under en saadan, eller som medvirker hertil, straffes med F&#xE6;ngsel indtil 3 Aar, men indtil 5 Aar, naar han udf&#xF8;rer Forbrydelsen i Forening med nogen anden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 132 a fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Motarbeiding av rettsvesenet straffes med fengsel inntil 5 &#xE5;r. Er handlingen utf&#xF8;rt under s&#xE6;rdeles skjerpende omstendigheter, kan fengsel inntil 10 &#xE5;r anvendes. Ved avgj&#xF8;relsen av om det foreligger s&#xE6;rdeles skjerpende omstendigheter, skal det s&#xE6;rlig legges vekt p&#xE5; om overtredelsen har voldt fare for noens liv eller helbred, er beg&#xE5;tt ved flere anledninger eller av flere i fellesskap eller har et systematisk eller organisert preg.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 162 c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Den som inng&#xE5;r forbund med noen om &#xE5; beg&#xE5; en handling som kan straffes med fengsel i minst 3 &#xE5;r, og som skal beg&#xE5;s som ledd i virksomheten til en organisert kriminell gruppe, straffes med fengsel inntil 3 &#xE5;r, med mindre forholdet g&#xE5;r inn under en strengere straffebestemmelse. Forh&#xF8;yelse av maksimumsstraffen ved gjentakelse eller sammenst&#xF8;t av forbrytelser kommer ikke i betraktning.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Med organisert kriminell gruppe menes en organisert gruppe p&#xE5; tre eller flere personer som har som et hovedform&#xE5;l &#xE5; beg&#xE5; en handling som kan straffes med fengsel i minst 3 &#xE5;r, eller hvor en vesentlig del av virksomheten best&#xE5;r i &#xE5; beg&#xE5; slike handlinger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 200 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">I tilfelle som nevnt i annet ledd, kan fengsel inntil 6 &#xE5;r id&#xF8;mmes dersom handlingen er beg&#xE5;tt under s&#xE6;rdeles skjerpende omstendigheter. Ved avgj&#xF8;relsen av om s&#xE6;rdeles skjerpende omstendigheter foreligger, skal det s&#xE6;rlig legges vekt p&#xE5; hvor lang tid forholdet har p&#xE5;g&#xE5;tt, om handlingen er misbruk av slektskapsforhold, omsorgsforhold, stilling, avhengighetsforhold eller n&#xE6;rt tillitsforhold og om handlingen er beg&#xE5;tt p&#xE5; en s&#xE6;rlig smertefull eller krenkende m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 202 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Den som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">fremmer andres prostitusjon eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">leier ut lokaler og forst&#xE5;r at lokalene skal brukes til prostitusjon eller utviser grov uaktsomhet i s&#xE5; m&#xE5;te,</article></article></li></ul><p class="leddfortsettelse">straffes med b&#xF8;ter eller fengsel inntil 5 &#xE5;r.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 204 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Den som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-ledd-1">utgir, selger eller p&#xE5; annen m&#xE5;te s&#xF8;ker &#xE5; utbre pornografi,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-1">innf&#xF8;rer pornografi med sikte p&#xE5; utbredelse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-3"><article class="legalP" id="kapittel-1-ledd-15-punkt-3-ledd-1">overlater pornografi til personer under 18 &#xE5;r,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-4"><article class="legalP" id="kapittel-1-ledd-15-punkt-4-ledd-1">produserer, innf&#xF8;rer, besitter, overlater til en annen eller mot vederlag gj&#xF8;r seg kjent med barnepornografi,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-5"><article class="legalP" id="kapittel-1-ledd-15-punkt-5-ledd-1">holder offentlig foredrag eller istandbringer offentlig forestilling eller utstilling med pornografisk innhold, eller</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-6"><article class="legalP" id="kapittel-1-ledd-15-punkt-6-ledd-1">forleder noen under 18 &#xE5;r til &#xE5; la seg avbilde som ledd i kommersiell fremstilling av r&#xF8;rlige og ur&#xF8;rlige bilder med seksuelt innhold, eller produserer slike fremstillinger hvor noen under 18 &#xE5;r er avbildet,</article></article></li></ul><p class="leddfortsettelse">straffes med b&#xF8;ter eller med fengsel inntil 3 &#xE5;r.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 224 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Den som ved vold, trusler, misbruk av s&#xE5;rbar situasjon eller annen utilb&#xF8;rlig atferd utnytter en person til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">prostitusjon eller andre seksuelle form&#xE5;l,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-2"><article class="legalP" id="kapittel-1-ledd-16-punkt-2-ledd-1">tvangsarbeid,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-3"><article class="legalP" id="kapittel-1-ledd-16-punkt-3-ledd-1">krigstjeneste i fremmed land eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-4"><article class="legalP" id="kapittel-1-ledd-16-punkt-4-ledd-1">fjerning av vedkommendes organer,</article></article></li></ul><p class="leddfortsettelse">eller som forleder en person til &#xE5; la seg bruke til slike form&#xE5;l, straffes for menneskehandel med fengsel inntil 5 &#xE5;r.</p></article>
        <article class="legalP" id="kapittel-1-ledd-17">P&#xE5; samme m&#xE5;te straffes den som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">legger forholdene til rette for slik utnyttelse eller forledelse som nevnt i f&#xF8;rste ledd ved &#xE5; anskaffe, transportere eller motta personen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-2"><article class="legalP" id="kapittel-1-ledd-17-punkt-2-ledd-1">p&#xE5; annen m&#xE5;te medvirker til utnyttelsen eller forledelsen, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-3"><article class="legalP" id="kapittel-1-ledd-17-punkt-3-ledd-1">gir betaling eller annen fordel for &#xE5; f&#xE5; samtykke til utnyttelsen fra en person som har myndighet over den forn&#xE6;rmede, eller som mottar slik betaling eller annen fordel.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-18">Den som beg&#xE5;r en handling som nevnt i f&#xF8;rste eller annet ledd mot en person som er under 18 &#xE5;r, straffes uavhengig av om vold, trusler, misbruk av s&#xE5;rbar situasjon eller annen utilb&#xF8;rlig atferd er anvendt.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Grov menneskehandel straffes med fengsel inntil 10 &#xE5;r. Ved avgj&#xF8;relsen av om overtredelsen er grov, skal det s&#xE6;rlig legges vekt p&#xE5; om den som ble utsatt for handlingen, var under 18 &#xE5;r, om det ble brukt grov vold eller tvang eller om handlingen ga betydelig utbytte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 230 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 234 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Under s&#xE6;rdeles skj&#xE6;rpende Omst&#xE6;ndigheder kan Fengsel indtil 12 Aar anvendes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 245 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Den som avbryter svangerskap eller medvirker hertil uten at de lovlige indikasjoner for et slikt inngrep er til stede, eller uten at vedtak om avbrudd er truffet av noen som har myndighet til det, straffes for fosterfordrivelse med fengsel inntil 3 &#xE5;r. Hvis handlingen er utf&#xF8;rt i vinnings hensikt eller under s&#xE6;rdeles skjerpende omstendigheter for &#xF8;vrig, er straffen fengsel inntil 6 &#xE5;r. Har gjerningsmannen handlet uten kvinnens samtykke, anvendes fengsel inntil 15 &#xE5;r, men inntil 21 &#xE5;r s&#xE5;fremt hun omkommer som f&#xF8;lge av forbrytelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 260 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Fengsel inntil 5 &#xE5;r kan anvendes dersom bruken har hatt til f&#xF8;lge betydelig skade p&#xE5; person eller formue.</article>
        <article class="defaultP" margin-top="true">&#xA7; 263 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 266 tredje ledd fjerde punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 279 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 296 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">N&#xE5;r handlingen er beg&#xE5;tt sedvanemessig eller det ellers foreligger s&#xE6;rdeles skjerpende omstendigheter, kan det id&#xF8;mmes fengsel inntil 5 &#xE5;r og i forbindelse med fengselsstraffen b&#xF8;ter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 391 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Den som &#xF8;ver eller medvirker til skadeverk som nevnt i &#xA7; 291, straffes med b&#xF8;ter eller med fengsel inntil 3 m&#xE5;neder s&#xE5;fremt den voldte skade er liten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 391 a tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Gjeldende fjerde ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 399 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Hvor gjenstandens verdi er mere betydelig, kan fengsel inntil 6 m&#xE5;neder anvendes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 402 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Gjeldende fjerde ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 431 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">N&#xE5;r det foreligger s&#xE6;rdeles skjerpende omstendigheter, kan fengsel inntil 6 m&#xE5;neder anvendes. Det kan dog ikke ilegges strengere straff enn etter den lovbestemmelse som ville ha v&#xE6;rt anvendelig om redakt&#xF8;ren hadde kjent innholdet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 432 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">N&#xE5;r det foreligger s&#xE6;rdeles skjerpende omstendigheter, kan fengsel inntil 6 m&#xE5;neder anvendes.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-07-04-78/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. juni 1975 nr. 39 om utlevering av lovbrytere mv. (utleveringsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 nr. 1 og nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">Til bruk for straffesak i fremmed stat kan det p&#xE5; begj&#xE6;ring bestemmes at person som her i riket er fengslet eller etter dom ber&#xF8;vet friheten p&#xE5; grunn av straffbar handling, skal sendes til fremmed stat for &#xE5; avh&#xF8;res som vitne eller framstilles til konfrontasjon. Overf&#xF8;ring som nevnt i f&#xF8;rste punktum, kan ogs&#xE5; skje med vedkommendes samtykke for &#xE5; bist&#xE5; ved andre etterforskningsskritt.<br/>[...]</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">Dersom vedkommende ikke samtykker i overf&#xF8;ring etter nr. 1 f&#xF8;rste punktum, avgj&#xF8;r retten ved kjennelse om det er lovlig adgang til overf&#xF8;ring. Er vedkommende under strafforf&#xF8;lgning her i riket, h&#xF8;rer saken inn under den domstol som behandler straffesaken. Reglene i &#xA7; 17 tredje ledd og &#xA7; 18 f&#xF8;rste ledd gjelder tilsvarende. I samband med overenskomst som nevnt i annet ledd, kan det dog bestemmes at saken skal avgj&#xF8;res av annen myndighet enn departementet. F&#xF8;r retten, eller i tilfelle departementet, treffer sin avgj&#xF8;relse, skal det innhentes uttalelse fra fengsels- eller anstaltmyndigheten s&#xE5;framt vedkommende soner straff eller er anbrakt i anstalt.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-07-04-78/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 172 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Ved vurderingen skal det s&#xE6;rlig legges vekt p&#xE5; om det er egnet til &#xE5; st&#xF8;te allmennhetens rettsf&#xF8;lelse eller skape utrygghet dersom den mistenkte er p&#xE5; frifot.</article>
        <article class="defaultP" margin-top="true">Gjeldende annet punktum blir nytt tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 202 b f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">N&#xE5;r noen med skjellig grunn mistenkes for en handling eller fors&#xF8;k p&#xE5; en handling som etter loven kan medf&#xF8;re straff av fengsel i 5 &#xE5;r eller mer, eller som rammes av straffeloven &#xA7; 162 c, kan p&#xE5;talemyndigheten beslutte at teknisk peileutstyr plasseres p&#xE5; kj&#xF8;ret&#xF8;y, gods eller andre gjenstander for &#xE5; klarlegge hvor den mistenkte eller gjenstandene befinner seg (teknisk sporing).</article>
        <article class="defaultP" margin-top="true">&#xA7; 216 b f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Retten kan ved kjennelse gi politiet tillatelse til &#xE5; foreta annen kontroll av kommunikasjonsanlegg n&#xE5;r noen med skjellig grunn mistenkes for en handling eller fors&#xF8;k p&#xE5; en handling<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-ledd-4-punkt-1-ledd-1">som etter loven kan medf&#xF8;re straff av fengsel i 5 &#xE5;r eller mer, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-ledd-4-punkt-2-ledd-1">som rammes av straffeloven kapittel 8 eller 9, eller av &#xA7;&#xA7; 145 annet ledd, 162, 162 c, 204 f&#xF8;rste ledd bokstav d, 317, jf. &#xA7;&#xA7; 162 eller 390 a.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 352 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Forh&#xF8;yelse av maksimumsstraffen p&#xE5; grunn av gjentakelse, sammenst&#xF8;t av forbrytelser eller anvendelsen av straffeloven &#xA7; 60 a eller &#xA7; 232 kommer ikke i betraktning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 434 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Ved anke i straffesaken kan partene kreve ny behandling ogs&#xE5; av de borgerlige krav dersom vilk&#xE5;rene i &#xA7;&#xA7; 427 til 433 er oppfylt og anken gjelder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-1"><article class="legalP" id="kapittel-3-ledd-6-punkt-1-ledd-1">bevisbed&#xF8;mmelsen under skyldsp&#xF8;rsm&#xE5;let,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-2"><article class="legalP" id="kapittel-3-ledd-6-punkt-2-ledd-1">avgj&#xF8;relsen om straff eller rettsf&#xF8;lge som nevnt i &#xA7; 2 f&#xF8;rste ledd nr. 1, og det ikke er til vesentlig ulempe &#xE5; behandle kravet under ankeforhandlingen, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-3"><article class="legalP" id="kapittel-3-ledd-6-punkt-3-ledd-1">andre ankegrunner, og ankedomstolen samtykker i samlet behandling.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-7">I sak for H&#xF8;yesterett gjelder &#xA7; 323 tilsvarende.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Ved gjenopptakelse av straffesak kan en part p&#xE5; samme vilk&#xE5;r som nevnt i f&#xF8;rste ledd kreve ny behandling av de borgerlige krav dersom fristen i tvistem&#xE5;lsloven &#xA7; 408 ikke er utl&#xF8;pt.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2003-07-04-78/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Med b&#xF8;ter eller med fengsel inntil seks &#xE5;r straffes den som i vinnings hensikt driver organisert ulovlig virksomhet med sikte p&#xE5; &#xE5; hjelpe utlendinger til &#xE5; reise inn i riket eller til annen stat.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2003-07-04-78/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 4. august 1995 nr. 53 om politiet (politiloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 a f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Dersom det er n&#xF8;dvendig av hensyn til etterforskningen, kan det ogs&#xE5; foretas observasjon og forf&#xF8;lgelse av andre personer n&#xE5;r det er skjellig grunn til &#xE5; tro at dette vil bidra til &#xE5; identifisere eller oppspore den mistenkte.</article>
        <article class="defaultP" margin-top="true">Gjeldende annet punktum blir nytt tredje punktum.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2003-07-04-78/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Den som forsettlig eller uaktsomt overtrer denne loven eller bestemmelser gitt i medhold av den, straffes med b&#xF8;ter eller fengsel i inntil 3 m&#xE5;neder. Medvirkning straffes p&#xE5; samme m&#xE5;te. N&#xE5;r det gjelder overtredelse av &#xA7; 18 eller bestemmelser gitt i medhold av &#xA7; 18, kan straffen under s&#xE6;rdeles skjerpende omstendigheter forh&#xF8;yes til inntil 6 m&#xE5;neders fengsel.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2003-07-04-78/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Endringen i politiloven trer i kraft fra den tid Kongen bestemmer. For &#xF8;vrig trer loven her i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
