<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven mv. (begrensninger i adgangen til dokumentinnsyn og bevisf&#xF8;rsel).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-05-09-30</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-05-09-30</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 7 s 1028</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-05-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-05-22-25</li>
            <li>lov/1915-08-13-5</li>
            <li>lov/2001-06-15-63</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-05-09</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2003-06-16 (leddinndeling i ny &#xA7; 242 a)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0370</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven mv. (begrensninger i adgangen til dokumentinnsyn og bevisf&#xF8;rsel).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.24 (2002&#x2013;2003), Innst.O.nr.73 (2002&#x2013;2003) og Besl.O.nr.77 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 27. mars og 1. april 2003. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-05-09-30</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven mv. (begrensninger i adgangen til dokumentinnsyn og bevisf&#xF8;rsel).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-05-09-30" id="dokument">
      <h1>Lov om endringer i straffeprosessloven mv. (begrensninger i adgangen til dokumentinnsyn og bevisf&#xF8;rsel).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1." data-name="1."><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 13. august 1915 nr. 5 om domstolene (domstolloven).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 15. juni 2001 nr. 63 om lov om endringer i straffeprosessloven mv. (gjenopptakelse).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-05-09-30/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I domstolloven 13. august 1915 nr. 5 gj&#xF8;res denne endringen:</article>
        <article class="defaultP" margin-top="true">&#xA7; 126 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det samme gjelder for begj&#xE6;ringer etter straffeprosessloven &#xA7;&#xA7; 28 tredje ledd tredje til sjette punktum, 242 a, 264 sjette ledd, 267 f&#xF8;rste ledd tredje punktum, jf. 264 sjette ledd og 292 a.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-05-09-30/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I straffeprosessloven 22. mai 1981 nr. 25 gj&#xF8;res disse endringene:</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 a nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Reglene i bestemmelsen her gjelder tilsvarende s&#xE5; langt de passer for saker etter &#xA7;&#xA7; 28 tredje ledd tredje til sjette punktum, 242 a, 264 sjette ledd, 267 f&#xF8;rste ledd tredje punktum, jf. 264 sjette ledd og 292 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 tredje ledd nye tredje til sjette punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Utskrift kan nektes p&#xE5; de vilk&#xE5;r som er fastsatt i &#xA7; 242 a f&#xF8;rste, jf. annet ledd. Reglene i &#xA7; 242 a tredje til femte ledd gjelder tilsvarende s&#xE5; langt de passer. Retten kan ikke gi utskrift av dokumenter som inneholder opplysninger som tidligere er unntatt fra innsyn etter reglene i &#xA7; 242 a, &#xA7; 264 sjette ledd eller &#xA7; 267 f&#xF8;rste ledd tredje punktum, jf. &#xA7; 264 sjette ledd. Retten kan heller ikke gi utskrift av dokumenter som inneholder opplysninger som p&#xE5;talemyndigheten tidligere har begj&#xE6;rt unntatt fra innsyn etter disse bestemmelsene, dersom p&#xE5;talemyndigheten har innstilt forf&#xF8;lgningen etter &#xA7; 72 f&#xF8;rste ledd annet punktum annet alternativ fordi den ikke fikk medhold i begj&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 tredje ledd nye sjette og sjuende punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Bestemmelsene i f&#xF8;rste, annet og femte punktum gjelder tilsvarende s&#xE5; langt de passer for saker etter &#xA7;&#xA7; 28 tredje ledd tredje til sjette punktum, 242 a, 264 sjette ledd, 267 f&#xF8;rste ledd tredje punktum, jf. 264 sjette ledd og 292 a. I disse sakene skal kjennelsen meddeles den advokat som er s&#xE6;rskilt oppnevnt etter &#xA7; 100 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Det samme gjelder n&#xE5;r en dom er opphevet eller det foreligger rettskraftig avgj&#xF8;relse om ikke &#xE5; ta en begj&#xE6;ring etter &#xA7; 242 a, &#xA7; 264 sjette ledd, &#xA7; 267 f&#xF8;rste ledd tredje punktum, jf. &#xA7; 264 sjette ledd eller &#xA7; 292 a til f&#xF8;lge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 f&#xF8;rste ledd nye annet til fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Frafalles saken i medhold av &#xA7; 72 f&#xF8;rste ledd annet punktum annet alternativ etter at hovedforhandling er begynt, skal saken heves. Saken skal heves ogs&#xE5; n&#xE5;r dom er avsagt i en tidligere instans. Er dommen fellende, skal den oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Er forf&#xF8;lgningen mot en siktet innstilt etter &#xA7; 72 f&#xF8;rste ledd annet punktum annet alternativ, kan forf&#xF8;lgningen tas opp igjen n&#xE5;r grunnen til at saken ble innstilt er bortfalt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 100 a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">N&#xE5;r retten behandler en sak etter &#xA7;&#xA7; 200 a, 202 c, 202 e, 208 a, 210 a, 210 c, 216 a, 216 b, 242 a, 264 sjette ledd, 267 f&#xF8;rste ledd tredje punktum eller &#xA7; 292 a, skal den straks oppnevne offentlig advokat for den mistenkte. Advokat skal oppnevnes selv om den mistenkte allerede har forsvarer. Advokat skal likevel ikke oppnevnes etter bestemmelsen her i saker etter &#xA7; 242 a, &#xA7; 264 sjette ledd eller &#xA7; 267 f&#xF8;rste ledd tredje punktum, jf. &#xA7; 264 sjette ledd, der p&#xE5;talemyndigheten ikke motsetter seg at den siktedes forsvarer f&#xE5;r innsyn i opplysningene mot &#xE5; bli p&#xE5;lagt taushetsplikt, og forsvareren mottar opplysningene.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Advokaten skal vareta den mistenktes interesser i forbindelse med rettens behandling av begj&#xE6;ringen. Advokaten skal gj&#xF8;res kjent med begj&#xE6;ringen og grunnlaget for den, har krav p&#xE5; varsel til rettsm&#xF8;te til behandling av begj&#xE6;ringen og har rett til &#xE5; uttale seg f&#xF8;r retten treffer avgj&#xF8;relse. Advokaten kan p&#xE5;kj&#xE6;re rettens kjennelse. Kapittel 26 gjelder s&#xE5; langt reglene passer.</article>
        <article class="legalP" id="kapittel-2-ledd-10">Advokaten m&#xE5; ikke sette seg i forbindelse med den mistenkte. Advokaten skal bevare taushet om begj&#xE6;ringen, om opplysninger som kommer frem under behandlingen av begj&#xE6;ringen og om rettens beslutning. Beslutter retten bruk av et tvangsmiddel, gjelder taushetsplikten til advokaten ogs&#xE5; opplysninger som kommer frem ved bruk av tvangsmidlet.</article>
        <article class="legalP" id="kapittel-2-ledd-11">Retten kan ved kjennelse beslutte at en advokat som er oppnevnt etter denne bestemmelsen, ikke kan opptre som forsvarer senere i saken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 102 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-12">Det samme gjelder i saker der det oppnevnes advokat etter &#xA7; 100 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 130 a n&#xE5;v&#xE6;rende fjerde ledd blir tredje ledd nye annet og tredje punktum.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte til sjuende ledd blir nye fjerde til sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 234 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-13">Anonym vitnef&#xF8;rsel kan g&#xE5; ut p&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-13-punkt-1"><article class="legalP" id="kapittel-2-ledd-13-punkt-1-ledd-1">at det ikke opplyses om navnet p&#xE5; en av politiets kilder eller informanter eller gis andre opplysninger som kan f&#xF8;re til at kildens eller informantens identitet blir kjent, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-13-punkt-2"><article class="legalP" id="kapittel-2-ledd-13-punkt-2-ledd-1">at det ikke opplyses om navnet p&#xE5; en person som har forklart seg for politiet eller gis andre opplysninger som kan f&#xF8;re til at personens identitet blir kjent.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 242 a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-14">Etter begj&#xE6;ring fra statsadvokaten kan tingretten som en enkeltst&#xE5;ende rettshandling, jf. &#xA7; 272 a, ved kjennelse beslutte at p&#xE5;talemyndigheten kan nekte den siktede og forsvareren innsyn i opplysninger som p&#xE5;talemyndigheten ikke vil p&#xE5;berope som bevis i saken, n&#xE5;r det om innsyn gis, kan v&#xE6;re fare for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-14-punkt-1"><article class="legalP" id="kapittel-2-ledd-14-punkt-1-ledd-1">en alvorlig forbrytelse mot noens liv, helse eller frihet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-14-punkt-2"><article class="legalP" id="kapittel-2-ledd-14-punkt-2-ledd-1">at muligheten for en person til &#xE5; delta skjult i etterforskningen av andre saker som nevnt i annet ledd, blir vesentlig vanskeliggjort,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-14-punkt-3"><article class="legalP" id="kapittel-2-ledd-14-punkt-3-ledd-1">at muligheten for politiet til &#xE5; forebygge eller etterforske forbrytelser som nevnt i annet ledd, blir vesentlig vanskeliggjort fordi informasjon om andre saker eller om politiets metodebruk blir kjent, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-14-punkt-4"><article class="legalP" id="kapittel-2-ledd-14-punkt-4-ledd-1">at politiets samarbeid med et annet lands myndigheter blir vesentlig vanskeliggjort.</article></article></li></ul><p class="leddfortsettelse">Unntak fra dokumentinnsyn kan bare besluttes dersom det er strengt n&#xF8;dvendig og det ikke medf&#xF8;rer vesentlige betenkeligheter av hensyn til den siktedes forsvar.</p></article>
        <article class="legalP" id="kapittel-2-ledd-15">Reglene i f&#xF8;rste ledd f&#xF8;rste punktum bokstav b til d gjelder bare i saker om en handling eller fors&#xF8;k p&#xE5; en handling<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-15-punkt-1"><article class="legalP" id="kapittel-2-ledd-15-punkt-1-ledd-1">som etter loven kan medf&#xF8;re straff av fengsel i 5 &#xE5;r eller mer, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-15-punkt-2"><article class="legalP" id="kapittel-2-ledd-15-punkt-2-ledd-1">som rammes av straffeloven kapittel 8 eller 9 eller &#xA7; 162 eller av lov om kontroll med eksport av strategiske varer, tjenester og teknologi m.v. &#xA7; 5.</article></article></li></ul><p class="leddfortsettelse">Forh&#xF8;yelse av maksimumsstraffen ved gjentakelse av forbrytelser kommer ikke i betraktning.</p></article>
        <article class="legalP" id="kapittel-2-ledd-16">Bestemmelsene i &#xA7; 130 a fjerde og sjette ledd gjelder tilsvarende s&#xE5; langt de passer. Den siktede og hans forsvarer kan bare gj&#xF8;res kjent med prosesskrifter fra p&#xE5;talemyndigheten og delta i rettsm&#xF8;ter i den utstrekning det kan skje uten at opplysninger som er begj&#xE6;rt unntatt fra innsyn, gj&#xF8;res kjent. Foreligger det rettskraftig kjennelse om at det skal gis innsyn i opplysninger som er begj&#xE6;rt unntatt etter bestemmelsen her, kan p&#xE5;talemyndigheten likevel nekte innsyn dersom den innstiller strafforf&#xF8;lgningen.</article>
        <article class="legalP" id="kapittel-2-ledd-17">Den siktedes forsvarer plikter &#xE5; bevare taushet om opplysninger han f&#xE5;r innsyn i, men som den siktede nektes innsyn i etter bestemmelsen her.</article>
        <article class="legalP" id="kapittel-2-ledd-18">Retten kan bare omgj&#xF8;re en kjennelse om &#xE5; nekte innsyn etter paragrafen her, dersom det har kommet til nye opplysninger. Tredje ledd tredje punktum gjelder tilsvarende. Rettens avgj&#xF8;relse etter paragrafen her kan ikke brukes som ankegrunn.<ul class="defaultList" data-text-size="small"><li data-li-identifier="0" data-name="0"><article class="listArticle" data-text-size="small" id="kapittel-2-ledd-18-punkt-1"><article class="legalP" id="kapittel-2-ledd-18-punkt-1-ledd-1">Endret ved rettelse 16. juni 2003. Se Norsk Lovtidend 8/2003.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 262 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-19">Foreligger det kjennelse etter &#xA7; 242 a i saken, og vilk&#xE5;rene i &#xA7; 272 a annet ledd er oppfylt, skal p&#xE5;talemyndigheten opplyse om det i en s&#xE6;rskilt fortrolig forsendelse til retten med kopi av kjennelsen. Kjennelsen skal ogs&#xE5; oversendes dersom den s&#xE6;rskilte advokaten som er oppnevnt etter &#xA7; 100 a, krever det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 264 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-20">Dokumenter som inneholder opplysninger som det er nektet innsyn i etter reglene i &#xA7; 242 a, skal ikke oversendes til forsvareren, med mindre grunnen til at det ble nektet innsyn er bortfalt. Inneholder dokumentene ogs&#xE5; opplysninger som forsvareren har krav p&#xE5; innsyn i, skal disse opplysningene gj&#xF8;res tilgjengelige for forsvareren p&#xE5; en hensiktsmessig m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til fjerde ledd blir nye tredje til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 264 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-21">Dokumentinnsyn kan ogs&#xE5; nektes p&#xE5; de vilk&#xE5;r som er fastsatt i &#xA7; 242 a f&#xF8;rste, jf. annet ledd. Reglene i &#xA7; 242 a tredje til femte ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir nytt sjuende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 267 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-22">Reglene i &#xA7; 242 fjerde ledd og &#xA7; 264 f&#xF8;rste ledd annet til fjerde punktum, femte og sjette ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 272 a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-23">Begj&#xE6;ring fra statsadvokaten om at den siktede og hans forsvarer kan nektes innsyn i sakens dokumenter eller om at bevis kan avskj&#xE6;res etter bestemmelsene i &#xA7; 242 a, &#xA7; 264 sjette ledd, &#xA7; 267 f&#xF8;rste ledd tredje punktum, jf. &#xA7; 264 sjette ledd, eller &#xA7; 292 a avgj&#xF8;res av en s&#xE6;rskilt dommer. Begj&#xE6;ringen b&#xF8;r fremsettes samtidig med oversendelsen av tiltalebeslutningen som nevnt i &#xA7; 262, og som regel ikke senere enn to uker f&#xF8;r hovedforhandlingen starter.</article>
        <article class="legalP" id="kapittel-2-ledd-24">Dersom saken kan utvikle seg slik at opplysningene som det blir nektet innsyn i, kan bli til gunst for den siktede ved avgj&#xF8;relsen av skyldsp&#xF8;rsm&#xE5;let eller straffesp&#xF8;rsm&#xE5;let, skal den s&#xE6;rskilte dommeren i kjennelsen p&#xE5;legge p&#xE5;talemyndigheten &#xE5; oversende kjennelsen til tingretten etter reglene i &#xA7; 262 fjerde ledd. Det samme gjelder der bevisf&#xF8;rsel blir avsk&#xE5;ret etter &#xA7; 292 a.</article>
        <article class="legalP" id="kapittel-2-ledd-25">Kjennelse om &#xE5; nekte dokumentinnsyn eller avskj&#xE6;re bevis etter bestemmelsene som det er vist til i f&#xF8;rste ledd, er bindende ogs&#xE5; under hovedforhandlingen, med mindre p&#xE5;talemyndigheten likevel vil legge frem opplysningene eller grunnen til &#xE5; nekte innsyn eller bevisf&#xF8;rsel er falt bort og s&#xE6;rlig tungtveiende hensyn tilsier at kjennelsen omgj&#xF8;res. Rettens beslutning om ikke &#xE5; omgj&#xF8;re en kjennelse kan ikke p&#xE5;kj&#xE6;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 292 annet ledd f&#xF8;rste punktum, slik det lyder etter lov 28. juni 2002 nr. 55, skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-26">Om ikke annet f&#xF8;lger av tredje ledd eller av &#xA7; 292 a, kan bevis som er for h&#xE5;nden, bare nektes f&#xF8;rt n&#xE5;r beviset<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-26-punkt-1"><article class="legalP" id="kapittel-2-ledd-26-punkt-1-ledd-1">gjelder forhold som er uten betydning for dommens innhold,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-26-punkt-2"><article class="legalP" id="kapittel-2-ledd-26-punkt-2-ledd-1">gjelder forhold som allerede er tilstrekkelig bevist, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-26-punkt-3"><article class="legalP" id="kapittel-2-ledd-26-punkt-3-ledd-1">&#xE5;penbart ikke har noen beviskraft.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 292 a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-27">Etter begj&#xE6;ring fra aktor kan tingretten som er enkeltst&#xE5;ende rettshandling, jf. &#xA7; 272 a ved kjennelse beslutte at et vitne ikke skal forklare seg om forhold som p&#xE5;talemyndigheten ikke vil p&#xE5;berope som bevis i saken, n&#xE5;r det om forklaring gis, kan v&#xE6;re fare for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-27-punkt-1"><article class="legalP" id="kapittel-2-ledd-27-punkt-1-ledd-1">en alvorlig forbrytelse mot noens liv, helse eller frihet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-27-punkt-2"><article class="legalP" id="kapittel-2-ledd-27-punkt-2-ledd-1">at muligheten for en person til &#xE5; delta skjult i etterforskningen av andre saker som nevnt i annet ledd, blir vesentlig vanskeliggjort,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-27-punkt-3"><article class="legalP" id="kapittel-2-ledd-27-punkt-3-ledd-1">at muligheten for politiet til &#xE5; forebygge eller etterforske forbrytelser som nevnt i annet ledd, blir vesentlig vanskeliggjort fordi informasjon om andre saker eller om politiets metodebruk blir kjent, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-27-punkt-4"><article class="legalP" id="kapittel-2-ledd-27-punkt-4-ledd-1">at politiets samarbeid med et annet lands myndigheter blir vesentlig vanskeliggjort.</article></article></li></ul><p class="leddfortsettelse">Bevisavskj&#xE6;ring kan bare besluttes dersom det er strengt n&#xF8;dvendig og det ikke medf&#xF8;rer vesentlige betenkeligheter av hensyn til den siktedes forsvar.</p></article>
        <article class="legalP" id="kapittel-2-ledd-28">Reglene i f&#xF8;rste ledd f&#xF8;rste punktum bokstav b til d gjelder bare i saker om en handling eller fors&#xF8;k p&#xE5; en handling<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-28-punkt-1"><article class="legalP" id="kapittel-2-ledd-28-punkt-1-ledd-1">som etter loven kan medf&#xF8;re straff av fengsel i 5 &#xE5;r eller mer, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-28-punkt-2"><article class="legalP" id="kapittel-2-ledd-28-punkt-2-ledd-1">som rammes av straffeloven kapittel 8 eller 9 eller &#xA7; 162 eller av lov om kontroll med eksport av strategiske varer, tjenester og teknologi m.v. &#xA7; 5.</article></article></li></ul><p class="leddfortsettelse">Forh&#xF8;yelse av maksimumsstraffen ved gjentakelse eller sammenst&#xF8;t av forbrytelser kommer ikke i betraktning.</p></article>
        <article class="legalP" id="kapittel-2-ledd-29">Reglene i &#xA7; 242 a tredje til femte ledd gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 378 nr. 4 og ny nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-29-punkt-1"><article class="legalP" id="kapittel-2-ledd-29-punkt-1-ledd-1">n&#xE5;r de avsl&#xE5;r en begj&#xE6;ring om oppnevning av offentlig forsvarer,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-ledd-29-punkt-2"><article class="legalP" id="kapittel-2-ledd-29-punkt-2-ledd-1">n&#xE5;r de er truffet etter bestemmelsene i &#xA7; 242 a, &#xA7; 264 sjette ledd, &#xA7; 267 f&#xF8;rste ledd tredje punktum, jf. &#xA7; 264 sjette ledd eller &#xA7; 292 a.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 444 tredje ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-30">Det samme gjelder i saker der forf&#xF8;lgningen er innstilt etter &#xA7; 72 f&#xF8;rste ledd annet punktum annet alternativ.</article>
        <article class="defaultP" margin-top="true">&#xA7; 449 f&#xF8;rste ledd nye tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-31">Innsyn i opplysninger som h&#xF8;rer til straffesaken, kan nektes p&#xE5; de vilk&#xE5;r som er fastsatt i &#xA7; 242 a f&#xF8;rste, jf. annet ledd. Reglene i &#xA7; 242 a tredje til femte ledd og &#xA7; 292 a gjelder tilsvarende s&#xE5; langt de passer.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-05-09-30/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Fra det tidspunkt lov 10. januar 2003 nr. 3 om endringer i straffeprosessloven mv. (erstatning etter strafforf&#xF8;lgning) trer i kraft, skal straffeprosessloven &#xA7; 446 tredje ledd lyde slik:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Erstatningen etter &#xA7;&#xA7; 444 til 445 kan settes ned eller falle bort i saker der forf&#xF8;lgningen er innstilt etter &#xA7; 72 f&#xF8;rste ledd annet punktum annet alternativ.</article>
        <article class="defaultP" margin-top="true">Fra samme tidspunkt skal straffeprosessloven &#xA7; 449 fjerde ledd lyde slik:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Innsyn i opplysninger som h&#xF8;rer til straffesaken, kan nektes p&#xE5; de vilk&#xE5;r som er fastsatt i &#xA7; 242 a f&#xF8;rste, jf. annet ledd. Reglene i &#xA7; 242 a tredje til femte ledd og &#xA7; 292 a gjelder tilsvarende s&#xE5; langt de passer.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2003-05-09-30/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 15. juni 2001 nr. 63 om lov om endringer i straffeprosessloven mv. (gjenopptakelse) gj&#xF8;res disse endringene i loven del II:</article>
        <article class="defaultP" margin-top="true">&#xA7; 398 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Dersom kommisjonen under saksforberedelsen innhenter eller mottar opplysninger av betydning for avgj&#xF8;relsen, skal siktede og p&#xE5;talemyndigheten gj&#xF8;res kjent med opplysningene og f&#xE5; uttale seg om dem. Plikten til &#xE5; informere siktede gjelder likevel ikke for opplysninger som vedkommende ikke har rett til &#xE5; gj&#xF8;re seg kjent med etter &#xA7; 264, jf. &#xA7; 267.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Om dokumentinnsyn gjelder &#xA7;&#xA7; 28, 242, 242 a, 264 og 267 tilsvarende. Kommisjonen kan unnta fra innsyn dokumenter som den selv har utarbeidet for sin interne saksforberedelse.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2003-05-09-30/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
