<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 2. juli 1999 nr. 63 om pasientrettigheter (pasientrettighetsloven) m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-12-12-110</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-12-12-110</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 16 s 2533</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-07-02-63</li>
            <li>lov/1999-07-02-61</li>
            <li>lov/1997-02-28-19</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-12</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1262</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til pasientrettighetsloven m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 2. juli 1999 nr. 63 om pasientrettigheter (pasientrettighetsloven) m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.63 (2002&#x2013;2003), Innst.O.nr.23 (2003&#x2013;2004) og Besl.O.nr.23 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 2. og 9. desember 2003. Fremmet av Helsedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-12-12-110</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 2. juli 1999 nr. 63 om pasientrettigheter (pasientrettighetsloven) m.m.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-1. Rett til n&#xF8;dvendig helsehjelp</li><li>&#xA7; 2-2. Rett til vurdering</li><li>&#xA7; 2-4. Rett til valg av sykehus</li></ul></li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-12-12-110" id="dokument">
      <h1>Lov om endringer i lov 2. juli 1999 nr. 63 om pasientrettigheter (pasientrettighetsloven) m.m.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-12-12-110/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 2. juli 1999 nr. 63 om pasientrettigheter (pasientrettighetsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-1. <span class="legalArticleTitle">Rett til n&#xF8;dvendig helsehjelp</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Pasienten har rett til &#xF8;yeblikkelig hjelp. Pasienten har rett til n&#xF8;dvendig helsehjelp fra kommunehelsetjenesten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Pasienten har rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten. Retten gjelder bare dersom pasienten kan ha forventet nytte av helsehjelpen, og kostnadene st&#xE5;r i rimelig forhold til tiltakets effekt. Spesialisthelsetjenesten skal fastsette en frist for n&#xE5;r medisinsk forsvarlighet krever at en pasient som har en slik rettighet, senest skal f&#xE5; n&#xF8;dvendig helsehjelp.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Helsetjenesten skal gi den som s&#xF8;ker eller trenger helsehjelp, de helse- og behandlingsmessige opplysninger vedkommende trenger for &#xE5; ivareta sin rett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Dersom det regionale helseforetaket ikke har s&#xF8;rget for at en pasient som har en rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten, f&#xE5;r den n&#xF8;dvendige helsehjelpen innen det tidspunktet som er fastsatt i medhold av annet ledd, har pasienten rett til &#xE5; motta n&#xF8;dvendig helsehjelp uten opphold, om n&#xF8;dvendig fra privat tjenesteyter eller tjenesteyter utenfor riket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Dersom det regionale helseforetaket ikke kan yte helsehjelp til en pasient som har en rett til n&#xF8;dvendig helsehjelp, fordi det ikke finnes et adekvat medisinsk tilbud i riket, har pasienten rett til n&#xF8;dvendig helsehjelp fra tjenesteyter utenfor riket innen den frist som er fastsatt etter annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Kongen kan gi forskrifter om hva som skal anses som helsehjelp som pasienten kan ha rett til.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Departementet kan gi n&#xE6;rmere forskrifter for fastsettelse av og informasjon om den tidsfristen som er omtalt i annet ledd, og for organisering av og oppgj&#xF8;r for det tjenestetilbudet pasienten har rett til &#xE5; motta fra privat tjenesteyter eller tjenesteyter utenfor riket etter fjerde ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2-2. <span class="legalArticleTitle">Rett til vurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Pasient som henvises til sykehus eller spesialistpoliklinikk som omfattes av &#xA7; 2-4, har rett til &#xE5; f&#xE5; sin helsetilstand vurdert innen 30 virkedager fra henvisningen er mottatt. Det skal vurderes om det er n&#xF8;dvendig med helsehjelp, og gis informasjon om n&#xE5;r behandlingen forventes &#xE5; bli gitt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Det skal vurderes om pasienten har en slik rettighet overfor spesialisthelsetjenesten som omtalt i &#xA7; 2-1 annet ledd, og eventuelt fastsettes en slik frist som omtalt i samme ledd annet punktum. Pasienter som har en slik rettighet, skal underrettes om dette og om fristen. I underretningen skal pasienten ogs&#xE5; gis opplysning om klageadgang, klagefrist og den n&#xE6;rmere fremgangsm&#xE5;ten ved &#xE5; klage. Henvisende lege skal ogs&#xE5; underrettes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Vurderingen skjer p&#xE5; grunnlag av henvisningen. Om n&#xF8;dvendig skal supplerende opplysninger innhentes eller pasienten innkalles til unders&#xF8;kelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Ved mistanke om alvorlig eller livstruende sykdom, har pasienten rett til raskere vurdering.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 2-4. <span class="legalArticleTitle">Rett til valg av sykehus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Pasienten har rett til &#xE5; velge p&#xE5; hvilket sykehus eller distriktspsykiatrisk senter, eller behandlingssted i en slik institusjon, behandlingen skal foretas. Det er en forutsetning at sykehuset eller det distriktspsykiatriske senteret eies av et regionalt helseforetak eller har avtale med et regionalt helseforetak som gir pasienten en slik valgrett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Pasienten kan ikke velge behandlingsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Departementet kan gi n&#xE6;rmere forskrifter om slike avtaler som er omtalt i f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-7 skal lyde:<p class="leddfortsettelse">Forvaltningslovens anvendelse</p></article>
        <article class="legalP" id="kapittel-1-ledd-2">Forvaltningslovens regler gjelder ikke for vedtak som treffes etter dette kapitlet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Pasient eller representant for pasienten som mener at bestemmelsen i &#xA7; 2-1 femte ledd ikke er overholdt, kan klage til en klagenemnd som oppnevnes av departementet. Klagenemnda skal ha fem medlemmer. Lederen skal v&#xE6;re jurist. Departementet oppnevner medlemmer og deres personlige varamedlemmer for to &#xE5;r om gangen. Det er adgang til &#xE5; gjenoppnevne medlemmer og varamedlemmer.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-2 annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forvaltningslovens regler om behandling av klage gjelder s&#xE5; langt de passer for klagenemndas behandling av klagesaker, med de s&#xE6;rlige bestemmelsene som er gitt i dette kapitlet. Departementet kan gi n&#xE6;rmere forskrift om klagenemndas organisasjon og saksbehandling.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-12-12-110/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 nr. 3 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">plikt for regionale helseforetak til &#xE5; rapportere aktivitetstall for de virksomhetene de eier og de private helsetjenestene de har avtaler med.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 annet ledd nr. 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Det regionale helseforetaket i pasientens bostedsregion skal dekke utgifter til behandling og forpleining n&#xE5;r det i henhold til internasjonal overenskomst foreligger rett til &#xE5; reise til utlandet for &#xE5; f&#xE5; n&#xF8;dvendig behandling. Dette gjelder ogs&#xE5; n&#xE5;r andre norske myndigheter har forskottert bel&#xF8;pet overfor utenlandsk tjenesteyter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Det regionale helseforetaket i pasientens bostedsregion skal dekke utgifter til behandling, forpleining, reise og opphold og reise og opphold for n&#xF8;dvendig ledsager n&#xE5;r en pasient har rett til n&#xF8;dvendig helsehjelp etter pasientrettighetsloven &#xA7; 2-1 fjerde eller femte ledd og annen norsk myndighet har forskuttert bel&#xF8;pet overfor norske eller utenlandske tjenesteytere.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5-2 tredje og fjerde ledd blir fjerde og nytt femte ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-12-12-110/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-22 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir annet ledd.</article>
        <article class="defaultP" margin-top="true">Syvende strekpunkt i innholdsfortegnelsen til kapittel 20 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-7 oppheves.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2003-12-12-110/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
