<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven og politiloven m.m. (lovtiltak mot barne- og ungdomskriminalitet).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-03-21-18</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-03-21-18</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 4 s 489</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1902-05-22-10</li>
            <li>lov/1981-05-22-25</li>
            <li>lov/1995-08-04-53</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-03-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0094</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til strpl. og politil. m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven og politiloven m.m. (lovtiltak mot barne- og ungdomskriminalitet).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.106 (2001&#x2013;2002), Innst.O.nr.37 (2002&#x2013;2003) og Besl.O.nr.59 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 23. og 28. januar 2003. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-03-21-18</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven og politiloven m.m. (lovtiltak mot barne- og ungdomskriminalitet).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-03-21-18" id="dokument">
      <h1>Lov om endringer i straffeprosessloven og politiloven m.m. (lovtiltak mot barne- og ungdomskriminalitet).</h1>
      <article class="defaultP" data-text-size="small">Endring i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Almindelig borgerlig Straffelov 22. mai 1902 nr. 10 (straffeloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-03-21-18/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I Almindelig borgerlig Straffelov 22. mai 1902 nr. 10 (straffeloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 nr. 3 bokstav g og ny bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">at den domfelte for inntil ett &#xE5;r tar opphold i heim eller institusjon</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">at den siktede m&#xF8;ter til megling i konfliktr&#xE5;det og oppfyller eventuelle avtaler som inng&#xE5;s i meglingsm&#xF8;te, forutsatt at b&#xE5;de forn&#xE6;rmede og siktede har samtykket til megling i konfliktr&#xE5;det.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-03-21-18/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 c f&#xF8;rste ledd nr. 5 og ny nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">at opplysningene gj&#xF8;res kjent for andre offentlige organer n&#xE5;r form&#xE5;let er &#xE5; forebygge lovovertredelser eller &#xE5; hindre at virksomhet blir ut&#xF8;vd p&#xE5; en uforsvarlig m&#xE5;te,</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">at opplysningene gj&#xF8;res kjent for andre enn offentlige organer n&#xE5;r det er n&#xF8;dvendig for &#xE5; forebygge lovovertredelser eller for &#xE5; hindre at virksomhet blir ut&#xF8;vd p&#xE5; en uforsvarlig m&#xE5;te,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende nr. 6 til 8 blir nye nr. 7 til 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 c annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Politiet eller p&#xE5;talemyndigheten kan p&#xE5;legge enhver som utf&#xF8;rer tjeneste eller arbeid for statlig eller kommunalt organ, taushetsplikt n&#xE5;r organet f&#xE5;r opplysninger med hjemmel i f&#xF8;rste ledd, som m&#xE5; holdes hemmelig av hensyn til etterforskningen i saken.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 69 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Unnlatelse av p&#xE5;tale kan ogs&#xE5; gj&#xF8;res betinget av slike vilk&#xE5;r som er nevnt i straffeloven &#xA7; 53 nr. 2, nr. 3 bokstavene a &#x2013; h, nr. 4 og nr. 5.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 71 b skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Har noen som ikke er fylt 15 &#xE5;r, beg&#xE5;tt en ellers straffbar handling, kan p&#xE5;talemyndigheten beslutte at saken skal overf&#xF8;res til barneverntjenesten. Barneverntjenesten skal underrette p&#xE5;talemyndigheten om hvorvidt den treffer vedtak i saken eller ikke.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 222 c skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">P&#xE5;talemyndigheten kan forby en person under 15 &#xE5;r &#xE5; oppholde seg p&#xE5; et bestemt sted dersom det er grunn til &#xE5; tro at opphold p&#xE5; stedet &#xF8;ker faren for at personen beg&#xE5;r en ellers straffbar handling. &#xA7; 170 a gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Oppholdsforbudet skal gjelde for en bestemt tid, h&#xF8;yst 6 m&#xE5;neder av gangen. Oppholdsforbud kan bare opprettholdes s&#xE5; lenge vilk&#xE5;rene er oppfylt.</article>
        <article class="legalP" id="kapittel-2-ledd-7">F&#xF8;r beslutning om oppholdsforbud tas, skal p&#xE5;talemyndigheten gi barnet mulighet til &#xE5; uttale seg, og sp&#xF8;rre vergen om vedkommende samtykker i oppholdsforbudet. Vergens samtykke skal gis skriftlig. P&#xE5;talemyndighetens beslutning om &#xE5; ilegge et oppholdsforbud skal v&#xE6;re skriftlig og angi den forbudet er rettet mot og grunnlaget for forbudet. &#xA7; 222 a femte ledd, tredje og sjette punktum gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Dersom vergen ikke samtykker i oppholdsforbudet, m&#xE5; p&#xE5;talemyndigheten snarest r&#xE5;d og s&#xE5; vidt mulig innen fem dager etter at vergen nektet samtykke, bringe beslutning om oppholdsforbud inn for retten. &#xA7; 222 a sjette ledd, annet og fjerde til syvende punktum gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 224 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-9">Etterforskningsplikten etter f&#xF8;rste ledd gjelder ogs&#xE5; der en mulig lovbryter ikke kan straffes fordi vedkommende var mellom 12 og 15 &#xE5;r p&#xE5; handlingstidspunktet. Riksadvokaten kan gi retningslinjer om den n&#xE6;rmere gjennomf&#xF8;ringen og om begrensninger i plikten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 224 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-10">Har et barn som ikke er fylt 12 &#xE5;r, for&#xF8;vet en ellers straffbar handling, kan det foretas s&#xE5; vel rettslig som utenrettslig etterforskning.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 226 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-11">Form&#xE5;let med etterforskningen er &#xE5; skaffe til veie de n&#xF8;dvendige opplysninger for<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-ledd-11-punkt-1"><article class="legalP" id="kapittel-2-ledd-11-punkt-1-ledd-1">&#xE5; avgj&#xF8;re sp&#xF8;rsm&#xE5;let om tiltale,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-ledd-11-punkt-2"><article class="legalP" id="kapittel-2-ledd-11-punkt-2-ledd-1">&#xE5; tjene som forberedelse for rettens behandling av sp&#xF8;rsm&#xE5;let om straffeskyld og eventuelt sp&#xF8;rsm&#xE5;let om fastsettelse av reaksjon,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-ledd-11-punkt-3"><article class="legalP" id="kapittel-2-ledd-11-punkt-3-ledd-1">&#xE5; fullbyrde straff og andre reaksjoner og</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-ledd-11-punkt-4"><article class="legalP" id="kapittel-2-ledd-11-punkt-4-ledd-1">&#xE5; tjene som forberedelse for barneverntjenestens behandling av sp&#xF8;rsm&#xE5;let om det skal sette i verk tiltak etter lov 17. juli 1992 nr. 100 om barneverntjenester.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 249 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-12">Dersom en mistenkt var under 18 &#xE5;r p&#xE5; handlingstiden, skal sp&#xF8;rsm&#xE5;let om tiltale avgj&#xF8;res innen 6 uker etter at vedkommende er &#xE5; anse som mistenkt i saken. Tiltalesp&#xF8;rsm&#xE5;let kan likevel avgj&#xF8;res senere dersom hensynet til etterforskningen eller andre s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-03-21-18/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 4. august 1995 nr. 53 om politiet (politiloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Politiet kan vise eller bringe hjem barn som driver omkring p&#xE5; egen h&#xE5;nd p&#xE5; offentlig sted etter kl. 22.00, eller som bryter oppholdsforbud nedlagt etter straffeprosessloven &#xA7; 222 c.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Dersom politiet har grunn til &#xE5; tro at en person under 15 &#xE5;r har beg&#xE5;tt en ellers straffbar handling, eller at en person under 18 &#xE5;r har beg&#xE5;tt en straffbar handling, kan den mindre&#xE5;rige og foreldrene p&#xE5;legges &#xE5; m&#xF8;te for politiet til samtale for &#xE5; forebygge ytterligere lovbrudd. F&#xF8;r samtalen starter skal den mindre&#xE5;rige og foreldrene gj&#xF8;res kjent med at de ikke har plikt til &#xE5; forklare seg.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Innkallingen skal v&#xE6;re skriftlig og angi form&#xE5;let med samtalen, m&#xF8;tested og m&#xF8;tetid. S&#xE5; vidt mulig skal det gis minst tre dagers varsel. Har de innkalte f&#xE5;tt innkallingen, og de likevel har uteblitt uten at det er opplyst at de har gyldig forfall, kan politiet beslutte at den mindre&#xE5;rige og foreldrene skal avhentes. Adgangen til slik avhenting skal fremg&#xE5; av innkallingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Politiet kan p&#xE5;legge enhver som utf&#xF8;rer tjeneste eller arbeid for statlig eller kommunalt organ, taushetsplikt om opplysninger som nevnt i annet ledd, n&#xE5;r organet mottar opplysninger med hjemmel i fjerde ledd nr. 2 eller nr. 3 eller forvaltningsloven &#xA7; 13 b f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2003-03-21-18/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelses- og overgangsbestemmelser</i>
        </article>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. De enkelte bestemmelser kan settes i kraft til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Endringen i straffeprosessloven &#xA7;&#xA7; 224 og 249 gjelder for straffbare handlinger beg&#xE5;tt etter ikrafttredelsen.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
