<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven mv. (erstatning etter strafforf&#xF8;lgning).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-01-10-3</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-01-10-3</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 1 s 10</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-6</li>
            <li>lov/1980-06-13-35</li>
            <li>lov/1981-05-22-25</li>
            <li>lov/2001-06-15-63</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1258</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven mv. (erstatning etter strafforf&#xF8;lgning).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.77 (2001&#x2013;2002), Innst.O.nr.21 (2002&#x2013;2003) og Besl.O.nr.38 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 9. og 12. desember 2002. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-01-10-3</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven mv. (erstatning etter strafforf&#xF8;lgning).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-01-10-3" id="dokument">
      <h1>Lov om endringer i straffeprosessloven mv. (erstatning etter strafforf&#xF8;lgning).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1." data-name="1."><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 13. august 1915 nr. 6 om rettergangsm&#xE5;ten for tvistem&#xE5;l (tvistem&#xE5;lsloven).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 13. juni 1980 nr. 35 om fri rettshjelp.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov av 15. juni 2001 nr. 63 om endringer i straffeprosessloven mv. (gjenopptakelse).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-01-10-3/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 c endres slik:</article>
        <article class="defaultP" margin-top="true">I nr. 7 utg&#xE5;r &#xAB;og&#xBB;.</article>
        <article class="defaultP" margin-top="true">Nr. 8 avsluttes slik: &#xAB;riksadvokaten, og&#xBB;.</article>
        <article class="defaultP" margin-top="true">Nytt nr. 10 skal lyde:<ul class="defaultList"><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">at opplysningen brukes i sak om erstatning etter strafforf&#xF8;lgning etter straffeprosessloven kapittel 31.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 438 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ogs&#xE5; siktedes n&#xF8;dvendige reiseutgifter dekkes.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom en sak som har blitt gjenopptatt ender med frifinnelse, og s&#xE6;rlige grunner gj&#xF8;r det rimelig, kan retten helt eller delvis tilkjenne andre enn siktede dekning av omkostninger som knytter seg til tiltak som har hatt vesentlig betydning for at saken ble gjenopptatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 444 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med mindre noe annet f&#xF8;lger av &#xA7; 446, har en siktet rett til erstatning av staten for &#xF8;konomisk tap som forf&#xF8;lgningen har p&#xE5;f&#xF8;rt ham<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">dersom han blir frifunnet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">dersom forf&#xF8;lgningen mot ham blir innstilt, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">for s&#xE5; vidt han har v&#xE6;rt p&#xE5;grepet eller fengslet i strid med Den europeiske menneskerettskonvensjon artikkel 5 eller FNs konvensjon om sivile og politiske rettigheter artikkel 9.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">En domfelt har ogs&#xE5; rett til erstatning for &#xF8;konomisk tap som skyldes fullbyrdet straff som overstiger den straff som id&#xF8;mmes etter gjenopptakelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 445 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Selv om vilk&#xE5;rene for erstatning etter &#xA7; 444 ikke er oppfylt, skal siktede s&#xE5;fremt det fremst&#xE5;r som rimelig tilkjennes erstatning for &#xF8;konomisk tap som f&#xF8;lge av s&#xE6;rlig eller uforholdsmessig skade som forf&#xF8;lgningen har p&#xE5;f&#xF8;rt ham.</article>
        <article class="defaultP" margin-top="true">&#xA7; 446 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Erstatningen etter &#xA7;&#xA7; 444 til 445 skal settes ned eller falle bort dersom siktede uten rimelig grunn<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">har benyttet sin rett til &#xE5; nekte &#xE5; forklare seg eller har motvirket opplysning av saken,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">har gitt foranledning til etterforskningstiltak eller den fellende dommen, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">har latt v&#xE6;re etter evne &#xE5; begrense skaden av forf&#xF8;lgningen eller dommen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Erstatningen kan ikke settes ned eller falle bort med den begrunnelse at det er mistanke om at siktede har utvist straffeskyld.</article>
        <article class="defaultP" margin-top="true">&#xA7; 447 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">En siktet har rett til oppreisning etter satser fastsatt av Kongen for krenkelse eller annen skade av ikke-&#xF8;konomisk art som f&#xF8;lge av p&#xE5;gripelse eller varetektsfengsling, dersom han blir frifunnet eller forf&#xF8;lgningen mot ham blir innstilt.</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r det fremst&#xE5;r som rimelig, skal siktede tilkjennes et passende bel&#xF8;p i oppreisning selv om vilk&#xE5;rene i f&#xF8;rste ledd ikke er oppfylt. Kongen kan gi forskrift med retningslinjer om n&#xE5;r slik oppreisning m&#xE5; anses som rimelig, samt for hva som normalt vil v&#xE6;re et passende bel&#xF8;p.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Den som blir frifunnet etter fullbyrdet frihetsstraff, har rett til oppreisning for krenkelse eller annen skade av ikke-&#xF8;konomisk art. Bel&#xF8;pet fastsettes etter forholdene i den enkelte sak.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Oppreisningen kan settes ned eller falle bort av de grunner som nevnt i &#xA7; 446.</article>
        <article class="defaultP" margin-top="true">&#xA7; 448 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">For skade eller annen ulempe som andre enn siktede er p&#xE5;f&#xF8;rt ved granskning, ransaking, beslag, kommunikasjonskontroll etter kapittel 16 a eller annen forf&#xF8;yning under saken, kan det tilkjennes erstatning n&#xE5;r dette fremst&#xE5;r som rimelig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 449 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Krav om erstatning eller oppreisning etter strafforf&#xF8;lgning skal settes frem for det politidistrikt som har etterforsket saken. P&#xE5;talemyndigheten skal uttale seg om kravet. Uttalelsen skal sendes sammen med sakens dokumenter til departementet, som avgj&#xF8;r kravet. Departementets avgj&#xF8;relse er ikke enkeltvedtak etter forvaltningsloven.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Krav som er avgjort etter f&#xF8;rste ledd, kan bringes inn for retten. Saken reises ved stevning i den rettskrets hvor saks&#xF8;keren bor eller har opphold, eller for Oslo tingrett. Saken behandles etter reglene i tvistem&#xE5;lsloven.</article>
        <article class="legalP" id="kapittel-1-ledd-16">En dommer som har deltatt ved avgj&#xF8;relsen av straffesaken mot siktede, skal ikke delta ved behandlingen av siktedes krav om erstatning eller oppreisning etter strafforf&#xF8;lgning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 450 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">I sak om erstatning eller oppreisning etter strafforf&#xF8;lgning har siktede rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving etter reglene i rettshjelploven &#xA7; 13.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Om sakskostnader ved behandling for retten gjelder reglene i tvistem&#xE5;lsloven kapittel 13, likevel slik at saks&#xF8;keren kan p&#xE5;legges &#xE5; erstatte statens sakskostnader bare dersom s&#xF8;ksm&#xE5;let var grunnl&#xF8;st.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Reglene om forskuddsbetaling i tvistem&#xE5;lsloven &#xA7; 170 gjelder ikke for erstatningss&#xF8;keren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 451 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Departementet kan kreve tilbakebetalt erstatning som er utbetalt siktede etter reglene i dette kapitlet, dersom forf&#xF8;lgningen mot siktede senere gjenopptas og siktede domfelles, og det f&#xF8;lger av dommens innhold at erstatning ikke skulle v&#xE6;rt utbetalt.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Vedtak etter f&#xF8;rste ledd er tvangsgrunnlag for utlegg. Ved klage eller s&#xF8;ksm&#xE5;l om utlegget etter reglene i tvangsfullbyrdelsesloven kan retten pr&#xF8;ve tilbakebetalingskravets st&#xF8;rrelse fullt ut.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-01-10-3/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">1. I lov 13. august 1915 nr. 6 om rettergangsm&#xE5;ten for tvistem&#xE5;l (tvistem&#xE5;lsloven) skal &#xA7; 273 nr. 3 lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-punkt-1"><article class="legalP" id="kapittel-2-punkt-1-ledd-1">i saker som skal behandles etter denne lov kapittel 30, eller i saker mot staten om erstatning etter strafforf&#xF8;lgning etter straffeprosessloven kapittel 31;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">2. I lov 13. juni 1980 nr. 35 om fri rettshjelp skal &#xA7; 13 f&#xF8;rste ledd nytt annet punktum lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">I saker om erstatning etter strafforf&#xF8;lgning etter straffeprosessloven kapittel 31 har siktede rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-01-10-3/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 15. juni 2001 nr. 63 om endringer i straffeprosessloven mv. (gjenopptakelse) oppheves endringen i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker &#xA7; 438 annet ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2003-01-10-3/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven trer i kraft n&#xE5;r Kongen bestemmer. De forskjellige bestemmelser kan settes i kraft til forskjellig tid.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Loven gjelder for krav om erstatning etter strafforf&#xF8;lgning som fremsettes etter at loven trer i kraft. Kongen kan bestemme at loven helt eller delvis ogs&#xE5; skal gjelde for krav som er satt frem innen en viss tid f&#xF8;r loven trer i kraft.</article>
      </section>
    </main>
  </body>
</html>
