<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i plan- og bygningsloven (tidsfrister i byggesaker, forenklinger m.m.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-04-25-26</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-04-25-26</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 6 s 848</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1985-06-14-77</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-04-25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0090</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til plan- og bygningsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i plan- og bygningsloven (tidsfrister i byggesaker, forenklinger m.m.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.112 (2001&#x2013;2002), Innst.O.nr.38 (2002&#x2013;2003) og Besl.O.nr.55 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 13. og 28. januar 2003. Fremmet av Kommunal- og regionaldepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-04-25-26</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i plan- og bygningsloven (tidsfrister i byggesaker, forenklinger m.m.).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 86 a. Mindre tiltak p&#xE5; bebygd eiendom</li><li>&#xA7; 89. Vedlikehold og utbedring</li><li>&#xA7; 93 b. Ansvarlig s&#xF8;ker og prosjekterende</li><li>&#xA7; 95 b. Enkle tiltak</li><li>&#xA7; 98. Ansvarlig utf&#xF8;rende</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-04-25-26" id="dokument">
      <h1>Lov om endringer i plan- og bygningsloven (tidsfrister i byggesaker, forenklinger m.m.).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-04-25-26/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 14. juni 1985 nr. 77 plan- og bygningslov gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsene i lovens kapitler I, II, VI, VII, VII-a, X, XVI, XVIII, XIX, XX og XXI kan likevel ikke fravikes ved vedtekt, med mindre det er s&#xE6;rskilt sagt i vedkommende bestemmelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Vedtekt gis av kommunestyret selv. Endring i eller oppheving av vedtekt skjer p&#xE5; samme m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Departementet kan gi forskrifter til gjennomf&#xF8;ring og utfylling av bestemmelsene i denne loven, herunder om tidsfrister for de enkelte deler av saksforberedelsen og behandlingen av plan- og byggesaker, om klagebehandling og om virkninger av fristoverskridelse. Departementet kan i forskrift ogs&#xE5; fastsette unntak fra reglene om tidsfrister.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 fjerde ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det faste utvalget for plansaker selv kan i tilfelle fastsette tomtegrenser og bebyggelsens beliggenhet, h&#xF8;yde og areal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Hvor det i henhold til &#xA7; 67 er bestemt at deling eller bebyggelse ikke m&#xE5; skje med mindre veg eller hovedavl&#xF8;psanlegg er lagt, kan grunneieren (festeren) med samtykke av kommunestyret foreta ekspropriasjon til disse form&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 nr. 1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">De utgifter som kan kreves refundert fordeles mellom de refusjonspliktige areal med en halvpart p&#xE5; hver av faktorene tomteareal og tillatt utnytting.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Eiendom m&#xE5; ikke deles eller enheter opprettes for bortfeste som nevnt i &#xA7; 93 bokstav h, p&#xE5; en slik m&#xE5;te at det oppst&#xE5;r forhold som strider mot denne lov, forskrift, vedtekt eller plan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 nr. 1 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Avkj&#xF8;rsel fra offentlig veg m&#xE5; v&#xE6;re godkjent av vedkommende vegmyndighet, jf. vegloven av 21. juni 1963 &#xA7;&#xA7; 40-43.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Etter at konsesjon etter lov om produksjon, omforming, overf&#xF8;ring og fordeling av energi m.m. (energiloven) er gitt, kan det ved vedtekt bestemmes at bygninger som oppf&#xF8;res innenfor konsesjonsomr&#xE5;det, m&#xE5; tilknyttes fjernvarmeanlegget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 69 nr. 4 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved vedtekt kan bestemmes at kommunen kan samtykke i at det i stedet for parkeringsplass p&#xE5; egen grunn eller p&#xE5; fellesareal blir innbetalt et bel&#xF8;p pr. manglende plass til kommunen for bygging av parkeringsanlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 nr. 1 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">For plassering av tiltak som faller inn under &#xA7; 93 f&#xF8;rste ledd, gjelder reglene i kap. XVI tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 nr. 2 annet ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">ved oppf&#xF8;ring av garasje, uthus og lignende mindre bygning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 70 nr. 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">3. N&#xE6;rmere bestemmelser, herunder regler om brannteknisk sikring, beregningsm&#xE5;ten for h&#xF8;yde, avstand fra nabogrense og areal p&#xE5; bygning som nevnt i nr. 2 annet ledd bokstav b, gis ved forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 81 annet, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Tiltaket trenger ikke tillatelse etter &#xA7; 93 dersom det er sendt melding til kommunen om tiltaket og om at dette vil bli utf&#xF8;rt i samsvar med de bestemmelser som er gitt i eller i medhold av paragrafen her. Meldingen skal v&#xE6;re skriftlig og gi opplysninger om de planer som er lagt til grunn for arbeidet.</article>
        <article class="legalP" id="kapittel-1-ledd-14">F&#xF8;r melding sendes inn, skal naboer og gjenboere varsles hvis ikke disse skriftlig har sagt fra at de ikke har noe &#xE5; bemerke. I varslet skal gis melding om at mulige merknader m&#xE5; v&#xE6;re kommet til kommunen innen 2 uker etter at varslet er sendt og grunnlagsmaterialet for meldingen er gjort tilgjengelig. Oppgave over vedkommende eiendommer og deres eiere eller festere skal gis i meldingen. Med meldingen skal f&#xF8;lge gjenparter av varselbrevene og kvittering for at brevene er sendt. Reglene i &#xA7; 94 nr. 3 annet til femte ledd f&#xE5;r tilsvarende anvendelse.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Tiltaket kan utf&#xF8;res 3 uker etter at meldingen ble mottatt av kommunen. N&#xE5;r s&#xE6;rlige grunner foreligger kan kommunen forlenge fristen med ytterligere 3 uker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 81 n&#xE5;v&#xE6;rende tredje til femte ledd blir femte til sjuende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 85 skal ha slik ny overskrift:<p class="leddfortsettelse"><i>Midlertidige eller transportable bygninger, konstruksjoner eller anlegg</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 85 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Midlertidige eller transportable bygninger, konstruksjoner eller anlegg m&#xE5; ikke plasseres for et lengre tidsrom enn 4 m&#xE5;neder uten at kommunen p&#xE5; forh&#xE5;nd har gitt samtykke, og skal straks fjernes n&#xE5;r tiden er utl&#xF8;pt, eller, hvis samtykke er gitt p&#xE5; ubestemt tid, n&#xE5;r kommunen krever det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 85 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ved vedtekt kan bestemmes at midlertidige eller transportable bygninger, konstruksjoner eller anlegg ikke kan plasseres innenfor bestemte deler av kommunens omr&#xE5;de, eller at de bare skal kunne plasseres p&#xE5; n&#xE6;rmere fastsatte vilk&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 85 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Departementet kan ved forskrift bestemme at annet og tredje ledd ikke skal gjelde for n&#xE6;rmere angitte midlertidige eller transportable bygninger, konstruksjoner eller anlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 86 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;86a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 86 a. <span class="legalArticleTitle">Mindre tiltak p&#xE5; bebygd eiendom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Mindre tiltak p&#xE5; bebygd eiendom kan utf&#xF8;res uten tillatelse etter &#xA7; 93 dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">naboer og gjenboere er varslet, jf. &#xA7; 81 tredje ledd som f&#xE5;r tilsvarende anvendelse, og deretter ikke krever at planene legges frem for kommunen som s&#xF8;knad om tillatelse etter &#xA7; 94. Krav om slik saksbehandling m&#xE5; v&#xE6;re kommet til kommunen innen 2 uker etter at varsel er sendt, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">melding om tiltaket er sendt kommunen og denne ikke innen 3 uker etter at den har mottatt slik melding, krever at tiltaket legges fram for kommunen som s&#xF8;knad om tillatelse etter &#xA7; 94, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">tiltaket ellers utf&#xF8;res i samsvar med gjeldende bestemmelser i eller i medhold av lov.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">For tiltak som utf&#xF8;res i samsvar med reglene i f&#xF8;rste ledd gjelder ikke lovens kapittel XVI med unntak av &#xA7; 93 a. Er tiltaket ikke satt i gang senest 3 &#xE5;r etter at melding er sendt kommunen, eller innstilles arbeidet i lengre tid enn 3 m&#xE5;neder, gjelder bestemmelsene i &#xA7; 96 tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Departementet kan ved forskrift gi n&#xE6;rmere bestemmelser.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 86 b f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">F&#xF8;r departementet treffer vedtak, skal kommunen ha hatt h&#xF8;ve til &#xE5; uttale seg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 89 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;89" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 89. <span class="legalArticleTitle">Vedlikehold og utbedring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Eier skal s&#xF8;rge for at byggverk og installasjoner som omfattes av denne loven holdes i slik stand at fare eller vesentlig ulempe ikke oppst&#xE5;r for person eller eiendom, og slik at det ikke virker skjemmende i seg selv eller i forhold til omgivelsene. Plan- og bygningsmyndighetene kan gi de p&#xE5;legg som finnes n&#xF8;dvendig for &#xE5; forebygge eller f&#xE5; brakt i orden forhold som rammes av denne bestemmelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Departementet kan i forskrift gi regler for plan- og bygningsmyndighetenes adgang til &#xE5; gi p&#xE5;legg om utbedring av best&#xE5;ende byggverk og installasjoner innenfor rammen av bestemmelser gitt i eller i medhold av denne loven n&#xE5;r tungtveiende hensyn til helse, milj&#xF8;, sikkerhet eller tilgjengelighet gj&#xF8;r det n&#xF8;dvendig. P&#xE5;legg kan bare gis til bestemte typer byggverk der utbedring vil gi en vesentlig forbedring av de bygningsmessige funksjoner. I vurderingen skal det ogs&#xE5; legges vekt p&#xE5; kostnadene ved p&#xE5;legget, antall brukere, hvilke farer eller ulemper de utsettes for og avstanden mellom den aktuelle tilstanden og de gjeldende krav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Eieren skal gis rimelig tid til &#xE5; etterkomme p&#xE5;legg etter denne paragraf.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 91 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Kommunen kan avsl&#xE5; s&#xF8;knad om riving etter &#xA7; 93 f&#xF8;rste ledd bokstav d inntil det foreligger regulerings- eller bebyggelsesplan for eiendommen. Det kan i tillegg ogs&#xE5; kreves igangsettingstillatelse. Bestemmelsene i f&#xF8;rste og annet punktum gjelder ikke forsvarets omr&#xE5;der.</article>
        <article class="defaultP" margin-top="true">&#xA7; 91a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Kommunestyret kan ved vedtekt bestemme at det m&#xE5; foreligge tillatelse fra kommunen for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-1-ledd-1">&#xE5; omdanne eller ta i bruk bolig til forretningslokale, herunder hotell eller annet herberge,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-2"><article class="legalP" id="kapittel-1-ledd-21-punkt-2-ledd-1">&#xE5; rive bygning som inneholder bolig, unntatt n&#xE5;r bygningen <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-21-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-2-ledd-1-punkt-1-ledd-1">er ekspropriert av det offentlige</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-21-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-21-punkt-2-ledd-1-punkt-2-ledd-1">ligger innenfor omr&#xE5;de som er regulert til fornyelse (&#xA7; 25 nr. 8) og er ervervet av kommunen eller andre som med kommunestyrets samtykke skal st&#xE5; for fornyelsen,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-3"><article class="legalP" id="kapittel-1-ledd-21-punkt-3-ledd-1">&#xE5; sl&#xE5; sammen boliger eller dele opp leiligheter til hybler,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-4"><article class="legalP" id="kapittel-1-ledd-21-punkt-4-ledd-1">annen ombygging av bolig enn den som omfattes av bokstav a eller c n&#xE5;r ombyggingen f&#xF8;rer til at leilighet m&#xE5; fravikes.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 93 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-5"><article class="legalP" id="kapittel-1-ledd-21-punkt-5-ledd-1">Oppf&#xF8;ring, tilbygging, p&#xE5;bygging, underbygging eller plassering av bygning, konstruksjon eller anlegg.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 93 f&#xF8;rste ledd bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-6"><article class="legalP" id="kapittel-1-ledd-21-punkt-6-ledd-1">Deling av eiendom eller opprettelse av enhet som kan festes bort i mer enn 10 &#xE5;r. Slik tillatelse er ikke n&#xF8;dvendig for deling som skjer som ledd i jordskifte i samsvar med rettslig bindende plan.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 93 a nytt femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Forh&#xE5;ndskonferanse skal avholdes senest 2 uker etter den dato tiltakshaver har fremmet krav om at det avholdes forh&#xE5;ndskonferanse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 93 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;93b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 93 b. <span class="legalArticleTitle">Ansvarlig s&#xF8;ker og prosjekterende</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. S&#xF8;knad for ethvert tiltak etter &#xA7; 93 skal forest&#xE5;s av en ansvarlig s&#xF8;ker som skal v&#xE6;re et bindeledd mellom de ansvarlig prosjekterende, ansvarlig utf&#xF8;rende, ansvarlig kontrollerende, tiltakshaver og kommunen. Ansvarlig s&#xF8;ker skal s&#xF8;rge for at det er dokumentert i s&#xF8;knaden hvorledes alle relevante krav i bestemmelser gitt i eller i medhold av denne lov skal oppfylles, hvis ikke annet fremkommer uttrykkelig i s&#xF8;knaden. S&#xF8;knaden skal undertegnes b&#xE5;de av tiltakshaver og ansvarlig s&#xF8;ker.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. Der ansvaret for prosjekteringen, utf&#xF8;relsen eller kontrollen er oppdelt, skal ansvarlig s&#xF8;ker samordne s&#xF8;knaden og p&#xE5;se at alle oppgaver er dekket med ansvar og bekrefte dette skriftlig i s&#xF8;knaden. Hver enkelt har da ansvaret for innholdet av sin del. Ansvarsoppdelingen m&#xE5; g&#xE5; tydelig frem av s&#xF8;knaden.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">3. Ansvarlig s&#xF8;ker og ansvarlige prosjekterende foretak skal godkjennes av kommunen i hver enkelt sak. Foretaket m&#xE5; dokumentere tilstrekkelige kvalifikasjoner innenfor det enkelte byggeoppdrag. Ansvarsomr&#xE5;det skal fremg&#xE5; av s&#xF8;knaden. Krever arbeidet s&#xE6;rlig innsikt, skal det tas hensyn til dette ved avgj&#xF8;relsen om godkjenning skal gis. Kommunen kan p&#xE5;legge ansvarlig utf&#xF8;rende &#xE5; benytte s&#xE6;rlig kvalifiserte ut&#xF8;vere for de deler av byggeoppdraget som de selv ikke utf&#xF8;rer.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-ledd-1">Personlig ansvarsrett kan gis i s&#xE6;rlige tilfelle.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-ledd-2">Kommunen kan n&#xE5;r som helst trekke tilbake godkjenningen n&#xE5;r den finner at ansvarlig foretak ikke fyller de krav som m&#xE5; stilles til p&#xE5;litelighet og dugelighet eller dersom vedkommende i angjeldende sak, eller tidligere, har vist seg ikke faglig kvalifisert til oppgaven. F&#xF8;r dette skjer, skal vedkommende ha f&#xE5;tt anledning til &#xE5; uttale seg. N&#xE5;r kommunen finner det n&#xF8;dvendig, kan den straks sette godkjenningen ut av kraft inntil saken er endelig avgjort.</article></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 94 nr. 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">F&#xF8;r s&#xF8;knad sendes inn, skal naboer og gjenboere varsles hvis ikke disse skriftlig har sagt fra at de ikke har noe &#xE5; merke til s&#xF8;knaden. I varslet skal gis melding om at mulige merknader m&#xE5; v&#xE6;re kommet til ansvarlig s&#xF8;ker innen 2 uker etter at varslet er sendt og grunnlagsmaterialet for s&#xF8;knaden er gjort tilgjengelig. Gjenpart av varselbrevene skal sendes kommunen samtidig med at naboer og gjenboere varsles, sammen med en oppgave over vedkommende eiendommer og deres eiere eller festere. Med s&#xF8;knaden skal f&#xF8;lge kvittering for at varselbrevene er sendt, eventuelle merknader fra naboer eller gjenboere samt en kort redegj&#xF8;relse fra ansvarlig s&#xF8;ker eller tiltakshaver for hva som eventuelt er gjort for &#xE5; im&#xF8;tekomme disse. F&#xF8;r kommunen tar stilling til s&#xF8;knaden, skal den vurdere om det er grunn til &#xE5; kreve ny varsling av naboer og gjenboere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 94 nr. 3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kommunen kan frita s&#xF8;keren for &#xE5; varsle naboer og gjenboere n&#xE5;r deres interesser ikke ber&#xF8;res av arbeidet. Kommunen kan kreve at ogs&#xE5; andre eiere eller festere enn de som er nevnt i foreg&#xE5;ende ledd, skal varsles.</article>
        <article class="defaultP" margin-top="true">&#xA7; 94 nr. 3 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Departementet kan ved forskrift gi n&#xE6;rmere bestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 95 nr. 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">N&#xE5;r s&#xF8;knaden er fullstendig skal den snarest mulig og senest innen 12 uker behandles og avgj&#xF8;res av kommunen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 95 nr. 2 til 4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. F&#xF8;r tillatelse etter &#xA7; 93 blir gitt, skal kommunen, ut fra de opplysninger som blir gitt i s&#xF8;knaden, p&#xE5;se at n&#xF8;dvendig kontroll blir utf&#xF8;rt for at tiltaket ikke vil stride mot bestemmelser som er gitt i eller i medhold av denne loven. Der opplysninger ikke foreligger, kan kommunen kreve slike. Kommunen kan i n&#xF8;dvendig grad p&#xE5;legge tiltakshaver at deler av prosjekteringsdokumentasjonen undergis uavhengig kontroll.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3. N&#xE5;r tiltak etter denne loven eller andre lover krever tillatelse eller samtykke fra helsemyndighet, brannvernmyndighet, arbeidstilsynet, vegmyndighet, havnemyndighet, forurensningsmyndighet, Sivilforsvaret, jordlovmyndighet, friluftsmyndighet og fredningsmyndighet, eller planer for tiltaket skal legges frem for myndighet som nevnt, skal kommunen forelegge saken for vedkommende myndighet, hvis avgjerd eller uttalelse ikke er innhentet p&#xE5; forh&#xE5;nd. Ved forskrift kan denne bestemmelse utvides til ogs&#xE5; &#xE5; gjelde overfor andre myndigheter.<article class="legalP" id="kapittel-1-nummer-3-ledd-1">Andre myndigheter m&#xE5; innen 4 uker fra oversendelse fatte avgj&#xF8;relse eller avgi uttalelse. Kommunen kan i s&#xE6;rlige tilfelle, p&#xE5; anmodning, forlenge fristen f&#xF8;r denne er utl&#xF8;pt. N&#xE5;r tiltaket ikke er betinget av tillatelse eller samtykke fra andre myndigheter, medf&#xF8;rer fristoversittelse at bygningsmyndighetene kan avgj&#xF8;re saken uten &#xE5; ta hensyn til uttalelse som kommer inn senere.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">4. Vil annet tiltak p&#xE5; byggverk enn nevnt i &#xA7; 87 nr. 1 f&#xF8;rste ledd etter kommunens skj&#xF8;nn f&#xF8;re til at byggverkets verdi blir vesentlig &#xF8;ket, kan kommunen forby at tiltaket blir utf&#xF8;rt f&#xF8;r kommunen har avgjort om den vil g&#xE5; til ekspropriasjon. Har kommunen ikke gjort vedtak senest 3 m&#xE5;neder etter at s&#xF8;knad om tillatelse er mottatt, m&#xE5; tillatelse gis, dersom vilk&#xE5;rene for dette ellers er til stede.</article>
        <article class="defaultP" margin-top="true">&#xA7; 95 n&#xE5;v&#xE6;rende nr. 3 blir nr. 5, n&#xE5;v&#xE6;rende nr. 4 blir ny nr. 6 og n&#xE5;v&#xE6;rende nr. 5 blir ny nr. 7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 95 a nr. 2 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Det samme gjelder godkjennelse av ansvarlig utf&#xF8;rende og kontrollform etter &#xA7; 97.</article>
        <article class="defaultP" margin-top="true">&#xA7; 95 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;95b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 95 b. <span class="legalArticleTitle">Enkle tiltak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">S&#xF8;knad om tillatelse til enkle tiltak skal avgj&#xF8;res innen 3 uker, dersom tiltaket er i samsvar med bestemmelser gitt i eller i medhold av denne lov, samt at det ikke foreligger protester fra naboer eller gjenboere, og ytterligere tillatelse, samtykke eller uttalelse fra annen myndighet ikke er n&#xF8;dvendig. Hvis kommunen ikke har truffet vedtak innen fristens utl&#xF8;p, regnes tillatelse for gitt ved oversittelse av fristen. Klagefrist l&#xF8;per fra dette tidspunkt. Kommunens avgj&#xF8;relse om sakstype kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Departementet kan ved forskrift gi n&#xE6;rmere bestemmelser.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 96 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Foreg&#xE5;ende bestemmelser gjelder tilsvarende for dispensasjon.</article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 97 skal lyde:<p class="leddfortsettelse"><i>Kontroll med tiltak. Ansvarlig kontrollerende for prosjektering og utf&#xF8;relse</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 97 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">1. Kommunen skal p&#xE5;se at det blir foretatt n&#xF8;dvendig kontroll for &#xE5; sikre at tiltak blir utf&#xF8;rt i samsvar med tillatelsen og bestemmelser gitt i eller i medhold av denne loven.<article class="legalP" id="kapittel-1-nummer-5-ledd-1">Kontrollen kan utf&#xF8;res ved dokumentert egenkontroll eller av uavhengig kontrollforetak. Tiltakshaver, ansvarlig s&#xF8;ker, ansvarlig prosjekterende og ansvarlig utf&#xF8;rende har plikt til &#xE5; gi de opplysninger som er n&#xF8;dvendig for utf&#xF8;relse av kontrollen.</article><article class="legalP" id="kapittel-1-nummer-5-ledd-2">Ansvarlig s&#xF8;ker skal p&#xE5;se at det blir utarbeidet kontrollplan. Slik plan skal fremg&#xE5; av s&#xF8;knaden eller sendes inn senest ved behandlingen av s&#xF8;knaden om igangsettelse. Kontrollen skal utf&#xF8;res helhetlig og planlagt etter en kontrollform godkjent av kommunen. Kommunen kan gjennom hele byggesaksprosessen kreve tilleggsopplysninger om kontrollen. Etter at tillatelse er gitt, kan kommunen ved s&#xE6;rskilt vedtak kreve endring av kontrollplan. Det skal foreligge dokumentasjon for at kontrollen er gjennomf&#xF8;rt som planlagt.</article><article class="legalP" id="kapittel-1-nummer-5-ledd-3">Reglene om ansvarsrett i &#xA7; 93 b nr. 3 gjelder tilsvarende for ansvarlig kontrollerende foretak.</article></article>
        <article class="defaultP" margin-top="true">&#xA7; 98 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;98" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 98. <span class="legalArticleTitle">Ansvarlig utf&#xF8;rende</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">1. Utf&#xF8;relsen av ethvert tiltak som g&#xE5;r inn under &#xA7; 93 skal forest&#xE5;s av en eller flere ansvarlig utf&#xF8;rende foretak som p&#xE5;tar seg ansvaret for at tiltaket blir utf&#xF8;rt i samsvar med gitt tillatelse og bestemmelser gitt i eller i medhold av denne loven. Ansvarlig utf&#xF8;rende er ansvarlig for at bestemmelsen i &#xA7; 100 blir overholdt og at det blir sendt melding til ansvarlig s&#xF8;ker ved avsluttet arbeid, jf. &#xA7; 99. Det samme gjelder gjennomf&#xF8;ringen av kontrollform og kontrollplan, jf. &#xA7; 97.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">2. Reglene om ansvarsrett i &#xA7; 93 b nr. 3 gjelder tilsvarende for ansvarlig utf&#xF8;rende foretak. Foretakets representant p&#xE5; byggeplassen skal oppgis.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 98 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Godkjenning skal trekkes tilbake ved alvorlige eller gjentatte overtredelser av bestemmelser eller tillatelser gitt i eller i medhold av denne lov, eller dersom godkjent foretak ikke lenger innehar de n&#xF8;dvendige kvalifikasjoner. Tilbaketrekking kan skje for bestemte tidsrom eller inntil foretaket ved ny s&#xF8;knad kan dokumentere at det forhold som for&#xE5;rsaket tilbaketrekking er rettet og vilk&#xE5;rene for godkjenning for &#xF8;vrig er tilstede. N&#xE5;r s&#xE6;rlig formildende hensyn gj&#xF8;r seg gjeldende, kan tilbaketrekking av godkjenning likevel utelates. Ved mindre alvorlige overtredelser kan det gis advarsel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 98 a tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ved lokal godkjenning av ansvarsrett skal sentral godkjenning normalt legges til grunn uten ytterligere vurdering, s&#xE5;fremt godkjenningen er dekkende for det aktuelle oppdraget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 107 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Skilt, reklameinnretninger o.l. skal godkjennes av kommunen f&#xF8;r de settes opp, med mindre de kan meldes etter &#xA7; 86 a.Ved avgj&#xF8;relse av om godkjenning skal gis eller om melding som nevnt skal kreves lagt fram for kommunen som s&#xF8;knad etter &#xA7; 94, jf. &#xA7; 86 a f&#xF8;rste ledd bokstav a, tas hensyn til bl.a. om skilt eller reklameinnretning o.l. vil virke skjemmende eller sjenerende i seg selv, i forhold til omgivelsene eller for trafikken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 110 ny nr. 7 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-31-punkt-1"><article class="legalP" id="kapittel-1-ledd-31-punkt-1-ledd-1">gir uriktige eller villedende opplysninger til plan- og bygningsmyndighetene eller den sentrale godkjenningsordningen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 115 annet ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Det samme gjelder n&#xE5;r midlertidig dispensasjon etter &#xA7; 7 er tatt tilbake, eller n&#xE5;r p&#xE5;budt arbeid som vilk&#xE5;r for midlertidig brukstillatelse etter &#xA7; 99 nr. 2 ikke er utf&#xF8;rt, eller p&#xE5;legg om &#xE5; fjerne eller rette skilt m.v. etter &#xA7;&#xA7; 86 a og 107 ikke er etterkommet innen fastsatt frist.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-04-25-26/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Denne lov trer i kraft fra den tid Kongen fastsetter. Kongen kan bestemme at de enkelte bestemmelser kan tre i kraft til ulik tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Reglene om tidsfrister i saksbehandlingen f&#xE5;r virkning for saker som kommer inn til kommunen og er klare til behandling etter at loven er tr&#xE5;dt i kraft. I tillegg til frist for rammetillatelse og frist for behandling av enkle tiltak etter &#xA7; 95 b, gjelder dette ogs&#xE5; frist for uttalelser fra andre myndigheter, frist for utstedelse av midlertidig brukstillatelse eller ferdigattest, og frist for kommunenes oversendelse av saker til fylkesmannen. Frist for avholdelse av forh&#xE5;ndskonferanse gjelder for anmodninger som er tilstrekkelig grunnlag for forberedelse til forh&#xE5;ndskonferanse og som kommer til kommunen etter at loven er tr&#xE5;dt i kraft. Frist for fylkesmannens behandling av klager, der det er gitt utsettende virkning, gjelder klager som er klare til &#xE5; kunne tas under behandling og som er kommet inn etter lovens ikrafttreden, uansett n&#xE5;r saken har kommet inn til kommunen.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">Regelen om 3 &#xE5;rs varighet for dispensasjoner gjelder s&#xF8;knader om dispensasjoner som er klare til behandling og kommer inn til kommunen etter lovens ikrafttreden. Eldre dispensasjoner f&#xE5;r varighet p&#xE5; 3 &#xE5;r fra lovens ikrafttreden. Fristen avbrytes ved at melding, s&#xF8;knad om rammetillatelse, ett-trinns s&#xF8;knad eller s&#xF8;knad om delingstillatelse som er klare til behandling kommer inn til kommunen.</article>
              <article class="legalP" id="kapittel-2-punkt-3-ledd-2">For tiltak som er unntatt fra saksbehandling etter forskrift om saksbehandling og kontroll i byggesaker (SAK) av 22. januar 1997 nr. 34 &#xA7;&#xA7; 5-7, avbrytes fristen ved igangsetting av tiltaket. Fristavbrytelsen forutsetter i alle tilfelle at dispensasjonen har v&#xE6;rt grunnlag for tiltaket.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-2-punkt-4">
              <article class="legalP" id="kapittel-2-punkt-4-ledd-1">Regelen om plikt til &#xE5; trekke tilbake sentral godkjenning gjelder fra lovens ikrafttreden, uten hensyn til n&#xE5;r godkjenningen ble gitt eller n&#xE5;r grunnlaget for tilbaketrekking forel&#xE5;.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-2-punkt-5">
              <article class="legalP" id="kapittel-2-punkt-5-ledd-1">&#xD8;vrige regler gjelder &#x2013; i likhet med tidsfristreglene &#x2013; for s&#xF8;knader som er klare til behandling og kommer inn til kommunen etter lovens ikrafttreden.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
