<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i legemiddelloven (refusjonskontrakter m.m.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-12-19-123</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-12-19-123</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 17 s 2689</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-12-04-132</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1356</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til legemiddelloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i legemiddelloven (refusjonskontrakter m.m.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.88 (2002&#x2013;2003), Innst.O.nr.29 (2003&#x2013;2004) og Besl.O.nr.37 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 10. og 15. desember 2003. Fremmet av Helsedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-12-19-123</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i legemiddelloven (refusjonskontrakter m.m.).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-12-19-123" id="dokument">
      <h1>Lov om endringer i legemiddelloven (refusjonskontrakter m.m.).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-12-19-123/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 4. desember 1992 nr. 132 om legemidler m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongen kan i forskrift p&#xE5;legge apotekene &#xE5; levere utvalgte byttbare legemidler til en fastsatt indekspris. Indeksprisen fastsettes av departementet og skal v&#xE6;re et volumveid gjennomsnitt av legemiddelleverand&#xF8;renes faktiske utsalgspris for de legemidler som inng&#xE5;r i beregningsgrunnlaget, med tillegg av den grossist- og apotekavanse som er fastsatt. Med legemiddelleverand&#xF8;renes faktiske utsalgspris forst&#xE5;s netto pris for legemidler fra leverand&#xF8;r til grossist, med fratrekk av enhver rabatt eller lignende overf&#xF8;ring som apotek f&#xE5;r fra andre enn grossist ved kj&#xF8;p av disse legemidlene. Kongen kan i forskrift gi n&#xE6;rmere bestemmelser om prisfastsettelsen, hvilke legemidler som kan gis indekspris og leveringsplikt for de legemidler som omfattes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I forbindelse med s&#xF8;knad om innvilgelse av pliktmessig refusjon for et legemiddel etter folketrygdloven &#xA7; 5-14, kan det inng&#xE5;s en refusjonskontrakt mellom staten og s&#xF8;keren, dersom partene finner det form&#xE5;lstjenlig. I kontrakten kan det inntas bestemmelser om at s&#xF8;ker helt eller delvis skal refundere folketrygdens utgifter som f&#xF8;lge av at legemidlet forskrives til flere pasienter enn forutsatt i refusjonsvedtaket. Gyldig kontrakt skal ha regler om hvordan s&#xF8;ker kan bringe sitt ansvar etter kontrakten til opph&#xF8;r. Kongen kan i forskrift fastsette n&#xE6;rmere regler om bruken av refusjonskontrakter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Departementet kan i forskrift bestemme at visse reseptfrie legemidler skal kunne selges av kj&#xF8;pmenn samt gi n&#xE6;rmere bestemmelser for slikt salg. I forskriftene kan det fastsettes gebyr for behandling av s&#xF8;knad om slik omsetning, samt plikt til &#xE5; betale &#xE5;rlig avgift for fortsatt tillatelse til slik omsetning.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-12-19-123/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette de enkelte bestemmelsene i kraft til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
