<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om alternativ behandling av sykdom mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-06-27-64</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-06-27-64</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 10 s 1505</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1936-06-19-9</li>
            <li>lov/1972-06-16-47</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-06-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0594</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Lov om alternativ behandling av sykdom</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om alternativ behandling av sykdom mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.27 (2002&#x2013;2003), Innst.O.nr.98 (2002&#x2013;2003) og Besl.O.nr.104 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 5. og 12. juni 2003. Fremmet av Helsedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-06-27-64</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om alternativ behandling av sykdom mv.<ul class="tocSubUl"><li>&#xA7; 1. Lovens form&#xE5;l</li><li>&#xA7; 2. Lovens virkeomr&#xE5;de, begreper mv.</li><li>&#xA7; 3. Registerordning</li><li>&#xA7; 4. Taushetsplikt</li><li>&#xA7; 5. Medisinske inngrep eller behandling som kan medf&#xF8;re alvorlig helserisiko</li><li>&#xA7; 6. Behandling av allmennfarlige smittsomme sykdommer</li><li>&#xA7; 7. Behandling av alvorlige sykdommer og lidelser</li><li>&#xA7; 8. Beskyttet tittel og markedsf&#xF8;ring</li><li>&#xA7; 9. Straff</li><li>&#xA7; 10. Ikrafttredelse</li><li>&#xA7; 11. Opphevelse av og endring i andre lover</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-06-27-64" id="dokument">
      <h1>Lov om alternativ behandling av sykdom mv.</h1>
      <article class="defaultP" data-text-size="small">F&#xF8;lgende lov oppheves:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 19. juni 1936 nr. 9 om innskrenkning i adgangen for den som ikke er helsepersonell til &#xE5; ta syke i kur.</article></article></li></ul></article>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven).</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Lovens form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Lovens form&#xE5;l er &#xE5; bidra til sikkerhet for pasienter som s&#xF8;ker eller mottar alternativ behandling samt &#xE5; regulere adgangen til &#xE5; ut&#xF8;ve slik behandling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Lovens virkeomr&#xE5;de, begreper mv.</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Loven gjelder den som tilbyr eller ut&#xF8;ver alternativ behandling i riket.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Bestemmelser om stedlig virkeomr&#xE5;de gitt i medhold av helsepersonelloven &#xA7; 2 andre og tredje ledd gjelder tilsvarende for denne lov s&#xE5; langt de passer.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Med alternativ behandling menes helserelatert behandling som ut&#xF8;ves utenfor helsetjenesten, og som ikke ut&#xF8;ves av autorisert helsepersonell. Behandling som ut&#xF8;ves i helsetjenesten eller av autorisert helsepersonell, omfattes likevel av begrepet alternativ behandling n&#xE5;r det brukes metoder som i all vesentlighet anvendes utenfor helsetjenesten.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Med helsepersonell menes i denne lov personer som definert i helsepersonelloven &#xA7; 3.</article>
        <article class="legalP" id="paragraf-2-ledd-5">N&#xE5;r alternativ behandling ut&#xF8;ves i helsetjenesten eller av autorisert helsepersonell, gjelder ogs&#xE5; helsepersonelloven. Autorisert helsepersonell skal gi informasjon og innsyn i journal tilsvarende det som f&#xF8;lger av helsepersonelloven &#xA7; 10 og &#xA7; 41, ogs&#xE5; dersom pasienten ikke har rettigheter etter pasientrettighetsloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Registerordning</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Departementet gir forskrift om en frivillig registerordning for helsepersonell og andre som ut&#xF8;ver alternativ behandling. Herunder kan det gis bestemmelser om<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">gebyr ved registrering og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">&#xE5;rlig avgift for opprettholdelse av registreringen.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Taushetsplikt</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Bestemmelsene om taushetsplikt i helsepersonelloven &#xA7;&#xA7; 21 til 25 gjelder tilsvarende for andre enn helsepersonell som ut&#xF8;ver alternativ behandling, s&#xE5; langt de passer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Medisinske inngrep eller behandling som kan medf&#xF8;re alvorlig helserisiko</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Medisinske inngrep eller behandling som kan medf&#xF8;re alvorlig helserisiko for pasienter, skal kun ut&#xF8;ves av helsepersonell.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Departementet kan ved forskrift bestemme det n&#xE6;rmere innholdet i f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Behandling av allmennfarlige smittsomme sykdommer</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Behandling av sykdom som i henhold til lov om vern mot smittsomme sykdommer &#xA7; 1-3 er &#xE5; anse som allmennfarlig smittsom sykdom, skal kun ut&#xF8;ves av helsepersonell.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Andre enn helsepersonell kan likevel ut&#xF8;ve behandling som utelukkende har til hensikt &#xE5; lindre eller dempe symptomer p&#xE5; eller f&#xF8;lger av sykdommen eller bivirkninger av gitt behandling, eller som har som form&#xE5;l &#xE5; styrke kroppens immunforsvar eller evne til selvhelbredelse.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Departementet kan ved forskrift gi n&#xE6;rmere bestemmelser om behandling etter andre ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Behandling av alvorlige sykdommer og lidelser</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Behandling av andre alvorlige sykdommer og lidelser enn dem som omfattes av &#xA7; 6, skal heller ikke ut&#xF8;ves av andre enn helsepersonell.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Andre enn helsepersonell kan likevel ut&#xF8;ve behandling som utelukkende har til hensikt &#xE5; lindre eller dempe symptomer p&#xE5; eller f&#xF8;lger av sykdommen eller lidelsen eller bivirkninger av gitt behandling, eller som har som form&#xE5;l &#xE5; styrke kroppens immunforsvar eller evne til selvhelbredelse.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Bestemmelsen i f&#xF8;rste ledd gjelder ikke dersom behandlingen skjer i samarbeid eller samforst&#xE5;else med pasientens lege, og pasienten er myndig og har samtykkekompetanse etter pasientrettighetsloven &#xA7; 4-3 f&#xF8;rste og andre ledd. Det samme gjelder for andre pasienter dersom helsetjenesten ikke har helbredende eller lindrende behandling &#xE5; tilby pasienten. Samtykkebestemmelsene i pasientrettighetsloven &#xA7;&#xA7; 4-4, 4-5, 4-7 og 4-8 gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Departementet kan ved forskrift gi n&#xE6;rmere bestemmelser om hvilke sykdommer og lidelser som omfattes av f&#xF8;rste ledd, og om behandling etter andre og tredje ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Beskyttet tittel og markedsf&#xF8;ring</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Bare den som har autorisasjon, lisens eller spesialistgodkjenning etter helsepersonelloven &#xA7;&#xA7; 48 til 51, har rett til &#xE5; benytte slik yrkesbetegnelse som kjennetegner vedkommende gruppe helsepersonell.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Bare den som er registrert som ut&#xF8;ver av alternativ behandling i register opprettet i medhold av denne lov &#xA7; 3, har rett til &#xE5; benytte betegnelsen registrert i tilknytning til sin yrkesbetegnelse som alternativ behandler.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Ingen m&#xE5; uriktig benytte titler eller markedsf&#xF8;re virksomhet p&#xE5; en slik m&#xE5;te at det kan gis inntrykk av at vedkommende har autorisasjon, lisens eller spesialistgodkjenning etter helsepersonelloven, jf. f&#xF8;rste ledd, eller er registrert ut&#xF8;ver av alternativ behandling, jf. andre ledd.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Den som tilbyr alternativ behandling, kan i sin markedsf&#xF8;ring kun gi en n&#xF8;ktern og saklig beskrivelse av virksomhetens art.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Departementet kan ved forskrift gi n&#xE6;rmere bestemmelser om markedsf&#xF8;ring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Den som forsettlig eller grovt uaktsomt overtrer eller medvirker til overtredelse av bestemmelser i loven eller i medhold av den, straffes med b&#xF8;ter eller fengsel i inntil tre m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Den som ikke er helsepersonell, og som ved medisinske inngrep eller behandling forsettlig eller uaktsomt utsetter noens liv eller helbred for alvorlig fare, enten ved selve behandlingen eller ved at pasienten p&#xE5; grunn av behandlingen unnlater &#xE5; s&#xF8;ke kyndig hjelp, straffes med b&#xF8;ter eller fengsel i inntil tre m&#xE5;neder. Medvirkning straffes p&#xE5; samme m&#xE5;te.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Ved s&#xE6;rdeles skjerpende omstendigheter kan fengsel i inntil 2 &#xE5;r anvendes. Ved vurderingen av om slike omstendigheter foreligger, skal det s&#xE6;rlig legges vekt p&#xE5; om handlingen har medf&#xF8;rt d&#xF8;den eller alvorlig helseskade, om den har v&#xE6;rt s&#xE6;rlig smertefull eller psykisk belastende, og om den skyldige tidligere er straffet etter paragrafen her.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Det fritar ikke for straff etter f&#xF8;rste og andre ledd at vedkommende ikke forsto eller burde ha forst&#xE5;tt faren eller sykdommens art.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Offentlig p&#xE5;tale finner sted hvis allmenne hensyn krever det eller etter begj&#xE6;ring fra Statens helsetilsyn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan bestemme at de enkelte bestemmelsene i loven skal tre i kraft til forskjellig tid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2003-06-27-64/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Opphevelse av og endring i andre lover</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Fra den tid loven trer i kraft oppheves lov 19. juni 1936 nr. 9 om innskrenkning i adgangen for den som ikke er helsepersonell til &#xE5; ta syke i kur.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Fra samme tid gj&#xF8;res f&#xF8;lgende endringer i lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven):</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd nytt femte punktum skal lyde:</article>
        <article class="legalP" id="paragraf-11-ledd-3">Markedsr&#xE5;det kan forby handlinger som r&#xE5;det finner er i strid med lov om alternativ behandling av sykdom mv. &#xA7; 8 n&#xE5;r hensynet til forbrukerne tilsier dette.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte punktum blir sjette punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="paragraf-11-ledd-4">Vedtak etter f&#xF8;rste ledd f&#xF8;rste, annet, femte eller sjette punktum kan ogs&#xE5; rettes mot virksomheter og personer som har medvirket til at handlingen fant sted eller at vilk&#xE5;ret ble brukt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="paragraf-11-ledd-5">Forbrukerombudet skal ogs&#xE5; ut fra hensynet til forbrukerne f&#xF8;re tilsyn med markedsf&#xF8;ring etter lov om alternativ behandling av sykdom mv. &#xA7; 8.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje punktum blir fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="paragraf-11-ledd-6">Forbrukerombudet kan treffe vedtak om forbud som nevnt i &#xA7; 12 f&#xF8;rste ledd, f&#xF8;rste, annet, tredje, fjerde og femte punktum dersom det ikke er oppn&#xE5;dd frivillig ordning, og Forbrukerombudet antar at det vil medf&#xF8;re ulempe eller skadevirkning &#xE5; avvente Markedsr&#xE5;dets vedtak. Vedtak som Forbrukerombudet treffer om forbud som er nevnt i &#xA7; 12 f&#xF8;rste ledd f&#xF8;rste, annet og femte punktum, kan ogs&#xE5; rettes mot medvirkere, jf. &#xA7; 12 annet ledd.</article>
      </article>
    </main>
  </body>
</html>
