<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 20. desember 1974 nr. 73 om dyrevern, lov 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell og lov 4. desember 1992 nr. 130 om husdyravl.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-12-19-129</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-12-19-129</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 17 s 2702</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1974-12-20-73</li>
            <li>lov/2001-06-15-75</li>
            <li>lov/1992-12-04-130</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1360</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til dyrevernloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 20. desember 1974 nr. 73 om dyrevern, lov 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell og lov 4. desember 1992 nr. 130 om husdyravl.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.16 (2003&#x2013;2004), Innst.O.nr.37 (2003&#x2013;2004) og Besl.O.nr.41 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 11. og 15. desember 2003. Fremmet av Landbruksdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-12-19-129</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 20. desember 1974 nr. 73 om dyrevern, lov 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell og lov 4. desember 1992 nr. 130 om husdyravl.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 23. Tilsynsmyndigheit</li><li>&#xA7; 24. Dyrevernnemnder</li><li>&#xA7; 25. Gjennomf&#xF8;ring av vedtak og inspeksjon</li><li>&#xA7; 26. Mellombels forvaring</li><li>&#xA7; 26 a. Avliving straks</li><li>&#xA7; 27. Tvangsmulkt</li></ul></li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-12-19-129" id="dokument">
      <h1>Lov om endringer i lov 20. desember 1974 nr. 73 om dyrevern, lov 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell og lov 4. desember 1992 nr. 130 om husdyravl.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-12-19-129/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 20. desember 1974 nr. 73 om dyrevern gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="defaultP">Inspeksjon</article>
        <article class="legalP" id="kapittel-1-ledd-2">Mattilsynet, medlem av dyrevernnemnd og politiet kan til kvar tid inspisera dyr som kjem inn under lova og dei stadar og rom o.l. der slike dyr held til. Utanlandske inspekt&#xF8;rar kan delta i inspeksjonar mv. n&#xE5;r det er naudsynt for &#xE5; ivareta Noregs internasjonale forpliktelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ingen m&#xE5; driva dyrepensjonat o.l. utan l&#xF8;yve fr&#xE5; Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ingen m&#xE5; gjera seg til n&#xE6;ring &#xE5; handla med dyr utan l&#xF8;yve fr&#xE5; Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="defaultP">Utleige av dyr</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ingen m&#xE5; gjera seg til n&#xE6;ring &#xE5; leiga ut dyr utan l&#xF8;yve fr&#xE5; Mattilsynet.</article>
        <article class="defaultP" margin-top="true">Kapittel VII skal med &#xA7;&#xA7; 23 til 27 lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel VII. Tilsynsmyndigheit, tilsyn og tiltak</span>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 23. <span class="legalArticleTitle">Tilsynsmyndigheit</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Departementet eller den det gjev fullmakt f&#xF8;rer tilsyn og fattar enkeltvedtak for gjennomf&#xF8;ring av f&#xF8;resegner gitt i eller i medhald av denne lova.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 24. <span class="legalArticleTitle">Dyrevernnemnder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I kvart av dei lokale omr&#xE5;da til Mattilsynet skal det vere ei eller fleire dyrevernnemnder. Departementet oppnemner og fastset talet p&#xE5; dyrevernnemnder og gjev dei fullmakt til &#xE5; gjera vedtak etter &#xA7; 23.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Departementet gjev reglar om oppnemning, samansetning og kompetansen til nemnda.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 25. <span class="legalArticleTitle">Gjennomf&#xF8;ring av vedtak og inspeksjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Vert eit p&#xE5;legg ikkje etterkome, skal tilsynsmyndigheit taka dei &#xE5;tgjerder som trengst. P&#xE5;legg som ikkje vert etterkome, kan gjennomf&#xF8;rast av tilsynsmyndigheit for den ansvarlege si rekning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Politiet skal n&#xE5;r tilsynsmyndigheit ber om det, hjelpa til med iverksetting av vedtak og inspeksjonar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Tiltak som vert sett i verk etter dette kapittel er ikkje til hinder for at det vert reist straffesak etter &#xA7; 31.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 26. <span class="legalArticleTitle">Mellombels forvaring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Forutan tilsynsmyndigheit kan politiet, n&#xE5;r det er naudsynt, mellombels taka med seg dyr eller p&#xE5; annan m&#xE5;te sj&#xE5; til at dyret f&#xE5;r h&#xF8;veleg tilsyn og stell. Har politiet mellombels teke med seg dyr, fell vedtaket bort om det ikkje vert stadfesta av tilsynsmyndigheit innan 3 dagar. Mellombels forvaring av dyr skal normalt vare h&#xF8;gst 3 veker. Tilsynsmyndigheit avgjer om dyret skal leverast attende til eigar, seljast, verta omplassert eller verta avliva. Vedtak som politiet har gjort kan verta p&#xE5;klaga til Mattilsynet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 26 a. <span class="legalArticleTitle">Avliving straks</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom det vil f&#xF8;re til un&#xF8;dig liding for eit dyr &#xE5; leve vidare, kan Mattilsynet straks setje i verk avliving av dyret. Dette gjeld ogs&#xE5; dyr som er i mellombels forvaring etter &#xA7; 26 og gjeld sj&#xF8;lv om dyreeigar set seg imot avlivinga.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 27. <span class="legalArticleTitle">Tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Mattilsynet kan p&#xE5;leggje tvangsmulkt i form av einskild mulkt eller l&#xF8;ypande mulkt for &#xE5; gjennomf&#xF8;re p&#xE5;legget n&#xE5;r eit p&#xE5;legg etter denne lova ikkje vert oppfylt innan den fristen som er sett. St&#xF8;rrelsen p&#xE5; tvangsmulkta skal fastsetjast ut fr&#xE5; kor viktig det er at p&#xE5;legget vert oppfylt og kva kostnader dette kjem til &#xE5; medf&#xF8;re.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Kongen kan gje f&#xF8;resegn om at dyrevernnemnda kan ileggje tvangsmulkt andsynes ein eigar eller innehavar som ikkje har oppfylt eit p&#xE5;legg nemnda har gjeve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">P&#xE5;legg om tvangsmulkt er tvangsgrunnlag for utlegg. Mattilsynet kan fr&#xE5;falle p&#xE5;l&#xF8;ypt tvangsmulkt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd nytt nr. 10 skal lyde:<ul class="defaultList"><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1-ledd-1">etablering og drift av slakteri, herunder krav om godkjenning og vilk&#xE5;r for &#xE5; trekkja godkjenninga attende.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I kapittel VIII skal ny &#xA7; 30 a lyde:</article>
        <article class="defaultP">Avgift og gebyr</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kongen kan i f&#xF8;resegner p&#xE5;leggje einkvar omfatta av denne lova &#xE5; betale gebyr for &#xE5; dekkje kostnader med tilsyn, kontroll og s&#xE6;rskilte ytingar, som utferding av attestar og godkjenningar o.a., etter denne lova.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kongen kan i f&#xF8;resegner p&#xE5;leggje verksemder omfatta av lov om matproduksjon og mattrygghet mv. (matloven) &#xE5; betale ei avgift p&#xE5; n&#xE6;ringsmiddel. Avgifta skal dekkje kostnader med tilsyn og kontroll etter denne lova med aktivitetar som rettar seg mot dyr som vert brukt i produksjon av n&#xE6;ringsmiddel, s&#xE5; framt kostnadene ikkje dekkjest av gebyr, jamf&#xF8;r f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kongen kan i f&#xF8;resegner p&#xE5;leggje produsentar eller import&#xF8;rar &#xE5; betale ei avgift p&#xE5; f&#xF4;r til dyr som ikkje brukast til produksjon av n&#xE6;ringsmiddel. Avgifta skal dekkje kostnader med tilsyn og kontroll etter denne lova med aktivitetar som rettar seg mot dyr som ikkje vert brukt i produksjon av n&#xE6;ringsmiddel, s&#xE5; framt kostnadene ikkje dekkjest av gebyr, jamf&#xF8;r f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kongen kan gjeva n&#xE6;rare f&#xF8;resegner om berekning av avgiftene og gebyra, og oppkrevjing og innbetaling av desse.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved forseinka betaling av avgifter og gebyr, skal det betalast rente i samsvar med lov 17. desember 1976 nr. 100 om renter ved forsinket betaling.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Avgifter og gebyr er tvangsgrunnlag for utlegg.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-12-19-129/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 tredje ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Departementet eller den departementet bemyndiger kan gi advarsel til dyrehelsepersonell som forsettlig eller uaktsomt overtrer plikter etter denne loven eller bestemmelser gitt i medhold av den, hvis pliktbruddet er egnet til &#xE5; medf&#xF8;re fare for sikkerheten i dyrehelsetjenesten eller til &#xE5; p&#xE5;f&#xF8;re dyreeier store belastninger og dyr un&#xF8;dig lidelse.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 37 a skal lyde:</article>
        <article class="defaultP">Avgift og gebyr</article>
        <article class="legalP" id="kapittel-2-ledd-3">Kongen kan i forskrifter p&#xE5;legge enhver omfattet av denne loven &#xE5; betale gebyr for &#xE5; dekke kostnader ved tilsyn, kontroll og s&#xE6;rskilte ytelser, som utferdigelse av attester og godkjenninger mv., etter loven her.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Kongen kan i forskrifter p&#xE5;legge virksomheter omfattet av lov om matproduksjon og mattrygghet mv. (matloven) &#xE5; betale en avgift p&#xE5; n&#xE6;ringsmidler som skal dekke kostnader ved tilsyn og kontroll etter loven her i den utstrekning aktivitetene retter seg mot dyr som brukes til produksjon av n&#xE6;ringsmidler, s&#xE5;fremt kostnadene ikke dekkes ved gebyr i medhold av f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Kongen kan i forskrifter p&#xE5;legge produsenter eller import&#xF8;rer &#xE5; betale en avgift p&#xE5; f&#xF4;r til dyr som ikke brukes til produksjon av n&#xE6;ringsmidler. Avgiften skal dekke kostnader ved tilsyn og kontroll etter loven her i den utstrekning aktivitetene retter seg mot dyr som ikke brukes til produksjon av n&#xE6;ringsmidler, s&#xE5;fremt kostnadene ikke dekkes ved gebyr i medhold av f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Kongen kan gi n&#xE6;rmere bestemmelse om avgiftenes og gebyrenes beregning, oppkreving og innbetaling.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Ved forsinket betaling av avgifter og gebyrer, skal det betales rente i samsvar med lov 17. desember 1976 nr. 100 om renter ved forsinket betaling.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Avgifter og gebyrer er tvangsgrunnlag for utlegg.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-12-19-129/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 4. desember 1992 nr. 130 om husdyravl gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 a skal lyde:</article>
        <article class="defaultP">Avgift og gebyr</article>
        <article class="legalP" id="kapittel-3-ledd-2">Kongen kan i forskrifter p&#xE5;legge enhver omfattet av denne loven &#xE5; betale gebyr for &#xE5; dekke kostnader ved tilsyn, kontroll og s&#xE6;rskilte ytelser, som utferdigelse av attester og godkjenninger mv., etter loven her.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Kongen kan i forskrifter p&#xE5;legge virksomheter omfattet av lov om matproduksjon og mattrygghet mv. (matloven) &#xE5; betale en avgift p&#xE5; n&#xE6;ringsmidler. Avgiften skal dekke kostnader ved tilsyn og kontroll etter loven her i den utstrekning aktivitetene retter seg mot dyr som brukes til produksjon av n&#xE6;ringsmidler, s&#xE5;fremt kostnadene ikke dekkes ved gebyr i medhold av f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Kongen kan i forskrifter p&#xE5;legge produsenter eller import&#xF8;rer &#xE5; betale en avgift p&#xE5; f&#xF4;r til dyr som ikke brukes til produksjon av n&#xE6;ringsmidler. Avgiften skal dekke kostnader ved tilsyn og kontroll etter denne loven i den utstrekning aktivitetene retter seg mot dyr som ikke brukes til produksjon av n&#xE6;ringsmidler, s&#xE5;fremt kostnadene ikke dekkes ved gebyr i medhold av f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Kongen kan gi n&#xE6;rmere bestemmelse om avgiftenes og gebyrenes beregning, oppkreving og innbetaling.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Ved forsinket betaling av avgifter og gebyrer, skal det betales rente i samsvar med lov 17. desember 1976 nr. 100 om renter ved forsinket betaling.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Avgifter og gebyrer er tvangsgrunnlag for utlegg.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2003-12-19-129/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
