<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 17. juli 1992 nr. 99 om frivillig og tvungen gjeldsordning for privatpersoner mv. (gjeldsordningsloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-01-10-1</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-01-10-1</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 1 s 1</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-07-17-99</li>
            <li>lov/1979-05-18-18</li>
            <li>lov/1980-02-08-2</li>
            <li>lov/1999-06-25-46</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1249</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til gjeldsordningsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 17. juli 1992 nr. 99 om frivillig og tvungen gjeldsordning for privatpersoner mv. (gjeldsordningsloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.99 (2001&#x2013;2002), Innst.O.nr.15 (2002&#x2013;2003) og Besl.O.nr.29 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 3. og 12. desember 2002. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-01-10-1</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 17. juli 1992 nr. 99 om frivillig og tvungen gjeldsordning for privatpersoner mv. (gjeldsordningsloven).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 13. (Proklama)</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 6-3. Foreldelse</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 1-3. &#xD8;konomisk vilk&#xE5;r</li><li>&#xA7; 1-4. Forhold som er til hinder for &#xE5;pning av gjeldsforhandling</li><li>&#xA7; 1-5. Kommunens plikt til &#xE5; bist&#xE5; personer med alvorlige gjeldsproblemer</li><li>&#xA7; 1-6. Forholdet til sosialtjenesteloven</li><li>&#xA7; 2-7. Oversendelse av saken til retten</li><li>&#xA7; 3-1. Namsmyndighetens &#xE5;pning av gjeldsforhandling og fastsettelse av vilk&#xE5;r for &#xE5;pning</li><li>&#xA7; 3-4. Betalingsutsettelse i en gjeldsforhandlingsperiode</li><li>&#xA7; 3-6. Bortfall av utleggspant</li><li>&#xA7; 3-7. Namsmyndighetens heving av saken i gjeldsforhandlingsperioden</li><li>&#xA7; 4-3. Hva skyldneren kan beholde av sin inntekt</li><li>&#xA7; 4-5. Skyldnerens rett til &#xE5; beholde personlige eiendeler, transportmidler m.v.</li><li>&#xA7; 4-10. Kausjonsfordringer</li><li>&#xA7; 5-1. Begj&#xE6;ring om tvungen gjeldsordning</li><li>&#xA7; 6-1. Endring av gjeldsordning p&#xE5; begj&#xE6;ring av skyldneren</li><li>&#xA7; 6-2. Omgj&#xF8;ring, opphevelse og tilsidesettelse av en gjeldsordning p&#xE5; begj&#xE6;ring av en fordringshaver</li><li>&#xA7; 6-4. Skyldnerens opplysningsplikt overfor fordringshaverne</li><li>&#xA7; 6-5. Frister for fremsettelse av begj&#xE6;ringer etter &#xA7; 6-1 og &#xA7; 6-2</li><li>&#xA7; 7-5. Dekning av saksomkostninger i saker for retten hvor skyldneren ikke har motpart</li><li>&#xA7; 7-6. Dokumentasjon ved gjennomf&#xF8;rt gjeldsordning</li><li>&#xA7; 7-7. Uanmeldte fordringer som skyldneren ikke er krevet for i gjeldsordningsperioden</li></ul></li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-01-10-1" id="dokument">
      <h1>Lov om endringer i lov 17. juli 1992 nr. 99 om frivillig og tvungen gjeldsordning for privatpersoner mv. (gjeldsordningsloven).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1." data-name="1."><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 18. mai 1979 nr. 18 om foreldelse av fordringer.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 8. februar 1980 nr. 2 om pant.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov av 25. juni 1999 nr. 46 om finansavtaler og finansoppdrag (finansavtaleloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-01-10-1/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 18. mai 1979 nr. 18 om foreldelse av fordringer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 13. <span class="legalArticleTitle">(Proklama)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Har skyldneren eller er det i hans bo innen utl&#xF8;pet av foreldelsesfristen utferdiget proklama, eller annen offentlige innkallelse med oppfordring til fordringshaverne om &#xE5; melde sine krav innen en bestemt fastsatt frist, inntrer ikke foreldelse f&#xF8;r denne fristen er ute. For rettidig anmeldt fordring inntrer ikke foreldelse f&#xF8;r det er g&#xE5;tt 1 &#xE5;r etter at meldefristen er utl&#xF8;pt. Ved konkurs, gjeldsforhandling etter konkursloven eller offentlig skifte gjelder &#xA7;&#xA7; 18, 21 og 22 nr. 2 og 3. Ved gjeldsforhandling etter gjeldsordningsloven gjelder &#xA7; 18 nr. 2, &#xA7; 21 nr. 3 fjerde punktum og &#xA7; 22 nr. 2.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Er skyldnerens bo under konkurs, gjeldsforhandling etter konkursloven, offentlig skifte, eller er det &#xE5;pnet gjeldsforhandling etter gjeldsordningsloven, avbrytes ellers foreldelse n&#xE5;r fordringshaveren anmelder fordringen i boet eller til namsmannen. Foreldelse av alle fordringer som blir anmeldt innen utl&#xF8;pet av meldefristen i boet anses avbrutt den dag da det ble &#xE5;pnet konkurs, gjeldsforhandling etter konkursloven eller gjeldsordningsloven eller offentlig skifte.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 21 nr. 3 nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom fordringen blir omfattet av en gjeldsordning etter gjeldsordningsloven, blir det regnet en ny frist p&#xE5; 10 &#xE5;r fra den dag da fristen for &#xE5; ta stilling til frivillig gjeldsordning etter gjeldsordningsloven &#xA7; 4-12 f&#xF8;rste ledd er l&#xF8;pt ut, eller fra den dag da tvungen gjeldsordning ble stadfestet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 nr. 2 nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Blir et forslag til frivillig eller tvungen gjeldsordning etter gjeldsordningsloven ikke vedtatt eller stadfestet, jf. gjeldsordningsloven &#xA7;&#xA7; 4-12 og 5-4, varer virkningen av avbruddet i 1 &#xE5;r etter at det ble truffet avgj&#xF8;relse, i tilfelle i h&#xF8;yere instans, om &#xE5; nekte stadfestelse av tvungen gjeldsordning, eller i 1 &#xE5;r etter at fristen for &#xE5; ta stilling til frivillig gjeldsordning etter gjeldsordningsloven &#xA7; 4-12 er l&#xF8;pt ut.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-01-10-1/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 8. februar 1980 nr. 2 om pant gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">renter som er opptjent senere enn to &#xE5;r f&#xF8;r en panthaver begj&#xE6;rer tvangsdekning, forutsatt at dekning gjennomf&#xF8;res, eller senere enn to &#xE5;r f&#xF8;r det &#xE5;pnes gjeldsforhandling etter konkursloven eller gjeldsordningsloven, eller konkurs hos eieren.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Panteretten etter f&#xF8;rste ledd bokstav b for renter opptjent senere enn to &#xE5;r f&#xF8;r det er &#xE5;pnet gjeldsforhandling etter gjeldsordningsloven hos eieren best&#xE5;r inntil to &#xE5;r etter at gjeldsordningsperioden er utl&#xF8;pt. Dersom panthaver begj&#xE6;rer tvangsdekning i gjeldsordningsperioden, eller etter opphevelse av en gjeldsordning, omfatter panteretten b&#xE5;de renter opptjent senere enn to &#xE5;r f&#xF8;r det ble &#xE5;pnet gjeldsforhandling, og renter opptjent senere enn to &#xE5;r f&#xF8;r begj&#xE6;ringen om tvangsdekning, forutsatt at dekning gjennomf&#xF8;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-21 annet ledd annet punktum og nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Fristene avbrytes ogs&#xE5; n&#xE5;r det er &#xE5;pnet gjeldsforhandling etter konkursloven eller gjeldsordningsloven eller konkurs hos skyldneren og salgspant uttrykkelig p&#xE5;beropes i fordringsanmeldelsen. Ved gjeldsordning etter gjeldsordningsloven skjer ingen foreldelse i gjeldsordningsperioden.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje punktum blir nytt fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-3" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 6-3. <span class="legalArticleTitle">Foreldelse</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-1">(1) Lovbestemt pant faller bort dersom det ikke senest to &#xE5;r etter at pantekravet skulle ha v&#xE6;rt betalt, innkommer begj&#xE6;ring til namsmyndigheten om tvangsdekning, eller dersom dekningen ikke gjennomf&#xF8;res uten un&#xF8;dig opphold. Registrert lovbestemt pant faller bort dersom tvangsdekning ikke er begj&#xE6;rt innen tre &#xE5;r etter at pantekravet skulle v&#xE6;rt betalt, eller dersom dekningen ikke gjennomf&#xF8;res uten un&#xF8;dig opphold. &#xA7; 5-13 f&#xF8;rste ledd annet punktum gjelder tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2">(2) Hvis pantekravet skal betales i to eller flere terminer &#xE5;rlig, blir fristen etter f&#xF8;rste ledd regnet fra det tidspunkt da den siste terminen skulle ha v&#xE6;rt betalt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3">(3) Dersom det er kommet i stand gjeldsordning etter gjeldsordningsloven, faller panteretten likevel tidligst bort en m&#xE5;ned etter gjeldsordningens avslutning.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-01-10-1/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 17. juli 1992 nr. 99 om frivillig og tvungen gjeldsordning for privatpersoner (gjeldsordningsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1-3. <span class="legalArticleTitle">&#xD8;konomisk vilk&#xE5;r</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Skyldnere som er varig ute av stand til &#xE5; oppfylle sine forpliktelser, kan oppn&#xE5; gjeldsordning etter loven her. En skyldner anses som varig ute av stand til &#xE5; oppfylle sine forpliktelser n&#xE5;r det m&#xE5; antas at vedkommende ikke er i stand til &#xE5; innfri forpliktelsene fullt ut innen et for skyldneren rimelig tidsrom sett i forhold til forpliktelsenes art og omstendighetene ellers, eller uten urimelig oppofrelse.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Det kan ikke &#xE5;pnes gjeldsforhandling etter loven her f&#xF8;r skyldneren etter evne har fors&#xF8;kt &#xE5; komme frem til en gjeldsordning p&#xE5; egen h&#xE5;nd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 1-4. <span class="legalArticleTitle">Forhold som er til hinder for &#xE5;pning av gjeldsforhandling</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">&#xC5;pning av gjeldsforhandling skal nektes dersom omstendighetene ved gjeldsstiftelsen eller skyldnerens senere disposisjoner klart tyder p&#xE5; at denne p&#xE5; illojal m&#xE5;te har innrettet seg med sikte p&#xE5; &#xE5; oppn&#xE5; gjeldsordning, eller skyldneren forsettlig eller grovt uaktsomt har gitt feilaktige eller villedende opplysninger til namsmyndighetene om forhold av vesentlig betydning for saken. Det samme gjelder dersom det foreligger uavklarte &#xF8;konomiske forhold som i vesentlig grad vil vanskeliggj&#xF8;re gjennomf&#xF8;ringen av en gjeldsforhandling.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2">&#xC5;pning av gjeldsforhandling skal ogs&#xE5; nektes dersom det &#xE5;penbart vil virke st&#xF8;tende for andre skyldnere eller samfunnet for &#xF8;vrig. Ved vurderingen skal det s&#xE6;rlig legges vekt p&#xE5; om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">st&#xF8;rstedelen av gjelden er nylig stiftet. Det skal ses bort fra forsvarlige l&#xE5;neopptak til refinansiering eller til n&#xF8;dvendig bolig o.l.,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">en ikke ubetydelig del av gjelden stammer fra straffbare forhold som er avgjort ved dom eller forelegg mindre enn tre &#xE5;r f&#xF8;r s&#xF8;knad leveres,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">skyldneren har foretatt disposisjoner som ville v&#xE6;rt omst&#xF8;telige i konkurs, jf. dekningsloven kapittel 5,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4-ledd-1">skyldneren i den n&#xE6;rmeste tiden f&#xF8;r s&#xF8;knad om gjeldsforhandling ble fremmet, p&#xE5; sterkt klanderverdig m&#xE5;te har unnlatt &#xE5; oppfylle sine forpliktelser s&#xE5; langt det var mulig,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2-punkt-5-ledd-1">en betydelig andel av skyldnerens samlede gjeld er skatte- og avgiftsgjeld, og om skyldneren kan klandres for forhold knyttet til denne.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3">Det kan ikke &#xE5;pnes gjeldsforhandling dersom skyldneren tidligere har oppn&#xE5;dd gjeldsordning etter loven her. Gjeldsforhandling kan likevel &#xE5;pnes dersom s&#xE6;regne forhold tilsier det.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-5" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 1-5. <span class="legalArticleTitle">Kommunens plikt til &#xE5; bist&#xE5; personer med alvorlige gjeldsproblemer</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1">Kommunen skal s&#xE5; langt det er mulig bist&#xE5; en skyldner som fors&#xF8;ker &#xE5; komme frem til en utenrettslig gjeldsordning eller liknende med sine fordringshavere, jf. lov 13. desember 1991 nr. 81 om sosiale tjenester m.v. &#xA7; 4-1.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-6" id="kapittel-3-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 1-6. <span class="legalArticleTitle">Forholdet til sosialtjenesteloven</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-1">Gjeldsordning etter loven her er ikke i seg selv til hinder for at st&#xF8;nad kan gis etter sosialtjenesteloven kapittel 5.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Namsmannen skal forsikre seg om at skyldneren har forst&#xE5;tt hvordan den foresl&#xE5;tte gjeldsordningen skal gjennomf&#xF8;res. Dersom forslaget ikke er utformet som nevnt i &#xA7; 4-2 tredje ledd f&#xF8;rste punktum, skal namsmannen s&#xF8;rge for n&#xF8;dvendig oppf&#xF8;lging og kontroll av gjeldsordningens gjennomf&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Til &#xE5; yte skyldneren veiledning som nevnt i &#xA7; 2-2 og &#xA7; 6-1 fjerde ledd tredje punktum og for &#xF8;vrig bist&#xE5; namsmannen kan namsmannen oppnevne en medhjelper i samsvar med forskrift gitt av Kongen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-ledd-3-punkt-1-ledd-1">det finnes klart at vilk&#xE5;rene for gjeldsordning etter &#xA7;&#xA7; 1-2 til 1-4 ikke er oppfylt,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-7" id="kapittel-3-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 2-7. <span class="legalArticleTitle">Oversendelse av saken til retten</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-1">Dersom namsmannen ikke selv skal avgj&#xF8;re sp&#xF8;rsm&#xE5;let om &#xE5;pning av gjeldsforhandling, sender namsmannen saken til retten for slik avgj&#xF8;relse. Saken skal da v&#xE6;re tilstrekkelig opplyst og forberedt slik at gjeldsforhandling kan gjennomf&#xF8;res innen fire m&#xE5;neder.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-3-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 3-1. <span class="legalArticleTitle">Namsmyndighetens &#xE5;pning av gjeldsforhandling og fastsettelse av vilk&#xE5;r for &#xE5;pning</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-1">Dersom vilk&#xE5;rene i &#xA7;&#xA7; 1-2 til 1-4 er oppfylt, og s&#xF8;knaden fyller kravene i &#xA7; 2-1, skal tingretten &#xE5;pne gjeldsforhandling. I tilfeller der det er &#xE5;penbart at vilk&#xE5;rene er oppfylt, kan &#xE5;pning av gjeldsforhandling foretas av namsmannen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-2">Namsmyndigheten kan sette vilk&#xE5;r for &#xE5;pning av gjeldsforhandling, herunder vilk&#xE5;r om at salg eller verdsetting av eiendeler er gjennomf&#xF8;rt. Dersom det er retten som har satt vilk&#xE5;r, sender namsmannen saken tilbake til retten for avgj&#xF8;relse om &#xE5;pning n&#xE5;r vilk&#xE5;ret er oppfylt.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-3">Avgj&#xF8;relse av om gjeldsforhandling skal &#xE5;pnes, treffes av retten ved kjennelse eller av namsmannen ved skriftlig beslutning.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-4">Namsmannens avgj&#xF8;relse om &#xE5; &#xE5;pne gjeldsforhandlinger kan p&#xE5;klages av fordringshaverne innen en uke etter at namsmannen har sendt varsel om &#xE5;pning av gjeldsforhandling, jf. &#xA7; 3-2 annet ledd. Namsmyndighetens avgj&#xF8;relse om &#xE5; &#xE5;pne gjeldsforhandling p&#xE5; vilk&#xE5;r kan ogs&#xE5; p&#xE5;klages eller p&#xE5;kj&#xE6;res av skyldneren. Tingrettens avgj&#xF8;relse om &#xE5; &#xE5;pne gjeldsforhandling uten vilk&#xE5;r er endelig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Kjente fordringshavere og eventuelle solidarisk medforpliktede varsles om &#xE5;pningen av gjeldsforhandlingen ved at namsmannen sender dem gjenpart av kunngj&#xF8;ringen. Det skal samtidig opplyses hvilket krav som skyldneren har oppgitt at fordringshaveren har. Dersom det er namsmannen som har besluttet &#xE5;pning av gjeldsforhandling, skal fordringshaverne samtidig varsles om adgangen til &#xE5; p&#xE5;klage beslutningen, jf. &#xA7; 3-1 fjerde ledd. Panthavere kan samtidig gis underretning som nevnt i &#xA7; 4-6 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-3-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 3-4. <span class="legalArticleTitle">Betalingsutsettelse i en gjeldsforhandlingsperiode</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1">&#xC5;pning av gjeldsforhandling medf&#xF8;rer at skyldneren i en gjeldsforhandlingsperiode p&#xE5; fire m&#xE5;neder regnet fra &#xE5;pningen gis en betalingsutsettelse som inneb&#xE6;rer at fordringshaverne verken kan:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">kreve eller motta hel eller delvis betaling eller annen dekning av sitt tilgodehavende,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">motregne et krav, med mindre hovedkrav og motkrav springer ut av samme rettsforhold,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">gj&#xF8;re gjeldende eventuelle forfallsklausuler i forholdet p&#xE5; grunn av betalingsutsettelsen etter denne paragraf,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">ta utlegg i eller tvangsrealisere skyldnerens eiendeler,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5-ledd-1">under henvisning til tidligere betalingsmislighold nekte &#xE5; levere varer eller tjenester som er n&#xF8;dvendig for skyldnerens og dennes husstands livsopphold mot kontant betaling eller tilfredsstillende sikkerhet, eller</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1-punkt-6-ledd-1">rette krav mot kausjonisten, jf. lov 25. juni 1999 nr. 46 om finansavtaler og finansoppdrag &#xA7; 71 fjerde ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-2">Renter p&#xE5;l&#xF8;per i perioden, men forfaller ikke til betaling. Renter av fordringer sikret ved pant innenfor omsetningsverdien med tillegg av 10 prosent av bolig som skal beholdes, jf. &#xA7; 4-8 bokstav a, forfaller likevel til betaling i perioden.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-3">Betalingsutsettelsen omfatter alle forpliktelser, som ikke er betaling for en fremtidig motytelse, som skyldneren har rett til &#xE5; motta etter &#xA7;&#xA7; 4-3 til 4-5 og som skyldneren har p&#xE5;dratt seg frem til den dag retten eller namsmannen har &#xE5;pnet gjeldsforhandling.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-4">Betalingsutsettelsen omfatter ikke bidragsforpliktelser p&#xE5;lagt etter ekteskapslovgivningen eller barneloven. Det offentliges krav p&#xE5; skyldneren omfattes av betalingsutsettelsen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-5">Eventuelle l&#xF8;nnstrekk etter lov om fordringshavernes dekningsrett opph&#xF8;rer &#xE5; gjelde. Dette gjelder ikke trekk for skatte- og avgiftskrav og bidragsforpliktelser som nevnt i &#xA7; 4-8 bokstav c og d, samt for krav som nevnt i &#xA7; 4-8 bokstav h.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-6" id="kapittel-3-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 3-6. <span class="legalArticleTitle">Bortfall av utleggspant</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-8-ledd-1">Lov 8. juni 1984 nr. 59 om fordringshavernes dekningsrett &#xA7; 5-8 gjelder tilsvarende ved gjeldsforhandling etter loven her. Som fristdag regnes dagen for &#xE5;pning av gjeldsforhandling. Namsmannen skal s&#xF8;rge for sletting av utlegget i offentlige registre etter at gjeldsordning er vedtatt eller rettskraftig stadfestet. Utlegg som er sikret etter h&#xE5;ndpantregelen, skal under gjeldsforhandlingsperioden sikres etter &#xA7; 3-3 f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-7" id="kapittel-3-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 3-7. <span class="legalArticleTitle">Namsmyndighetens heving av saken i gjeldsforhandlingsperioden</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-9-ledd-1">Sak om gjeldsordning etter loven her skal straks heves dersom det i gjeldsforhandlingsperioden inntreffer eller blir avdekket omstendigheter som m&#xE5; antas &#xE5; v&#xE6;re til hinder for gjeldsordning. Dersom namsmannen har &#xE5;pnet gjeldsforhandlingen, skal denne heve saken ved skriftlig beslutning. Namsmannen kan bare heve saken dersom det er &#xE5;penbart at vilk&#xE5;ret i f&#xF8;rste punktum er oppfylt.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-9-ledd-2">Dersom retten har &#xE5;pnet gjeldsforhandlingen, sender namsmannen saken over til retten for avgj&#xF8;relse om heving. Det skal opplyses hvilke forhold som ligger til grunn for hevingssaken. Rettens avgj&#xF8;relse treffes ved kjennelse.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-9-ledd-3">Skyldneren skal gis anledning til &#xE5; uttale seg f&#xF8;r det treffes avgj&#xF8;relse om heving. Klage og kj&#xE6;rem&#xE5;l etter denne paragraf har oppsettende virkning. Dersom en beslutning om &#xE5; heve saken blir omgjort, kan gjeldsforhandlingsperioden om n&#xF8;dvendig forlenges med den tid saken er blitt forsinket p&#xE5; grunn av hevingssaken.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Forslaget legges frem for namsmannen, som skal p&#xE5;se at det ikke er i strid med &#xA7;&#xA7; 4-2 til 4-10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Gjeldsordningsperiodens lengde skal regnes fra &#xE5;pningen av gjeldsforhandlingene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">Forslaget skal inneholde en fast angivelse av eventuelt bel&#xF8;p som skal betales til fordringshaverne hver betalingstermin. Bel&#xF8;pet skal v&#xE6;re fast angitt gjennom hele gjeldsordningsperioden, med mindre det endres etter reglene i kapittel 6. Dersom det er grunn til &#xE5; tro at skyldnerens betalingsevne under gjeldsordningen vil endres mer enn det som er alminnelig, eller det ellers finnes s&#xE6;rlig hensiktsmessig, kan bestemmelsen i f&#xF8;rste punktum fravikes. Forslaget skal alltid utformes slik at fordringshaverne ved hver betalingstermin s&#xE5; enkelt som mulig kan kontrollere at vilk&#xE5;rene etter gjeldsordningen l&#xF8;pende overholdes.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Forslaget skal inneholde en bestemmelse som avgj&#xF8;r eventuelle medforpliktedes stilling.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-3-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 4-3. <span class="legalArticleTitle">Hva skyldneren kan beholde av sin inntekt</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-10-ledd-1">Skyldneren har rett til &#xE5; beholde s&#xE5; meget av sin inntekt at det dekker det som med rimelighet trengs til underhold av skyldneren og personer denne har lovbestemt fors&#xF8;rgelsesplikt for, eller lever i ekteskapsliknende forhold med. Ved vurderingen legges til grunn det som er tilbake av nettol&#xF8;nnen etter trekk som skal best&#xE5;. Dersom skyldneren ut&#xF8;ver samv&#xE6;r med barn, jf. barneloven kapittel 6, skal det tas hensyn til skyldnerens rimelige utgifter i forbindelse med samv&#xE6;ret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5" id="kapittel-3-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 4-5. <span class="legalArticleTitle">Skyldnerens rett til &#xE5; beholde personlige eiendeler, transportmidler m.v.</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-1">Dersom verdien av tingene ikke er st&#xF8;rre enn at det etter forholdene er rimelig at skyldneren beholder dem, har skyldneren rett til &#xE5; beholde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1">kl&#xE6;r og andre ting til personlig bruk for skyldneren eller dennes husstand,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2-ledd-1">innbo, utstyr og liknende l&#xF8;s&#xF8;re som skyldneren trenger i sitt hjem,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-1-punkt-3-ledd-1">redskaper, transportmidler og liknende hjelpemidler som skyldneren eller noen av dennes husstand trenger for sitt yrke eller sin utdanning eller av andre velferdsmessige grunner, likevel ikke utover en samlet verdi som tilsvarer folketrygdens grunnbel&#xF8;p. Bel&#xF8;psgrensen kan fravikes dersom skyldneren er n&#xE6;ringsdrivende og ingen fordringshaver motsetter seg det.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-2">Dersom verdien av tingene ikke er st&#xF8;rre enn at det ville v&#xE6;re &#xE5;penbart urimelig om skyldneren ikke fikk beholde dem, har skyldneren rett til &#xE5; beholde ting som har en s&#xE6;rlig personlig verdi for skyldneren eller dennes husstand.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-3">Dersom skyldneren eller noen som h&#xF8;rer til dennes husstand lider av sykdom eller er uf&#xF8;r, skal det tas rimelig hensyn til det. I s&#xE6;rlige tilfeller kan da ting som er nevnt i f&#xF8;rste ledd bokstav c, beholdes uten hensyn til verdien.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-4">N&#xE5;r retten til &#xE5; beholde en ting avhenger av hvilke eiendeler skyldneren ellers har, skal det ogs&#xE5; regnes med eiendeler som tilh&#xF8;rer skyldnerens ektefelle eller barn som skyldneren eller ektefellen fors&#xF8;rger, dersom tingene kan brukes av skyldneren eller i dennes husstand.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-5">For &#xF8;vrig gjelder dekningsloven &#xA7;&#xA7; 2-4 og 2-5 tilsvarende.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-11-ledd-6">Dekningsloven &#xA7; 2-6 gjelder tilsvarende i den utstrekning slike krav som nevnes der gis bedre dekning enn andre krav etter loven her &#xA7; 4-8 bokstav g.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-9">Gjeldsordningen skal omfatte alle skyldnerens forpliktelser som ikke er betaling for en fremtidig motytelse som skyldneren har rett til &#xE5; motta etter &#xA7;&#xA7; 4-3 til 4-5 og skatte- og avgiftskrav som holdes utenfor gjeldsordningen i henhold til bokstav c nedenfor samt forpliktelser som nevnt i tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 bokstav c, d, h og i skal lyde:<ul class="defaultList"><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="kapittel-3-ledd-9-punkt-1"><span class="miscHeadline"><i>Skatte- og avgiftskrav</i></span><article class="legalP" id="kapittel-3-ledd-9-punkt-1-ledd-1">Skatte- og avgiftskrav som er oppst&#xE5;tt etter &#xE5;pningstidspunktet omfattes ikke av gjeldsordningen, med mindre kravet er en f&#xF8;lge av at skyldneren har hatt et for lavt forskuddstrekk i gjeldsordningsperioden, og dette har medf&#xF8;rt h&#xF8;yere dividende enn dersom trekket hadde v&#xE6;rt riktig. Tilsvarende gjelder for skatte- og avgiftskrav som fastsettes ved vedtak etter &#xE5;pningstidspunktet.</article></article></li><li data-li-identifier="(d)" data-name="(d)"><article class="listArticle" id="kapittel-3-ledd-9-punkt-2"><span class="miscHeadline"><i>Bidragsforpliktelse</i></span><article class="legalP" id="kapittel-3-ledd-9-punkt-2-ledd-1">Bidragsforpliktelser som skyldneren er p&#xE5;lagt etter ekteskapslovgivningen eller etter barneloven, unntatt gjeld til det offentlige, skal gis full dekning. Gjeld til bidragsberettigede som har oppst&#xE5;tt mer enn fem &#xE5;r f&#xF8;r s&#xF8;knaden om gjeldsordning fremmes, kan nedsettes dersom det ikke vil virke s&#xE6;rlig urimelig overfor den bidragsberettigede.</article><article class="legalP" id="kapittel-3-ledd-9-punkt-2-ledd-2">Ved vurderingen etter f&#xF8;rste ledd annet punktum skal det s&#xE6;rlig legges vekt p&#xE5; utsiktene til at gjelden vil kunne bli nedbetalt. Det skal ogs&#xE5; legges vekt p&#xE5; &#xE5;rsaken til at gjelden har oppst&#xE5;tt, og bidragsmottakerens &#xF8;konomiske stilling.</article></article></li><li data-li-identifier="(h)" data-name="(h)"><article class="listArticle" id="kapittel-3-ledd-9-punkt-3"><span class="miscHeadline"><i>Krav som grunner seg p&#xE5; en straffbar handling</i></span><article class="legalP" id="kapittel-3-ledd-9-punkt-3-ledd-1">Straffeb&#xF8;ter som er fastsatt ved dom eller forelegg mindre enn tre &#xE5;r f&#xF8;r s&#xF8;knad om gjeldsforhandling fremmes, skal som hovedregel gis full dekning.</article><article class="legalP" id="kapittel-3-ledd-9-punkt-3-ledd-2">Krav p&#xE5; erstatning eller oppreisning for skade voldt ved en straffbar handling skal gis full dekning. Unntak kan gj&#xF8;res dersom kravet er fastsatt ved dom eller forelegg mer enn tre &#xE5;r f&#xF8;r s&#xF8;knad om gjeldsforhandling fremmes, eller dersom s&#xE6;rlige resosialiseringshensyn tilsier det og hensyn til den som har kravet ikke er avgj&#xF8;rende. Ved vurderingen av om det foreligger et slikt unntakstilfelle, skal det s&#xE6;rlig legges vekt p&#xE5; arten av den straffbare handling.</article></article></li><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-3-ledd-9-punkt-4"><span class="miscHeadline"><i>Gjeld oppst&#xE5;tt etter et &#xE5;penbart brudd p&#xE5; frar&#xE5;dingsplikten i finansavtaleloven &#xA7; 47</i></span><article class="legalP" id="kapittel-3-ledd-9-punkt-4-ledd-1">Gjeld som stammer fra l&#xE5;n eller kreditt som &#xE5;penbart skulle ha v&#xE6;rt frar&#xE5;det i henhold til finansavtaleloven &#xA7; 47 kan gis d&#xE5;rligere dekning enn andre krav med mindre det vil virke s&#xE6;rlig urimelig overfor enkelte fordringshavere.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-10">Dersom det ikke er mulig &#xE5; oppfylle kravene i paragrafen her, og fordringshavere som kan kreve full dekning ikke frivillig g&#xE5;r med p&#xE5; en nedsettelse av kravet, kan gjeldsordning ikke oppn&#xE5;s.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Dersom st&#xF8;rrelsen p&#xE5; de krav som ikke kan dekkes i l&#xF8;pet av gjeldsordningsperioden tilsier at skyldneren m&#xE5; antas &#xE5; kunne oppn&#xE5; kontroll over sin &#xF8;konomi selv om kravene holdes utenfor, kan gjeldsordning likevel oppn&#xE5;s. Det skal i s&#xE5; fall i skyldnerens budsjett tas hensyn til krav som skal holdes utenfor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-10" id="kapittel-3-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 4-10. <span class="legalArticleTitle">Kausjonsfordringer</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-12-ledd-1">Dersom skyldneren ved &#xE5;pning av gjeldsforhandling er forpliktet etter et kausjonsl&#xF8;fte, men kausjonsforpliktelsen ikke er forfalt, skal det avsettes midler til dekning av denne fordringen som om kravet var forfalt. Dersom det i gjeldsordningsperioden blir klart at kausjonen ikke vil forfalle eller kausjonen ikke er forfalt ved gjeldsordningsperiodens utl&#xF8;p, skal midlene fordeles forholdsmessig p&#xE5; de &#xF8;vrige fordringshaverne.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-10 blir &#xA7; 4-11 og n&#xE5;v&#xE6;rende &#xA7; 4-11 blir &#xA7; 4-12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-12">Namsmannen sender skyldnerens forslag til gjeldsordning til samtlige kjente fordringshavere som ber&#xF8;res. Det samme gjelder eventuelle solidarisk medforpliktede. Fordringshaverne b&#xF8;r gis en frist p&#xE5; tre uker til &#xE5; ta stilling til forslaget. Det skal opplyses at fordringshavere som ikke motsetter seg forslaget innen fristen, anses for &#xE5; ha godtatt det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-3-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 5-1. <span class="legalArticleTitle">Begj&#xE6;ring om tvungen gjeldsordning</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-13-ledd-1">Dersom skyldneren og fordringshaverne ikke kommer frem til en frivillig gjeldsordning, kan skyldneren begj&#xE6;re tvungen gjeldsordning. Med begj&#xE6;ringen skal det f&#xF8;lge et forslag til tvungen gjeldsordning som er i samsvar med &#xA7; 5-2.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-13-ledd-2">Begj&#xE6;ring om tvungen gjeldsordning m&#xE5; v&#xE6;re namsmannen i hende f&#xF8;r utl&#xF8;pet av gjeldsforhandlingsperioden. Namsmannen skal straks sende saken til retten.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-13-ledd-3">N&#xE5;r tvungen gjeldsordning er begj&#xE6;rt innen fristen, forlenges gjeldsforhandlingsperioden med to m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-13-ledd-4">Namsmannen skal etter begj&#xE6;ring fra skyldneren beslutte n&#xF8;dvendig forlengelse av gjeldsforhandlingsperioden dersom det er grunn til &#xE5; anta at frivillig gjeldsordning vil komme i stand. Perioden kan ikke forlenges med mer enn en m&#xE5;ned av denne grunn. N&#xE5;r gjeldsforhandling er &#xE5;pnet, skal skyldneren gis opplysning om retten til &#xE5; begj&#xE6;re gjeldsforhandlingsperioden forlenget. Namsmannens avgj&#xF8;relse om forlengelse av gjeldsforhandlingsperioden er endelig.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-13-ledd-5">Dersom det benyttes rettsmidler mot en avgj&#xF8;relse om &#xE5; nekte stadfestelse av tvungen gjeldsordning eller dersom en kjennelse om tvungen gjeldsordning blir opphevet av kj&#xE6;rem&#xE5;lsinstansen, skal gjeldsforhandlingsperioden anses &#xE5; l&#xF8;pe inntil rettskraftig avgj&#xF8;relse foreligger i saken. En gjeldsforhandlingsperiode kan likevel ikke overstige ett &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-13">En tvungen gjeldsordning skal oppfylle &#xA7;&#xA7; 4-2 til 4-10. En gjeldsordningsperiode skal v&#xE6;re p&#xE5; fem &#xE5;r. Dersom det foreligger tungtveiende grunner kan en gjeldsordning med en annen gjeldsordningsperiode stadfestes. En gjeldsordning med en gjeldsordningsperiode p&#xE5; mer enn &#xE5;tte &#xE5;r kan bare stadfestes i helt s&#xE6;regne tilfeller. Perioden kan ikke overstige ti &#xE5;r. Gjeldsordningsperiodens lengde skal regnes fra &#xE5;pningen av gjeldsforhandlingene.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Ved vurderingen av om en gjeldsordning med en kortere gjeldsordningsperiode enn fem &#xE5;r kan stadfestes, skal det blant annet legges vekt p&#xE5; om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-14-punkt-1"><article class="legalP" id="kapittel-3-ledd-14-punkt-1-ledd-1">det foreligger omstendigheter som m&#xE5; antas &#xE5; ville lede til at en normal gjeldsordningsperiode medf&#xF8;rer ekstraordin&#xE6;re belastninger eller uvanlig oppofrelse for skyldneren eller dennes husstand,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-14-punkt-2"><article class="legalP" id="kapittel-3-ledd-14-punkt-2-ledd-1">kausjonsansvar utgj&#xF8;r en vesentlig del av skyldnerens gjeldsforpliktelser, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-14-punkt-3"><article class="legalP" id="kapittel-3-ledd-14-punkt-3-ledd-1">skyldneren i lengre tid har oppfylt sine forpliktelser i henhold til en utenrettslig gjeldsordning.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-15">Ved vurderingen av om en gjeldsordning med en lengre gjeldsordningsperiode enn fem &#xE5;r kan stadfestes, skal det blant annet legges vekt p&#xE5; om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-15-punkt-1"><article class="legalP" id="kapittel-3-ledd-15-punkt-1-ledd-1">skyldneren har studiegjeld av betydelig st&#xF8;rrelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-15-punkt-2"><article class="legalP" id="kapittel-3-ledd-15-punkt-2-ledd-1">skyldneren skal beholde en eiet bolig hvor pantesikrede fordringer i henhold til &#xA7; 4-8 bokstav a er vesentlig mindre enn den verdi som er fastsatt etter &#xA7; 4-7 f&#xF8;rste ledd,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-15-punkt-3"><article class="legalP" id="kapittel-3-ledd-15-punkt-3-ledd-1">gjeldsordningen virker s&#xE6;rlig urimelig overfor medforpliktede skyldnere, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-ledd-15-punkt-4"><article class="legalP" id="kapittel-3-ledd-15-punkt-4-ledd-1">ikke ubetydelige deler av dividenden medg&#xE5;r til &#xE5; dekke forpliktelser som nevnt i &#xA7; 4-8 bokstav g eller h.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-16">Retten skal stadfeste skyldnerens forslag til tvungen gjeldsordning dersom vilk&#xE5;rene i &#xA7; 1-2, &#xA7; 1-3 f&#xF8;rste ledd og &#xA7; 1-4 er oppfylt og forslaget oppfyller &#xA7; 5-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-1" id="kapittel-3-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader">&#xA7; 6-1. <span class="legalArticleTitle">Endring av gjeldsordning p&#xE5; begj&#xE6;ring av skyldneren</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-14-ledd-1">P&#xE5; begj&#xE6;ring av skyldneren kan retten stadfeste et forslag til endring av en gjeldsordning dersom det i gjeldsordningsperioden har inntruffet omstendigheter som skyldneren ikke burde forutse, eller dersom andre s&#xE6;rlige omstendigheter foreligger som svekker skyldnerens evne til &#xE5; oppfylle gjeldsordningen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-14-ledd-2">Dersom verdien av eiet bolig som er beholdt under gjeldsordningen ved gjeldsordningens utl&#xF8;p vil v&#xE6;re vesentlig lavere enn den verdi som ble fastsatt etter &#xA7; 4-7 f&#xF8;rste ledd kan retten p&#xE5; begj&#xE6;ring av skyldneren stadfeste en endring av gjeldsordningen som g&#xE5;r ut p&#xE5; nedsettelse av gjeld som er sikret ved pant i boligen. Denne gjelden kan da nedsettes i den utstrekning skyldnerens &#xF8;konomiske stilling, hensynet til fordringshaverne og omstendighetene ellers tilsier det. Gjelden kan ikke nedsettes til et bel&#xF8;p som er lavere enn boligens omsetningsverdi p&#xE5; avgj&#xF8;relsestidspunktet.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-14-ledd-3">Dersom skyldneren har mottatt krav p&#xE5; grunnlag av en fordring som bestod ved &#xE5;pningen av gjeldsforhandlingen, men som ikke er blitt omfattet av gjeldsordningen, skal retten p&#xE5; begj&#xE6;ring av skyldneren stadfeste en endring som g&#xE5;r ut p&#xE5; at fordringen tas med i gjeldsordningen. En slik fordring skal da betjenes med den dividende fordringshaveren ville ha tilkommet dersom fordringen hadde deltatt i ordningen, men slik at dividende bare regnes fra det tidspunktet kravet ble fremmet overfor skyldneren. Stadfestelse av slik endring kan ikke skje dersom skyldneren forsettlig eller p&#xE5; grov uaktsom m&#xE5;te har unnlatt &#xE5; opplyse om fordringen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-14-ledd-4">Endring etter paragrafen her kan ikke begj&#xE6;res f&#xF8;r skyldneren etter evne har fors&#xF8;kt &#xE5; komme frem til en avtale om frivillig endring av gjeldsordningen med fordringshaverne p&#xE5; egen h&#xE5;nd. &#xA7; 4-12 gjelder tilsvarende. Namsmannen skal s&#xF8;rge for at skyldneren f&#xE5;r n&#xF8;dvendig veiledning for &#xE5; komme frem til en frivillig eller tvungen endring. En frivillig endring er bare gyldig dersom den er stadfestet ved skriftlig beslutning av namsmannen. Namsmannen skal nekte &#xE5; stadfeste forslaget dersom det vil virke urimelig.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-14-ledd-5">Begj&#xE6;ring om tvungen endring fremsettes for retten. Med begj&#xE6;ringen skal f&#xF8;lge et forslag til tvungen endring som ikke er i strid med loven. Forslaget kan ikke stadfestes dersom det vil virke st&#xF8;tende.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-2" id="kapittel-3-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader">&#xA7; 6-2. <span class="legalArticleTitle">Omgj&#xF8;ring, opphevelse og tilsidesettelse av en gjeldsordning p&#xE5; begj&#xE6;ring av en fordringshaver</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-15-ledd-1">P&#xE5; begj&#xE6;ring av en fordringshaver, hvis krav er omfattet av gjeldsordningen, kan retten omgj&#xF8;re en gjeldsordning dersom det inntrer vesentlige forbedringer i skyldnerens &#xF8;konomiske stilling i gjeldsordningsperioden. Dersom forbedringen er en f&#xF8;lge av at skyldneren har mottatt et st&#xF8;rre bel&#xF8;p, kan bel&#xF8;pet helt eller delvis fordeles p&#xE5; fordringshaverne uten at omgj&#xF8;ringssak iverksettes.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-15-ledd-2">Retten kan ogs&#xE5;, p&#xE5; begj&#xE6;ring av en fordringshaver, hvis krav er omfattet av gjeldsordningen, omgj&#xF8;re en gjeldsordning, dersom skyldnerens bolig i gjeldsordningsperioden har steget s&#xE5; mye i verdi i forhold til verdifastsettelsen etter &#xA7; 4-7 at det etter omstendighetene vil virke urimelig overfor fordringshaverne dersom skyldneren skulle beholde hele verdi&#xF8;kningen. Dersom slik omgj&#xF8;ring medf&#xF8;rer at boligen m&#xE5; avhendes, har skyldneren rett til &#xE5; beholde tilstrekkelig av salgssummen til &#xE5; kunne skaffe seg en annen eiet bolig som med hensyn til st&#xF8;rrelse, standard og beliggenhet m.v. tilfredsstiller skyldneren og dennes husstands rimelige behov.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-15-ledd-3">Dersom skyldneren har gjort seg skyldig i uredelighet eller grovt har tilsidesatt sine plikter etter gjeldsordningen, kan retten, p&#xE5; begj&#xE6;ring av en fordringshaver, hvis krav er omfattet av gjeldsordningen, oppheve gjeldsordningen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-15-ledd-4">Dersom skyldneren innen to &#xE5;r etter gjeldsordningsperiodens utl&#xF8;p mottar arv, gevinst eller liknende av betydelig omfang, kan retten, p&#xE5; begj&#xE6;ring av en fordringshaver, hvis krav er omfattet av gjeldsordningen, sette gjeldsordningen helt eller delvis til side i den utstrekning skyldnerens &#xF8;konomi og hensynet til fordringshaverne tilsier det. Gjeldsordningen kan ikke settes til side p&#xE5; grunn av gevinst som skyldes verdi&#xF8;kning p&#xE5; bolig.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6-2 blir ny &#xA7; 6-3.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-4" id="kapittel-3-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader">&#xA7; 6-4. <span class="legalArticleTitle">Skyldnerens opplysningsplikt overfor fordringshaverne</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-16-ledd-1">Dersom det inntreffer omstendigheter som skyldneren forst&#xE5;r eller m&#xE5; forst&#xE5; kan gi fordringshaverne rett til omgj&#xF8;ring eller tilsidesettelse etter &#xA7; 6-2 skal skyldneren innen rimelig tid p&#xE5; betryggende m&#xE5;te opplyse fordringshaverne og namsmannen om dette.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-5" id="kapittel-3-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader">&#xA7; 6-5. <span class="legalArticleTitle">Frister for fremsettelse av begj&#xE6;ringer etter &#xA7; 6-1 og &#xA7; 6-2</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-17-ledd-1">Begj&#xE6;ring om stadfestelse av forslag til tvungen endring av en gjeldsordning etter &#xA7; 6-1 f&#xF8;rste til tredje ledd og begj&#xE6;ring om omgj&#xF8;ring av en gjeldsordning etter &#xA7; 6-2 f&#xF8;rste og annet ledd m&#xE5; fremsettes i gjeldsordningsperioden. Begj&#xE6;ring om opphevelse av en gjeldsordning etter &#xA7; 6-2 tredje ledd m&#xE5; fremsettes innen ett &#xE5;r etter gjeldsordningsperiodens utl&#xF8;p. Begj&#xE6;ring om tilsidesettelse av en gjeldsordning etter &#xA7; 6-2 fjerde ledd m&#xE5; fremsettes innen ett &#xE5;r etter at fem&#xE5;rsperioden i bestemmelsen er utl&#xF8;pt. Begj&#xE6;ringer etter &#xA7; 6-2 f&#xF8;rste, annet og fjerde ledd m&#xE5; dessuten fremsettes innen to m&#xE5;neder etter at opplysning som nevnt i &#xA7; 6-4 er mottatt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-17">Etter at gjeldsordningsperioden er avsluttet, skal opplysningene kun benyttes av namsmyndighetene i saker etter loven her for unders&#xF8;kelse av om skyldneren tidligere har oppn&#xE5;dd gjeldsordning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-18">Dette gjelder ikke panteheftelser som nevnt i panteloven &#xA7; 1-5 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-19">Dersom gjeldsordning ikke kommer i stand, fordeler namsmannen de midler som er trukket etter &#xA7; 3-3 annet ledd forholdsmessig p&#xE5; fordringshaverne, dog slik at fordringshavere med forutg&#xE5;ende utleggstrekk f&#xE5;r dekning f&#xF8;rst, som om &#xE5;pning av gjeldsforhandling ikke hadde funnet sted. Etter at fordringshavere med forutg&#xE5;ende utleggstrekk har f&#xE5;tt det som tilkommer dem, kan overskytende midler fordeles p&#xE5; en annen m&#xE5;te dersom en forholdsmessig fordeling vil f&#xE5; urimelige f&#xF8;lger for skyldneren. Ved vurderingen skal det legges vekt p&#xE5; om skyldneren har forfalt og ubetalt gjeld sikret med pant i egen bolig.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-5" id="kapittel-3-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader">&#xA7; 7-5. <span class="legalArticleTitle">Dekning av saksomkostninger i saker for retten hvor skyldneren ikke har motpart</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-18-ledd-1">Om dekning av saksomkostninger av det offentlige gjelder forvaltningsloven &#xA7; 36 f&#xF8;rste ledd og tredje ledd f&#xF8;rste punktum tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-5 blir &#xA7; 7-8.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-6" id="kapittel-3-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader">&#xA7; 7-6. <span class="legalArticleTitle">Dokumentasjon ved gjennomf&#xF8;rt gjeldsordning</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-19-ledd-1">N&#xE5;r gjeldsordningsperioden er utl&#xF8;pt, kan en fordringshaver hvis krav var omfattet av gjeldsordningen, kreve at skyldneren godtgj&#xF8;r at denne har oppfylt sine plikter etter ordningen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-7" id="kapittel-3-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader">&#xA7; 7-7. <span class="legalArticleTitle">Uanmeldte fordringer som skyldneren ikke er krevet for i gjeldsordningsperioden</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-20-ledd-1">Krav som bestod p&#xE5; &#xE5;pningstidspunktet og som skyldneren ikke er krevet for ved gjeldsordningsperiodens utl&#xF8;p, bortfaller. Bortfallet skjer likevel tidligst ett &#xE5;r etter at en gjeldsordning er vedtatt eller stadfestet.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2003-01-10-1/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 25. juni 1999 nr. 46 om finansavtaler og finansoppdrag gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 71 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">&#xC5;pnes gjeldsforhandling etter gjeldsordningsloven hos l&#xE5;ntakeren, kan krav rettes mot kausjonisten n&#xE5;r gjeldsforhandlingsperioden i henhold til gjeldsordningsloven &#xA7; 3-4, jf. &#xA7; 5-1, er utl&#xF8;pt.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2003-01-10-1/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelses- og overgangsbestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-1">Loven gjelder fra den tid Kongen bestemmer. De ulike bestemmelser kan tre i kraft fra ulik tid. Kongen kan gi overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
