<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeloven og straffeprosessloven (rasistiske symboler, bes&#xF8;ksforbud og strafferammen ved sammenst&#xF8;t av lovbrudd).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-01-10-2</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-01-10-2</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 1 s 8</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1902-05-22-10</li>
            <li>lov/1981-05-22-25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1259</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeloven og strpl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeloven og straffeprosessloven (rasistiske symboler, bes&#xF8;ksforbud og strafferammen ved sammenst&#xF8;t av lovbrudd).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.109 (2001&#x2013;2002), Innst.O.nr.29 (2002&#x2013;2003) og Besl.O.nr.39 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 9. og 12. desember 2002. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-01-10-2</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeloven og straffeprosessloven (rasistiske symboler, bes&#xF8;ksforbud og strafferammen ved sammenst&#xF8;t av lovbrudd).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-01-10-2" id="dokument">
      <h1>Lov om endringer i straffeloven og straffeprosessloven (rasistiske symboler, bes&#xF8;ksforbud og strafferammen ved sammenst&#xF8;t av lovbrudd).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-01-10-2/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I straffeloven 22. mai 1902 nr. 10 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nr. 3 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">h&#xF8;rer blant de som omhandles i denne lov kapittel 8, 9, 10, 11, 12, 14, 17, 18, 20, 23, 24, 25, 26 eller 33, eller &#xA7;&#xA7; 135, 141, 142, 144, 169, 192 til 195, 197 til 199, 202, 203, 204 f&#xF8;rste ledd bokstav d, 222 til 225, 227 til 235, 238, 239, 242 til 245, 291, 292, 294 nr. 2, 317, 326 til 328, 330 siste ledd, 338, 342, 367 til 370, eller 423, og i hvert fall n&#xE5;r den</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 39 g tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den l&#xF8;slatte kan begj&#xE6;re at forh&#xF8;rsretten treffer kjennelse om at vilk&#xE5;r som nevnt i f&#xF8;rste ledd tredje punktum skal oppheves eller endres, jf. straffeloven &#xA7; 54 nr. 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 g fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom institusjonen eller kommunen trekker sitt samtykke etter f&#xF8;rste ledd tredje punktum tilbake, gjeninnsettes den l&#xF8;slatte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 g femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom den l&#xF8;slatte i pr&#xF8;vetiden alvorlig eller gjentatt bryter fastsatte vilk&#xE5;r, eller s&#xE6;rlige grunner ikke lenger tilsier pr&#xF8;vel&#xF8;slatelse i medhold av f&#xF8;rste ledd tredje punktum, kan p&#xE5;talemyndigheten bringe sp&#xF8;rsm&#xE5;let om gjeninnsettelse inn for tingretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Har noen i samme eller i forskjellige handlinger for&#xF8;vet flere forbrytelser eller forseelser som skulle ha medf&#xF8;rt frihetsstraff, anvendes en felles frihetsstraff. Den felles frihetsstraffen m&#xE5; v&#xE6;re strengere enn det h&#xF8;yeste lavm&#xE5;l som er fastsatt for noen enkelt av forbrytelsene eller forseelsene og m&#xE5; ikke overstige det dobbelte av den h&#xF8;yeste straff som for noen av dem er lovbestemt. Den felles frihetsstraffen fastsettes som regel til fengsel, hvis noen enkelt av de straffbare handlinger ville ha medf&#xF8;rt slik straff.</article>
        <article class="defaultP" margin-top="true">&#xA7; 135 a f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Med b&#xF8;ter eller fengsel inntil 2 &#xE5;r straffes den som ved uttalelse eller annen meddelelse, herunder ved bruk av symboler, som framsettes offentlig eller p&#xE5; annen m&#xE5;te spres blant allmennheten, truer, forh&#xE5;ner eller utsetter for hat, forf&#xF8;lgelse eller ringeakt en person eller en gruppe av personer p&#xE5; grunn av deres trosbekjennelse, rase, hudfarge eller nasjonale eller etniske opprinnelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 192 tredje ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">voldtekten er beg&#xE5;tt p&#xE5; en s&#xE6;rlig smertefull eller s&#xE6;rlig krenkende m&#xE5;te,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 195 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Straff etter denne bestemmelsen kan falle bort eller settes under det lavm&#xE5;l som f&#xF8;lger av f&#xF8;rste ledd annet punktum dersom de som har hatt den seksuelle omgangen, er omtrent jevnbyrdige i alder og utvikling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 196 annet ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">handlingen er beg&#xE5;tt p&#xE5; en s&#xE6;rlig smertefull eller s&#xE6;rlig krenkende m&#xE5;te,</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-01-10-2/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I straffeprosessloven 22. mai 1981 nr. 25 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 100 b skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">N&#xE5;r en sak om bes&#xF8;ksforbud i eget hjem, jf. &#xA7; 222 a annet ledd annet punktum, bringes inn for retten, har den som forbudet er rettet mot, rett til forsvarer. Reglene i &#xA7; 100 og &#xA7;&#xA7; 101-107 gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 107 a f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">I saker om overtredelse av straffeloven &#xA7;&#xA7; 192-197, 199, 200 tredje ledd og &#xA7; 342 f&#xF8;rste ledd bokstav c jf. straffeprosessloven &#xA7; 222 a har forn&#xE6;rmede rett til hjelp fra advokat dersom forn&#xE6;rmede &#xF8;nsker det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 107 a nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">N&#xE5;r en sak om bes&#xF8;ksforbud i eget hjem, jf. &#xA7; 222 a annet ledd annet punktum, bringes inn for retten, har den som forbudet skal beskytte, rett til advokat. Reglene i kapitlet her gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet og tredje ledd blir nye tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 222 a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">P&#xE5;talemyndigheten kan nedlegge bes&#xF8;ksforbud dersom det er grunn til &#xE5; tro at en person ellers vil<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-ledd-5-punkt-1-ledd-1">beg&#xE5; en straffbar handling overfor en annen person,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-2-ledd-5-punkt-2-ledd-1">forf&#xF8;lge en annen person, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-2-ledd-5-punkt-3-ledd-1">p&#xE5; annet vis krenke en annens fred.</article></article></li></ul><p class="leddfortsettelse">Forbudet kan nedlegges dersom den som forbudet skal beskytte, har begj&#xE6;rt det, eller allmenne hensyn krever det. &#xA7; 170 a gjelder tilsvarende.</p></article>
        <article class="legalP" id="kapittel-2-ledd-6">Bes&#xF8;ksforbudet kan g&#xE5; ut p&#xE5; at den forbudet retter seg mot, forbys<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-6-punkt-1"><article class="legalP" id="kapittel-2-ledd-6-punkt-1-ledd-1">&#xE5; oppholde seg p&#xE5; et bestemt sted, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-6-punkt-2"><article class="legalP" id="kapittel-2-ledd-6-punkt-2-ledd-1">&#xE5; forf&#xF8;lge, bes&#xF8;ke eller p&#xE5; annet vis eller kontakte en annen person.</article></article></li></ul><p class="leddfortsettelse">Er det n&#xE6;rliggende fare for en handling som nevnt i f&#xF8;rste ledd bokstav a, kan personen forbys &#xE5; oppholde seg i sitt eget hjem.</p></article>
        <article class="legalP" id="kapittel-2-ledd-7">Bes&#xF8;ksforbudet kan begrenses p&#xE5; n&#xE6;rmere angitte vilk&#xE5;r.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Bes&#xF8;ksforbudet skal gjelde for en bestemt tid, h&#xF8;yst ett &#xE5;r av gangen. Bes&#xF8;ksforbud i eget hjem kan vare i h&#xF8;yst tre m&#xE5;neder av gangen. Bes&#xF8;ksforbud kan bare opprettholdes s&#xE5; lenge vilk&#xE5;rene er oppfylt.</article>
        <article class="legalP" id="kapittel-2-ledd-9">P&#xE5;talemyndighetens beslutning om &#xE5; ilegge et bes&#xF8;ksforbud skal v&#xE6;re skriftlig og angi den forbudet er rettet mot, den det skal beskytte og grunnlaget for forbudet. Tilsvarende gjelder en beslutning om ikke &#xE5; ilegge et bes&#xF8;ksforbud. Den forbudet er rettet mot og den det skal beskytte, skal underrettes om p&#xE5;talemyndighetens beslutning ved en kopi av beslutningen. Den et forbud er rettet mot, skal ogs&#xE5; gj&#xF8;res kjent med f&#xF8;lgene av &#xE5; bryte forbudet, jf. straffeloven &#xA7; 342. Avsl&#xE5;r p&#xE5;talemyndigheten en begj&#xE6;ring om bes&#xF8;ksforbud, skal det opplyses om retten til &#xE5; bringe avslaget inn for retten etter sjette ledd tredje punktum. Er det fare ved opphold, kan beslutningen etter f&#xF8;rste og annet punktum gis muntlig, men den skal da snarest mulig nedtegnes.</article>
        <article class="legalP" id="kapittel-2-ledd-10">P&#xE5;talemyndigheten skal snarest r&#xE5;d og s&#xE5; vidt mulig innen fem dager etter at en beslutning om &#xE5; ilegge en person bes&#xF8;ksforbud er forkynt, bringe beslutningen inn for retten. Oversittes fristen, skal grunnen opplyses i rettsboken. En beslutning om ikke &#xE5; ilegge bes&#xF8;ksforbud kan bringes inn for retten av den et forbud skal beskytte. Den et bes&#xF8;ksforbud er rettet mot, og den det skal beskytte, skal varsles om rettsm&#xF8;ter. Begge parter har rett til &#xE5; v&#xE6;re til stede og til &#xE5; uttale seg. Rettens avgj&#xF8;relser treffes ved kjennelse. Reglene i &#xA7;&#xA7; 184 og 243 gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 222 b f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-11">&#xA7; 170 a gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 222 b fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-12">P&#xE5;talemyndigheten m&#xE5; snarest r&#xE5;d og s&#xE5; vidt mulig innen fem dager etter beslutningen bringe saken inn for forh&#xF8;rsretten, som avgj&#xF8;r sp&#xF8;rsm&#xE5;let ved kjennelse.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2003-01-10-2/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsettings- og overgangsbestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft straks.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringen i straffeprosessloven &#xA7; 222 a gjelder for bes&#xF8;ksforbud som p&#xE5;talemyndigheten beslutter etter at bestemmelsen er tr&#xE5;dt i kraft.</article>
      </section>
    </main>
  </body>
</html>
