<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i plan- og bygningsloven (tidsfrister i planleggingen, kart og stedfestet informasjon).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2003-05-09-32</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2003-05-09-32</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 7 s 1036</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1985-06-14-77</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-05-09</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0376</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til plan- og bygningsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i plan- og bygningsloven (tidsfrister i planleggingen, kart og stedfestet informasjon).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.113 (2001&#x2013;2002), Innst.O.nr.67 (2002&#x2013;2003) og Besl.O.nr.71 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 3. mars og 1. april 2003. Fremmet av Milj&#xF8;verndepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2003-05-09-32</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i plan- og bygningsloven (tidsfrister i planleggingen, kart og stedfestet informasjon).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Kart og stedfestet informasjon</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2003-05-09-32" id="dokument">
      <h1>Lov om endringer i plan- og bygningsloven (tidsfrister i planleggingen, kart og stedfestet informasjon).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2003-05-09-32/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 14. juni 1985 nr. 77 plan- og bygningsloven gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 5. <span class="legalArticleTitle">Kart og stedfestet informasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kommunen skal s&#xF8;rge for at det foreligger et oppdatert offentlig kartgrunnlag for de form&#xE5;l som omhandles i loven, bl.a. for &#xE5; utarbeide kommuneplanens arealdel, reguleringsplaner og situasjonsplaner. Staten skal stille til r&#xE5;dighet nasjonale kartdata for alle kommuner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kartgrunnlaget skal ogs&#xE5; kunne nyttes til andre offentlige og private form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kommunen kan kreve at den som fremmer konsekvensutredning, planforslag eller s&#xF8;knad om tiltak, utarbeider kart, n&#xE5;r dette er n&#xF8;dvendig for &#xE5; ta stilling til utredningen, forslaget eller s&#xF8;knaden. Kommunen kan i samsvar med forskrift etter fjerde ledd gi bestemmelser eller fatte vedtak om krav til teknisk utforming og innhold, herunder i st&#xF8;rre saker kreve at data leveres i digital form. Kommunen kan innarbeide slike kart i det offentlige kartgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Departementet kan i forskrift gi regler om kart og stedfestet informasjon, herunder krav til innhold, utforming, kvalitet, rapportering, oppdatering og lagring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Kongen kan bestemme at det skal iverksettes landsomfattende eller lokale prosjekter for &#xE5; samle, kontrollere, revidere eller supplere plan- og byggesaksinformasjon og det offentlige kartgrunnlaget. Kongen kan p&#xE5;legge offentlige organer &#xE5; gi de opplysninger som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re prosjektet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27-1 nr. 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r forslag til reguleringsplan er utarbeidet i samsvar med reglene i nr. 1, skal det legges frem for det faste utvalget for plansaker som avgj&#xF8;r om det skal legges ut til offentlig ettersyn. Kunngj&#xF8;ringen om offentlig ettersyn skal som regel skje i minst 2 aviser som er alminnelig lest p&#xE5; stedet. Den skal klart angi det omr&#xE5;det forslaget omfatter og skal gi en rimelig frist for merknader som ikke m&#xE5; settes kortere enn 30 dager. I mindre reguleringssaker kan det faste utvalget for plansaker likevel fastsette en kortere frist. S&#xE5; vidt mulig b&#xF8;r grunneiere og rettighetshavere i omr&#xE5;det underrettes ved brev. N&#xE5;r fristen er ute, tar det faste utvalget for plansaker saken opp til behandling med de merknader som er kommet inn. Det faste utvalget for plansaker skal underrettes dersom saken ikke er behandlet innen 24 uker etter beslutning om utleggelse til offentlig ettersyn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-1 nr. 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det faste utvalget for plansaker skal i samband med kunngj&#xF8;ring etter reglene i f&#xF8;rste ledd legge saken frem for nabokommuner, fylkeskommunen og de statlige fagorganer som har s&#xE6;rlige interesser i omr&#xE5;det med en rimelig frist for uttalelse. Innsigelse skal v&#xE6;re sendt innen fristen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-2 nr. 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r forslaget er ferdigbehandlet av det faste utvalget for plansaker selv, legges det frem for kommunestyret til vedtak, eventuelt i alternativer. Kommunestyret m&#xE5; treffe vedtak senest 12 uker etter at planforslaget var ferdigbehandlet av det faste utvalget for plansaker. Er kommunestyret ikke enig i forslaget, kan det sende saken tilbake til ny behandling, i tilfelle med retningslinjer for det videre arbeid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;r forslag til bebyggelsesplan vedtas skal det legges ut til offentlig ettersyn i samsvar med bestemmelsene i &#xA7; 27-1 nr. 2. Medf&#xF8;rer forslag til bebyggelsesplan annet enn mindre vesentlige endringer i forhold til arealdelen av kommuneplanen eller reguleringsplan, skal det legges frem for nabokommuner, fylkeskommunen og statlig fagmyndighet som bestemt i &#xA7; 27-1 nr. 2. Dersom det kommer innsigelser mot planen fra fylkeskommunen, nabokommunen eller statlig fagmyndighet hvis saksomr&#xE5;de blir ber&#xF8;rt, m&#xE5; planen sendes kommunestyret og behandles som reguleringsplan etter reglene i &#xA7; 27-2 nr. 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r det kommer inn private reguleringsforslag, skal det faste utvalget for plansaker selv snarest mulig og innen 12 uker behandle forslaget. Forslagsstiller og kommunen kan avtale en annen frist. Finner ikke det faste utvalget for plansaker selv grunn til &#xE5; fremme reguleringsforslag for omr&#xE5;det, skal forslagsstilleren underrettes ved brev. Omfatter forslaget uregulert omr&#xE5;de eller inneb&#xE6;rer det en vesentlig endring av gjeldende reguleringsplan, kan forslagsstilleren kreve at reguleringssp&#xF8;rsm&#xE5;let skal forelegges kommunestyret.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2003-05-09-32/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
