<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskott til organisert beitebruk.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-04-01-427</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-04-01-427</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 5 s 820</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-04-01-344</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-04-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0367</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskott til organisert beitebruk</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskott til organisert beitebruk.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Landbruksdepartementet 1. april 2003 i medhald av jordbruksoppgjeret, med heimel i lov av 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18 og etter samr&#xE5;d med Norges Bondelag og Norsk Bonde- og Sm&#xE5;brukarlag.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-04-01-427</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskott til organisert beitebruk.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Avgrensing</li><li>&#xA7; 3. Administrasjon</li><li>&#xA7; 4. Utval i fylka</li><li>&#xA7; 5. Vilk&#xE5;r for tilskott</li><li>&#xA7; 6. Krav til beitelag</li><li>&#xA7; 7. Godkjenning av lag, registrering, informasjonsplikt</li><li>&#xA7; 8. Tilskott</li><li>&#xA7; 9. Saksbehandling og utbetaling</li><li>&#xA7; 10. Avkorting eller tilbakebetaling av tilskott</li><li>&#xA7; 11. Kontroll</li><li>&#xA7; 12. Dispensasjon</li><li>&#xA7; 13. Klage</li><li>&#xA7; 14. Iverksetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-04-01-427" id="dokument">
      <h1>Forskrift om tilskott til organisert beitebruk.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med ordninga er &#xE5; legge tilh&#xF8;va til rette for best mogleg utnytting av beite i utmark og redusere tap av dyr p&#xE5; utmarksbeite gjennom organisert tilsyn, organisert sanking og andre m&#xE5;lretta fellestiltak i beiteomr&#xE5;de.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Avgrensing</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Tilskott til organisert beitebruk gjeld sau, geit og storfe som beiter i utmark i minst 8 veker. Mj&#xF8;lkande kyr og geiter og dyr som heile beitesesongen beiter p&#xE5; innmark som f&#xF8;lgje av f&#xF8;rebyggande tiltak mot rovviltskader og/eller sjukdomar er ikkje omfatta av denne ordninga. Fylkesmannen kan gi unntak fr&#xE5; regelen om 8 veker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Administrasjon</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">S&#xF8;knader om godkjenning av beitelag og om tilskott blir avgjort av fylkesmannen. Organisert beitebruk blir administrert av Statens landbruksforvaltning som kan gi utfyllande retningsliner for forvaltning av ordninga.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utval i fylka</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Fylkesmannen/-mennene kan oppnemne r&#xE5;dgjevande utval for Organisert beitebruk i fylket eller felles utval for fleire fylker i samr&#xE5;d med fylkeslaga av Norsk sau- og geitalslag. Sekretariatet kan leggast til fylkesmannen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vilk&#xE5;r for tilskott</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det er eit vilk&#xE5;r for &#xE5; f&#xE5; tilskott gjennom Organisert beitebruk at husdyreigarane er organisert i beitelag (jf. &#xA7; 7 og &#xA7; 8) og at husdyrhaldet som er omfatta av beitelaget si verksemd blir drive i samsvar med lover og forskrifter som gjeld for husdyrhald. Beitelag som s&#xF8;kjer tilskott m&#xE5; vere registrert i Einingsregisteret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Krav til beitelag</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-6-punkt-1">
              <article class="legalP" id="paragraf-6-punkt-1-ledd-1">Laget skal ha eigne lagslover og eit styre vald av medlemmene i laget, og f&#xF8;ra protokoll fr&#xE5; alle m&#xF8;ter der det blir gjort vedtak.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-6-punkt-2">
              <article class="legalP" id="paragraf-6-punkt-2-ledd-1">Laget skal vera ope for brukarar som har tilgang til utmarksbeite i eit omr&#xE5;de der samarbeid kan fremme bruken av beiteomr&#xE5;da.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-6-punkt-3">
              <article class="legalP" id="paragraf-6-punkt-3-ledd-1">Laget skal f&#xF8;ra rekneskap for den &#xF8;konomiske verksemda i laget i tr&#xE5;d med gjeldande reglar og god rekneskapsskikk.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-6-punkt-4">
              <article class="legalP" id="paragraf-6-punkt-4-ledd-1">Laget skal bruka alle tilskott til laget til &#xE5; fremme den organiserte beitebruken i omr&#xE5;det gjennom felles tiltak.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-6-punkt-5">
              <article class="legalP" id="paragraf-6-punkt-5-ledd-1">Laget skal organisere effektivt og forsvarleg tilsyn og sanking av eigne og andre sine dyr i laget sitt omr&#xE5;de, tilpassa lokale forhold. Beiteomr&#xE5;det skal inspiserast minst ein gong pr. veke, slik at unormale tilh&#xF8;ve blir oppdaga og n&#xF8;dvendige tiltak blir sett i verk.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-6-punkt-6">
              <article class="legalP" id="paragraf-6-punkt-6-ledd-1">Laget skal samarbeide med tilgrensande lag n&#xE5;r det kan effektivisera ressursbruk og utnytting av beita, dette gjeld s&#xE6;rleg sanking og ettersanking.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-6-punkt-7">
              <article class="legalP" id="paragraf-6-punkt-7-ledd-1">Laget skal notere p&#xE5; fastsett skjema opplysningar om gjennomf&#xF8;rt tilsyn (dato, tilsynsrunde, unormale tilh&#xF8;ve i beiteomr&#xE5;det og tiltak som er sett i verk). Fylkesmannen og kommunen kan i s&#xE6;rlege h&#xF8;ve be om &#xE5; f&#xE5; lagt fram denne dokumentasjonen.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-6-punkt-8">
              <article class="legalP" id="paragraf-6-punkt-8-ledd-1">Laget skal sende &#xE5;rsrapport p&#xE5; fastsett skjema til kommunen (jf. s&#xF8;knad om tilskott &#xA7; 8 bokstav a).</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Godkjenning av lag, registrering, informasjonsplikt</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">S&#xF8;knad om godkjenning av lag skal stilast til fylkesmannen i fylket der st&#xF8;rste delen av beitet ligg og sendast beitekommunen i dette fylket. Nyregistrerte lag skal ha minst 5 medlemmar og 300 sm&#xE5;feeiningar. Minstekrav for eksisterande lag er 3 medlemmar og 150 sm&#xE5;feeiningar. 1 sm&#xE5;feeining = 0,1 storfe = 1 sau = 1 lam = 1 geit = 1 kje. Kvar enkelt dyreart fr&#xE5; same bruk skal organiserast i same lag. Fylkesmannen kan i s&#xE6;rlege tilfelle gjera unntak fr&#xE5; desse krava. Fylkesmannen kan &#xF2;g koma med p&#xE5;legg om samansl&#xE5;ing eller deling av lag.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Godkjende lag skal registrerast i kommunen der st&#xF8;rste delen av beitet ligg. Dersom laget beiter i fleire fylke m&#xE5; fylkesmennene i beitefylka saman bestemme i kva fylke og kommune laget skal registrerast.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Beitelag som nyttar beite i andre kommunar/fylke enn registreringskommunen/-fylket, skal kvart &#xE5;r som informasjon sende kopi av s&#xF8;knad om ordin&#xE6;rt tilskott til desse, ev. vedlagt endring av beiteavtale/beiteomr&#xE5;de.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilskott</span></h2>
        <article class="defaultP">
          <i>a. Ordin&#xE6;rt tilskott til drift av laget</i>
        </article>
        <article class="legalP" id="paragraf-8-ledd-1">Laget kan s&#xF8;kje om ordin&#xE6;rt tilskott til drift p&#xE5; fastsett skjema. Tilskott blir gitt med eit fast bel&#xF8;p pr. storfe og pr. sm&#xE5;fe som kjem att fr&#xE5; beite om hausten.</article>
        <article class="defaultP" margin-top="true">
          <i>b. Tilskott til investeringar og ymse tiltak</i>
        </article>
        <article class="legalP" id="paragraf-8-ledd-2">Det kan etter s&#xF8;knad p&#xE5; fastsett skjema l&#xF8;yvast tilskott til investeringar og ymse tiltak i beitefelt som laget ikkje p&#xE5; rimeleg m&#xE5;te kan dekkje sj&#xF8;lv. Tilskott kan l&#xF8;yvast med inntil 50% av godkjent kostnadsoverslag. Investeringa skal:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-2-punkt-1"><article class="legalP" id="paragraf-8-ledd-2-punkt-1-ledd-1">verka til meir effektiv og rasjonell utnytting av beiteomr&#xE5;det,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-2-punkt-2"><article class="legalP" id="paragraf-8-ledd-2-punkt-2-ledd-1">i hovudsak knytast til faste installasjonar,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-2-punkt-3"><article class="legalP" id="paragraf-8-ledd-2-punkt-3-ledd-1">koma flest mogleg beitebrukarar til gode,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-2-punkt-4"><article class="legalP" id="paragraf-8-ledd-2-punkt-4-ledd-1">ta omsyn til alle slag beitedyr i omr&#xE5;det.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-8-ledd-3">Tilskottet gjeld ikkje fellessetrer for geit. Tilskott skal ikkje l&#xF8;yvast til same installasjon f&#xF8;r etter minimum 15 &#xE5;r (hytter 20 &#xE5;r) fr&#xE5; f&#xF8;rste gong tilskott blei gitt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Saksbehandling og utbetaling</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Beitelaget kan s&#xF8;ke om ordin&#xE6;rt tilskott (&#xA7; 8 bokstav a) og investeringstilskott (&#xA7; 8 bokstav b) p&#xE5; s&#xF8;knadsskjema som gjeld for ordninga med n&#xF8;dvendige vedlegg til kommunen, der laget er registrert. Statens landbruksforvaltning kan fastsetje frist for s&#xF8;knad om ordin&#xE6;rt tilskot (&#xA7; 8 bokstav a). Fylkesmannen kan fastsetje frist for s&#xF8;knad om investeringstilskot (&#xA7; 8 bokstav b).</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tilskott etter &#xA7; 8 bokstav b kan betalast ut med inntil 75% av innvilga sum n&#xE5;r tilsvarande del av arbeidet er utf&#xF8;rt. Sluttutbetaling skal ikkje skje f&#xF8;r arbeidet er fullf&#xF8;rt og det er gjeve ferdigattest av tilsynsmann oppnemnt av fylkesmannen. Fylkesmannen kan p&#xE5;legga kommunen tilsynsoppg&#xE5;ver. Fylkesmannen kan kreve at det blir lagt fram rekneskap for investeringa/tiltaket. Beitelaget har frist p&#xE5; 2 &#xE5;r fr&#xE5; tilskottet er l&#xF8;yvd til &#xE5; ferdigstille tiltaket.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Det er ikkje h&#xF8;ve til &#xE5; overf&#xF8;re tilskottsmidlar fr&#xE5; laget til medlemmene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Avkorting eller tilbakebetaling av tilskott</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">For mykje utbetalt tilskott eller urettmessig utbetalt tilskott kan krevast tilbakebetalt eller bli trekt i seinare utbetalingar. Dersom feil opplysningar fr&#xE5; s&#xF8;karen har f&#xF8;rt til for mykje utbetaling kan det krevjast morarente for tida fr&#xE5; utbetaling av tilskott til tilbakebetaling har funne stad. Det samme gjeld ogs&#xE5; n&#xE5;r s&#xF8;karen burde ha visst eller forst&#xE5;tt at utbetalinga var feil.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Dersom beitelaget driv eller har drive si verksemd i strid med &#xA7; 5 og &#xA7; 6, kan heile eller delar av tilskottet haldast tilbake inntil forholdet er retta opp. Dersom beitelaget uaktsomt eller forsettleg har gitt feil opplysningar i s&#xF8;knaden som har eller ville danna grunnlag for urettmessig utbetaling av tilskott, kan heile eller delar av tilskottet som tilfell beitelaget, avkortast.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Differansen mellom utbetalt bel&#xF8;p og redusert tilskott som f&#xF8;lgje av vedtak om avkorting kan bli kravd tilbake fr&#xE5; beitelaget eller motreknast i seinare utbetaling av tilskott. Til avkortingsbel&#xF8;pet kan det leggast rente tilsvarande gjeldande morarente.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Jf. forskrift av 17. desember 1993 nr. 1144 om renter ved forsinket betaling.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kontroll</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Lag som s&#xF8;ker om tilskott til Organisert beitebruk pliktar &#xE5; gi fullgode opplysningar som kommunen, fylkesmannen eller Statens landbruksforvaltning krev og godta kontrolltiltaka som blir fastsette. Opplysningar gitt i samband med s&#xF8;knad om tilskott kan &#xF2;g kontrollerast ved teljing p&#xE5; dei landbrukseigedomar som g&#xE5;r inn i beitelaget.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Fylkesmannen skal f&#xF8;re kontroll med at oppgitte data i s&#xF8;knaden er rette. Dersom det blir gitt feil opplysningar i s&#xF8;knaden, kan s&#xF8;knaden bli avsl&#xE5;tt eller tilskottet redusert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Statens landbruksforvaltning kan i s&#xE6;rlege h&#xF8;ve dispensere fr&#xE5; forskrifta. Ein dispensasjon kan ikkje vera i strid med f&#xF8;rem&#xE5;let for ordninga.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Vedtak som er fatta i medhald av denne forskrift kan p&#xE5;klagast etter kap. VI i forvaltningslova av 10. februar 1967. Klage p&#xE5; saker som er avgjort av fylkesmannen skal stilast til Statens landbruksforvaltning og sendast til fylkesmannen. Klage p&#xE5; saker som er avgjort av Statens landbruksforvaltning skal stilast til Landbruksdepartementet og sendast til Statens landbruksforvaltning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-04-01-427/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Iverksetting</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Denne forskrift gjeld fr&#xE5; 1. april 2003. Fr&#xE5; same tid blir forskrift av 1. april 2000 nr. 344 om tilskott til organisert beitebruk oppheva.</article>
      </article>
    </main>
  </body>
</html>
