<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for graden Philisophiae doctor (Phd) ved H&#xF8;gskolen i Agder.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-10-22-1310</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-10-22-1310</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 15 s 2357</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-10-22</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-10-24-1311</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;50</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-11-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1086</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift for Phd-graden ved HiA</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for graden Philisophiae doctor (Phd) ved H&#xF8;gskolen i Agder.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret for H&#xF8;gskolen i Agder 22. oktober 2003 med hjemmel i lov av 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 50.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-10-22-1310</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for graden Philisophiae doctor (Phd) ved H&#xF8;gskolen i Agder.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 1a. M&#xE5;lsetting for doktorgradsutdanningen</li><li>&#xA7; 2. Opptak</li><li>&#xA7; 3. Avtale</li><li>&#xA7; 4. Doktorgradsprogram</li><li>&#xA7; 5. Avhandlingen</li><li>&#xA7; 6. Bed&#xF8;mmelse</li><li>&#xA7; 7. Innlevering</li><li>&#xA7; 8. Oppnevning av bed&#xF8;mmelseskomit&#xE9;</li><li>&#xA7; 9. Komiteens innstilling og behandling av innstillingen</li><li>&#xA7; 10. Pr&#xF8;veforelesning og disputas</li><li>&#xA7; 11. Kreering og diplom</li><li>&#xA7; 12. Klage</li><li>&#xA7; 13. Utfyllende bestemmelser</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-10-22-1310" id="dokument">
      <h1>Forskrift om endring i forskrift for graden Philisophiae doctor (Phd) ved H&#xF8;gskolen i Agder.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-10-22-1310/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 24. oktober 2002 nr. 1311 for graden Philisophiae doctor (Phd) ved H&#xF8;gskolen i Agder gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift for graden Philosophiae doctor (Phd) ved H&#xF8;gskolen i Agder</i>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Denne forskriften gjelder doktorgradsutdanningen som f&#xF8;rer frem til graden philosophiae doctor (PhD). Forskriften gir regler om opptak, gjennomf&#xF8;ring og avslutning av PhD-graden ved H&#xF8;gskolen i Agder.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1 blir ny &#xA7; 1a og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1a</span>. <span class="legalArticleTitle">M&#xE5;lsetting for doktorgradsutdanningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Doktorgradsutdanningen skal kvalifisere for forskningsvirksomhet p&#xE5; et h&#xF8;yt faglig niv&#xE5; og for annet arbeid i samfunnet hvor det stilles store krav til vitenskapelig innsikt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 til &#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Opptak</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1 S&#xF8;kerens formelle kompetanse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">For &#xE5; bli tatt opp p&#xE5; et doktorgradsprogram m&#xE5; s&#xF8;keren normalt ha fem&#xE5;rig masterutdanning eller tilsvarende utdanning, som fakultetet har godkjent som grunnlag for opptak til doktorgradsprogrammet hvor vedkommende s&#xF8;ker opptak.</article>
        <article class="defaultP" margin-top="true">
          <i>2.2 Plan for doktorgradsutdanningen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">S&#xF8;knaden skal inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Beskrivelse av forskningsoppgaven</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Fremdriftsplan for gjennomf&#xF8;ring av utdanningen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">Finansieringsplan</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Redegj&#xF8;relse for n&#xF8;dvendig infrastruktur</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">Redegj&#xF8;relse for veiledningsbehov og forslag til veiledere</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">Eventuelle planer for opphold ved andre, herunder utenlandske, forskningsinstitusjoner eller virksomheter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-ledd-3-punkt-7-ledd-1">Plan for faglig formidling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-8"><article class="legalP" id="kapittel-1-ledd-3-punkt-8-ledd-1">Dokumentasjon av den utdanning som skal ligge til grunn for opptaket</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-9"><article class="legalP" id="kapittel-1-ledd-3-punkt-9-ledd-1">Opplysninger om eventuelle immaterialrettslige restriksjoner for &#xE5; beskytte andres rettigheter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">Utdanningsplanen, herunder beskrivelsen av forskningsoppgaven, skal gj&#xF8;re rede for tema, problemstillinger og valg av teori og metode. Ved s&#xF8;knad kan s&#xF8;keren levere skisse til prosjektbeskrivelse, men det skal da utarbeides en fullstendig prosjektbeskrivelse senest 12 m&#xE5;neder etter opptak. Det kan fastsettes kortere frist i utfyllende regler. Prosjektbeskrivelsen skal normalt utarbeides i samarbeid med hovedveileder.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom s&#xF8;keren planlegger &#xE5; bruke et annet spr&#xE5;k i avhandlingen enn det som er godkjent i henhold til forskriftens pkt. 5.1, skal s&#xF8;knad om godkjenning av dette leveres sammen med planen for studiet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Fakultetet fastsetter s&#xF8;knadsskjema.</article>
        <article class="defaultP" margin-top="true">
          <i>2.3 Avgj&#xF8;relse om opptak</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Avgj&#xF8;relsen om opptak baseres p&#xE5; en samlet vurdering av prosjektbeskrivelsen, s&#xF8;kerens formelle kvalifikasjoner og planen for doktorgradsstudiet, herunder tidsplan, finansieringsplan, godkjent(e) veileder(e) og s&#xF8;kerens tilgang til andre n&#xF8;dvendige faglige og materielle ressurser ved den forskningsinstitusjon vedkommende skal v&#xE6;re tilknyttet. Opptak kan skje med forbehold om finansiering, veiledningskapasitet, utarbeidelse av individuell oppl&#xE6;ringsplan, tilleggsutdanning og immaterialrettslige avtaler.</article>
        <article class="legalP" id="kapittel-1-ledd-8">I opptaksvedtaket skal veileder oppnevnes, ansvaret for l&#xF8;sningen av andre behov som er skissert i s&#xF8;knaden plasseres, og avtaleperioden fastlegges med startdato og varighet. Eventuell forlengelse av avtaleperioden m&#xE5; relateres til rettighet som arbeidstaker eller avtales spesielt.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Opptak kan nektes dersom<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">opphavsrettslige avtaler er til hinder for publisering og &#xE5;pen disputas</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">de immaterialrettslige avtaler som er inng&#xE5;tt er s&#xE5; urimelige at h&#xF8;gskolen ikke b&#xF8;r medvirke i prosjektet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>2.4 Prosedyre for opptak</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">S&#xF8;knad om opptak skal sendes til fakultetet som i henhold til utfyllende bestemmelser avgj&#xF8;r opptak, godkjenner s&#xF8;kerens plan for studiet og oppnevner veileder(e). Avgj&#xF8;relsen om opptak skjer etter innstilling fra det aktuelle fagmilj&#xF8;. Fakultetet fastsetter kriterier for rangering mellom kvalifiserte s&#xF8;kere i tilfeller der antall s&#xF8;kere overstiger opptakskapasiteten.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom s&#xF8;kers prosjekt tilsier at det kan v&#xE6;re aktuelt med tilknytning til flere fagmilj&#xF8;er, b&#xF8;r det ogs&#xE5; innhentes uttalelse fra relevant(e) fagmilj&#xF8;(er) f&#xF8;r opptak.</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Avtale</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Opptak til organisert doktorgradsutdanning formaliseres i form av skriftlig avtale. Avtalen inng&#xE5;s mellom doktorgradsstudent, veileder(e) og det fakultet studenten skal knyttes til, og angir partenes gjensidige rettigheter og plikter. Avtalen skal angi tema for avhandlingen, avtaleperiode, finansieringsplan, veiledningsforhold, arbeidssted og oppl&#xE6;ringsdel. Avtalen skal sikre at doktorgradsstudenten deltar regelmessig i et aktivt forskermilj&#xF8; og legge til rette for at forskerutdanningen skal kunne gjennomf&#xF8;res til avtalt tid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Vesentlige endringer i de forhold som omtales i avtalen, skal forelegges fakultetet til godkjenning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Ved vesentlig mislighold av avtalen kan fakultetet bestemme at en doktorgradsstudent skal avslutte doktorgradsoppl&#xE6;ringen f&#xF8;r den er fullf&#xF8;rt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Doktorgradsprogram</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>4.1 Normert tid</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Doktorgradsprogrammet skal v&#xE6;re lagt opp slik at det normalt skal kunne fullf&#xF8;res innenfor en tre &#xE5;rs effektiv forskerutdanningsperiode. Av denne perioden skal minst ett semester v&#xE6;re avsatt til organisert oppl&#xE6;ring (kurs o.l.). Oppl&#xE6;ringsdelen skal v&#xE6;re fullf&#xF8;rt n&#xE5;r avhandlingen innleveres.</article>
        <article class="legalP" id="kapittel-1-ledd-13">N&#xE5;r s&#xE6;rlige faglige hensyn taler for det, kan fakultetet godkjenne en annen tidsnormering. I alle tilfeller skal studiet f&#xF8;re frem til samme faglige niv&#xE5;.</article>
        <article class="defaultP" margin-top="true">
          <i>4.2 Oppl&#xE6;ringsdelen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Oppl&#xE6;ringsprogrammet innen doktorgradsutdanningen skal omfatte minst 30 studiepoeng og blant annet inneholde oppl&#xE6;ring i etikk og vitenskapsteori. Emner p&#xE5; bachelorniv&#xE5; kan ikke inng&#xE5; i oppl&#xE6;ringsdelen.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Fakultetet er ansvarlig for &#xE5; gi alle doktorgradsstudenter tilbud om oppl&#xE6;ring p&#xE5; h&#xF8;yt vitenskapelig niv&#xE5;. Dersom den enhet som er ansvarlig for doktorgradsprogrammet ikke selv arrangerer hele oppl&#xE6;ringsdelen, skal fakultetet legge forholdene til rette for studentens deltagelse i tilsvarende oppl&#xE6;ring ved en annen enhet eller annen institusjon som gir godkjent doktorgradsoppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Oppl&#xE6;ringen kan gis dels som regelmessige forelesninger/seminarer, dels som kortere, intensive samlinger eller i annen form godkjent av fakultetet. I de fag der det ikke foreligger egnet kurstilbud, kan individuelt lesepensum godkjennes som en del av kursprogrammet.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Alle som er tatt opp til doktorgradsutdanning, skal f&#xF8;lge oppl&#xE6;ringsprogrammet. Det kreves dokumentasjon for at studenten har tilegnet seg de n&#xF8;dvendige faglige kunnskaper. Slik dokumentasjon kan gis gjennom obligatoriske praktiske &#xF8;velser, skriftlige eller muntlige pr&#xF8;ver, forelesning, seminarundervisning eller i form av vitenskapelig og/eller popul&#xE6;rvitenskapelig artikkel, konferanseforedrag, eller i annen form godkjent av fakultetet.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Som et ledd i oppl&#xE6;ringsdelen kan doktorgradsstudenten holde seminar eller forelesninger og p&#xE5; denne m&#xE5;ten f&#xE5; &#xF8;velse i og hjelp til faglig formidling. Et popul&#xE6;rvitenskapelig arbeid som krever tiln&#xE6;rmet samme arbeidsinnsats, kan godkjennes som tilsvarende skolering i faglig formidling.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Fakultetet kan gi fritak for deltagelse i deler av oppl&#xE6;ringsprogrammet dersom tilsvarende krav er oppfylt ved en annen institusjon som gir godkjent oppl&#xE6;ring. I spesielle tilfeller kan det ogs&#xE5; gis helt eller delvis fritak for slik deltagelse dersom annen oppl&#xE6;ring eller forskningsmessig erfaring som gir tilsvarende kompetanse, kan dokumenteres.</article>
        <article class="defaultP" margin-top="true">
          <i>4.3 Veiledning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Arbeidet med doktoravhandlingen skal foreg&#xE5; under individuell veiledning av &#xE9;n av de vitenskapelige ansatte ved fakultetet, av annen person med n&#xF8;dvendig fagkyndighet eller flere slike personer i samarbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Normalt skal det v&#xE6;re en veileder fra det fakultet doktorgradsstudenten er opptatt ved. Dersom det blir oppnevnt ekstern veileder, skal det ogs&#xE5; oppnevnes en intern. I tilfeller med flere veiledere skal en av dem oppnevnes som hovedveileder. Hovedveileder skal ha doktorgrad eller professorkompetanse. &#xD8;vrig(e) veileder(e) skal ha doktorgrad eller tilsvarende kompetanse. Doktorgradsstudent og veileder(e) forutsettes &#xE5; holde jevnlig kontakt etter de retningslinjer som er fastsatt i avtalen om faglig veiledning i forskerutdanningen, jf. pkt. 3. Normalt b&#xF8;r doktorgradsstudenten ogs&#xE5; ha anledning til &#xE5; f&#xE5; sitt avhandlingsarbeid dr&#xF8;ftet p&#xE5; seminar.</article>
        <article class="defaultP" margin-top="true">
          <i>4.4 Kvalitetssikring</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Fakultetet skal ha et system for kvalitetssikring av doktorgradsoppl&#xE6;ringen. Systemet skal omfatte tiltak for &#xE5; avdekke manglende progresjon i avhandlingsarbeidet og mangler ved oppl&#xE6;ringsdelen eller veiledningen, samt rutiner for &#xE5; f&#xF8;lge opp avdekkede mangler. Systemet skal omfatte &#xE5;rlig og separat rapportering fra doktorgradsstudent og veileder, og utformes slik at dobbeltrapportering unng&#xE5;s.</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Avhandlingen</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>5.1 Krav til avhandlingen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Avhandlingen skal v&#xE6;re et selvstendig, vitenskapelig arbeid som oppfyller internasjonale standarder innen fagomr&#xE5;det. Avhandlingen skal bidra til &#xE5; utvikle ny faglig kunnskap og ligge p&#xE5; et niv&#xE5; som tilsier at den vil kunne publiseres som en del av fagets vitenskapelige litteratur.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Del av fellesarbeid godtas som avhandling i den grad doktorgradsstudentens selvstendige innsats kan identifiseres og dokumenteres.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Sammenstillinger av flere, mindre arbeider godtas som avhandling n&#xE5;r de etter sitt innhold utgj&#xF8;r et hele. I tillegg til de enkelte delene skal det da utarbeides et sammendrag som gj&#xF8;r n&#xE6;rmere rede for helheten i avhandlingen.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Avhandlingen skal v&#xE6;re skrevet p&#xE5; norsk, svensk, dansk, engelsk, tysk eller fransk. Dersom studenten &#xF8;nsker &#xE5; benytte et annet spr&#xE5;k, skal det v&#xE6;re s&#xF8;kt om s&#xE6;rskilt tillatelse til dette ved opptak, jf. pkt. 2.2.</article>
        <article class="defaultP" margin-top="true">
          <i>5.2 Arbeider som ikke godtas</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">Arbeid som har v&#xE6;rt godtatt som grunnlag for tidligere eksamener, kan ikke antas til bed&#xF8;mmelse med mindre arbeidet inng&#xE5;r som en mindre del av en avhandling som best&#xE5;r av flere, sammenhengende arbeider.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Et arbeid eller deler av et arbeid som tidligere er godkjent for doktorgraden ved norsk eller utenlandsk institusjon, kan ikke antas til bed&#xF8;mmelse selv om arbeidet innleveres i omarbeidet form.</article>
        <article class="defaultP" margin-top="true">
          <i>5.3 Ny innlevering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">En doktorgradsavhandling som ikke er blitt godkjent ved en tidligere bed&#xF8;mmelse, kan bed&#xF8;mmes i omarbeidet form f&#xF8;rst seks m&#xE5;neder etter at institusjonen har fattet beslutning om &#xE5; forkaste avhandlingen. Bed&#xF8;mmelse p&#xE5; nytt kan bare finne sted &#xE9;n gang.</article>
        <article class="defaultP" margin-top="true">
          <i>5.4 Offentlig tilgjengelighet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Avhandlingen skal offentlig v&#xE6;re tilgjengelig senest to uker f&#xF8;r disputasen.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Det kan ikke legges restriksjoner p&#xE5; offentliggj&#xF8;ring og publisering av en doktorgradsavhandling, med unntak for en p&#xE5; forh&#xE5;nd avtalt utsettelse av datoene for offentliggj&#xF8;ring/publisering. Slik utsettelse kan skje n&#xE5;r forskerutdanningen delvis eller i sin helhet er finansiert av en ekstern part, for at den eksterne part skal kunne ta stilling til patentering/kommersialisering. Ekstern part kan ikke stille vilk&#xE5;r om at hele eller deler av doktorgradsavhandlingen ikke skal kunne offentliggj&#xF8;res eller publiseres.</article>
        <article class="defaultP" margin-top="true">
          <i>5.5. Rettigheter til bruk av resultater</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">Studentens rettigheter til bruk av egne resultater, utnyttelse av patenterbare oppfinnelser, opphavsrettigheter m.m., er regulert av h&#xF8;gskolens generelle regler p&#xE5; dette omr&#xE5;det samt de regler som er bestemt i arbeidstakeroppfinnerloven.</article>
        <article class="legalP" id="kapittel-1-ledd-33">H&#xF8;gskolen kan vederlagsfritt benytte de deler av doktorgradsavhandlingen som kandidaten alene har opphavsrett til, samt andre faglitter&#xE6;re verk som er resultat av arbeidet med avhandlingen og som kandidaten alene har opphavsrett til, ved fremstilling av kopier til bruk i h&#xF8;gskolens undervisnings- og forskningsvirksomhet. Ved slik bruk skal kandidaten navngis slik lovgivning og god skikk tilsier.</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Bed&#xF8;mmelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Doktorgraden tildeles p&#xE5; grunnlag av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">Godkjent vitenskapelig avhandling og et tilfredsstillende forsvar i en offentlig disputas</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">Godkjent gjennomf&#xF8;ring av oppl&#xE6;ringsprogrammet, eventuelt annen godkjent faglig skolering eller kompetanse</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">Godkjent pr&#xF8;veforelesning.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Innlevering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">S&#xF8;knaden om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt rettes til fakultetet, vedlagt det antall eksemplarer av avhandlingen fakultetet bestemmer. Sammen med s&#xF8;knaden skal det foreligge dokumentasjon for at oppl&#xE6;ringsprogrammet er fullf&#xF8;rt. Dersom avhandlingen godkjennes til disputas, leveres ytterligere det antall eksemplarer som kreves i henhold til utfyllende bestemmelser. Sammen med avhandlingen leveres et kortfattet sammendrag som kan tjene som pressemelding.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Oppnevning av bed&#xF8;mmelseskomit&#xE9;</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Til &#xE5; bed&#xF8;mme pr&#xF8;veforelesningen(e), avhandlingen og forsvaret av den, oppnevner fakultetet etter forslag fra den aktuelle grunnenhet/fagmilj&#xF8; en sakkyndig bed&#xF8;mmelseskomit&#xE9; p&#xE5; minst tre medlemmer. Fakultetet utpeker komiteens leder. Minst ett av komit&#xE9;medlemmene skal v&#xE6;re uten tilknytning til H&#xF8;gskolen i Agder. S&#xE5;vidt mulig b&#xF8;r minst ett av medlemmene v&#xE6;re fra utenlandsk l&#xE6;rested. Komiteen skal s&#xE5;fremt mulig v&#xE6;re sammensatt slik at begge kj&#xF8;nn er representert. Medlemmene skal ha doktorgrad eller professorkompetanse. Habilitetsreglene i forvaltningslovens &#xA7;&#xA7; 6 flg. gjelder for komiteens medlemmer, jf. lovens &#xA7; 10. Oppnevnt veileder kan ikke v&#xE6;re medlem av bed&#xF8;mmelseskomiteen, men kan innkalles til m&#xF8;ter i denne for &#xE5; gj&#xF8;re rede for veiledningen og arbeidet med avhandlingen. Doktorgradskandidaten underrettes om komiteens sammensetning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Komiteens innstilling og behandling av innstillingen</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>9.1 Tilbaketrekning og bearbeiding</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">Et innlevert arbeid kan ikke trekkes tilbake f&#xF8;r det er endelig avgjort om det er verdig til &#xE5; forsvares for doktorgraden. Etter innlevering har doktorgradskandidaten bare anledning til &#xE5; foreta rettinger av formell art, forutsatt at han eller hun sender inn en oversikt over samtlige rettinger som er foretatt i det innleverte arbeid. Oversikten leveres inn senest en m&#xE5;ned f&#xF8;r disputasen.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Fakultetet kan likevel tillate omarbeiding av avhandlingen p&#xE5; grunnlag av bed&#xF8;mmelseskomiteens forel&#xF8;pige kommentarer. Det skal gis en frist for slik omarbeiding, som normalt ikke skal v&#xE6;re lenger enn 6 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">
          <i>9.2 Innstilling</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-36">Komiteen avgir begrunnet innstilling, eventuelt vedlagt individuelle uttalelser, om hvorvidt arbeidet er verdig til &#xE5; forsvares for doktorgraden. Dissenser skal begrunnes. Komiteen kan kreve fremlagt kandidatens grunnlagsmateriale og utfyllende eller oppklarende tilleggsinformasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Bed&#xF8;mmelseskomiteens innstilling med eventuelle dissenser og individuelle uttalelser stiles til fakultetet og skal s&#xE5; snart som mulig oversendes doktorgradskandidaten, som gis en frist p&#xE5; 14 dager til &#xE5; fremme skriftlige merknader til innstillingen.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Dersom kandidatens merknader kan ha betydning for sp&#xF8;rsm&#xE5;let om avhandlingen kan godkjennes, b&#xF8;r merknadene forelegges bed&#xF8;mmelseskomiteen f&#xF8;r fakultetet fatter realitetsvedtak i saken.</article>
        <article class="defaultP" margin-top="true">
          <i>9.3 Frister</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Komiteens innstilling skal foreligge innen tre m&#xE5;neder etter at komiteen har mottatt avhandlingen. Fakultetet kan unntaksvis fastsette lengre frist. Tillater komiteen omarbeiding av avhandlingen, l&#xF8;per ny frist fra den datoen den nye avhandlingen er mottatt.</article>
        <article class="defaultP" margin-top="true">
          <i>9.4 Behandling av komiteens innstilling</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-40">Bed&#xF8;mmelseskomiteens innstilling med eventuelle merknader behandles av fakultetet. Dekanus kan godkjenne en komiteinnstilling n&#xE5;r den enstemmig konkluderer med at doktoranden gis adgang til &#xE5; disputere.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Doktoranden underrettes om resultatet av behandlingen.</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Pr&#xF8;veforelesning og disputas</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Dersom arbeidet finnes verdig til &#xE5; forsvares for doktorgraden, avsluttes doktorgradsutdanningen med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1">en offentlig pr&#xF8;veforelesning og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2-ledd-1">en offentlig disputas.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Pr&#xF8;veforelesningen skal v&#xE6;re over oppgitt emne. Emne for pr&#xF8;veforelesningen bestemmes av bed&#xF8;mmelseskomiteen og kunngj&#xF8;res for doktoranden 14 dager f&#xF8;r forelesningen. Disputasen skal normalt avholdes innen seks m&#xE5;neder etter at avhandlingen er innlevert til bed&#xF8;mmelse. Pr&#xF8;veforelesningen skal holdes f&#xF8;r disputasen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Forelesning og disputas skal skje p&#xE5; det spr&#xE5;ket som avhandlingen er skrevet p&#xE5;, eller et annet spr&#xE5;k som er tillatt i henhold til forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Bed&#xF8;mmelseskomiteen vurderer pr&#xF8;veforelesningen, som skal finnes tilfredsstillende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-5">Finner bed&#xF8;mmelseskomiteen pr&#xF8;veforelesningen tilfredsstillende, skal doktoranden forsvare doktorgradsarbeidet i disputas.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-6">Disputasen skal v&#xE6;re offentlig. Det skal normalt v&#xE6;re to ordin&#xE6;re opponenter. De to opponentene skal v&#xE6;re medlemmer av bed&#xF8;mmelseskomiteen og utpekes av fakultetet eller av komiteen selv. I s&#xE6;rlige tilfeller kan det oppnevnes opponenter som ikke har v&#xE6;rt medlemmer av komiteen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-7">Disputasen ledes av dekanus eller den denne bemyndiger. Den som leder disputasen gj&#xF8;r kort rede for innleveringen og bed&#xF8;mmelsen av avhandlingen og for pr&#xF8;veforlesningen og bed&#xF8;mmelsen av denne/disse. Deretter gj&#xF8;r f&#xF8;rste ordin&#xE6;re opponent rede for hensikten med og resultatene av den vitenskapelige unders&#xF8;kelsen. Fakultetet kan bestemme at doktoranden selv skal redegj&#xF8;re for dette. F&#xF8;rste ordin&#xE6;re opponent innleder diskusjonen og annen ordin&#xE6;re opponent avslutter disputasen. &#xD8;vrige tilstedev&#xE6;rende som &#xF8;nsker &#xE5; delta i dr&#xF8;ftingen, m&#xE5; under disputasen gi melding om dette til disputasens leder innen et tidspunkt som denne fastsetter og kunngj&#xF8;r ved &#xE5;pningen av disputasen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-8">Etter disputasen sender bed&#xF8;mmelseskomiteen en innberetning til fakultetet der den gj&#xF8;r rede for hvordan den har vurdert pr&#xF8;veforelesningen og forsvaret av avhandlingen. Innberetningen skal konkludere med om pr&#xF8;vene samlet sett er godkjent/ikke godkjent. Fakultetet rapporterer godkjent resultat til h&#xF8;gskolens styre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-9">Hvis pr&#xF8;veforelesningen og/eller disputasen ikke godkjennes, kan ny pr&#xF8;ve f&#xF8;rst avlegges etter seks m&#xE5;neder.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kreering og diplom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">P&#xE5; grunnlag av innberetning fra bed&#xF8;mmelseskomiteen og fakultetet om at pr&#xF8;veforelesningen og disputasen er godkjent, kreerer styret doktoranden til doktor.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Doktorgradsdiplom utferdiges av h&#xF8;gskolen. P&#xE5; diplomet skal tittelen p&#xE5; avhandlingen f&#xF8;res opp sammen med opplysninger om det faglige oppl&#xE6;ringsprogram doktoranden har deltatt i.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Klage</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>12.1 Klage p&#xE5; opptak/s&#xF8;knadsbehandling</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-42">Avslag p&#xE5; s&#xF8;knad om opptak etter pkt. 2 kan p&#xE5;klages etter reglene i forvaltningslovens &#xA7;&#xA7; 28 flg. Grunngitt klage sendes til fakultetet. Blir avslaget opprettholdt, sendes klagen uten ugrunnet opphold til styret for avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">
          <i>12.2 Klage p&#xE5; godkjenning av oppl&#xE6;ringsprogrammet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-43">Ved klage p&#xE5; avslag p&#xE5; godkjenning av kurs eller andre deler av oppl&#xE6;ringsprogrammet, jf. pkt. 4.2 gjelder pkt. 12.1 tilsvarende. Ved klage over sensur ved s&#xE6;rskilt eksamen eller pr&#xF8;ve gjelder likevel lov om universiteter og h&#xF8;gskoler &#xA7; 51 og &#xA7; 52.</article>
        <article class="defaultP" margin-top="true">
          <i>12.3 Klage over avslag p&#xE5; s&#xF8;knad om bed&#xF8;mmelse eller nekting av godkjenning av avhandling, pr&#xF8;veforelesning eller forsvar</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-44">Nekting av godkjenning av avhandling, pr&#xF8;veforelesning eller forsvar kan p&#xE5;klages etter reglene i forvaltningslovens &#xA7;&#xA7; 28 flg. Grunngitt klage sendes fakultetet. Hvis vedtaket er truffet av fakultetet, kan fakultetsstyret oppheve eller endre vedtaket hvis det finner klagen begrunnet. I motsatt fall sendes klagen til styret til avgj&#xF8;relse. Har styret truffet det p&#xE5;klagede vedtaket, og det ikke finner grunn til &#xE5; oppheve eller endre dette, sendes klagen til departementet til avgj&#xF8;relse. Klageinstansen kan pr&#xF8;ve alle sider ved det p&#xE5;klagede vedtak. Dersom underinstansen eller klageinstansen finner grunn til det, kan det oppnevnes et utvalg eller enkeltpersoner til &#xE5; foreta en vurdering av den foretatte bed&#xF8;mmelse og de kriterier denne bygger p&#xE5;, eller til &#xE5; foreta en ny eller supplerende sakkyndig vurdering.</article>
        <article class="defaultP" margin-top="true">
          <i>12.4 Klage over vedtak vedr. tvungen avslutning av doktorgradsoppl&#xE6;ringen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-45">Ved klage over vedtak om tvungen avslutning av doktorgradsoppl&#xE6;ringen, jf. pkt. 3 3. ledd, gjelder pkt. 12.1 tilsvarende.</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Styret fastsetter utfyllende bestemmelser til denne forskriften etter forslag fra fakultetet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 oppheves. N&#xE5;v&#xE6;rende &#xA7; 15 blir ny &#xA7; 14.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-10-22-1310/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
