<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om hygiene mv i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-05-23-631</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-05-23-631</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 7 s 1156</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-05-23</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1994-02-18-137</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-01-10-9/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-05-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0514</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i slakteforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om hygiene mv i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 23. mai 2003 med hjemmel i lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon &#xA7; 8. Jf. E&#xD8;S-avtalen vedlegg I kap. I del 6.2 nr. 40 (vedtak 2001/471/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-05-23-631</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om hygiene mv i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Egenkontroll</li><li>&#xA7; 5a. S&#xE6;rskilte kontrolltiltak, overgangsbestemmelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-05-23-631" id="dokument">
      <h1>Forskrift om endring i forskrift om hygiene mv i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-05-23-631/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 18. februar 1994 nr. 137 om hygiene mv i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="defaultP" margin-top="true">Fastsatt av Landbruksdepartementet 18. februar 1994 med hjemmel i lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon &#xA7; 4, &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 10, &#xA7; 18 og &#xA7; 20. Jf. E&#xD8;S-avtalen vedlegg I kap. I del 6.1 nr. 1 (direktiv 64/433/E&#xD8;F), del 6.2 nr. 40 (vedtak 2001/471/EF) og del 8.1 nr. 1 (direktiv 72/462/E&#xD8;F).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 og ny &#xA7; 5a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Egenkontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Den som er ansvarlig for virksomheten skal foreta regelmessig kontroll av den alminnelige produksjonshygiene ved virksomheten ved &#xE5; iverksette og f&#xF8;lge en fast prosedyre som er utviklet med utgangspunkt i HACCP-prinsippene. Det skal s&#xF8;rges for n&#xF8;dvendige tiltak for &#xE5; sikre at alle trinn i produksjonen, herunder ogs&#xE5; slakting, innpakking/emballering og lagring er i samsvar med kravene i denne forskrift. De trinn i produksjonen som er kritiske for den helsemessige sikkerheten ved produksjon av ferskt kj&#xF8;tt skal identifiseres, og det skal s&#xF8;rges for at hensiktsmessige prosedyrer for dette fastlegges, gjennomf&#xF8;res, opprettholdes og revideres med utgangspunkt i f&#xF8;lgende prinsipper:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">identifisere eventuelle farer som m&#xE5; forebygges, elimineres eller reduseres til et akseptabelt niv&#xE5;</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">identifisere de kritiske kontrollpunktene, basert p&#xE5; kritisk kontrollpunktanalyse, p&#xE5; de enkelte trinn i produksjonen hvor fare kan forebygges, elimineres, eller reduseres til et akseptabelt niv&#xE5;</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">etablere kritiske grenseverdier for de kritiske kontrollpunktene som skiller det akseptable fra det uakseptable for &#xE5; kunne forebygge, eliminere eller redusere de identifiserte farene</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">etablere og gjennomf&#xF8;re effektive overv&#xE5;kingsprosedyrer av de kritiske kontrollpunktene</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">fastlegge korrigerende tiltak n&#xE5;r overv&#xE5;king viser at et kritisk kontrollpunkt ikke er under kontroll</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1">etablere prosedyrer for &#xE5; kunne kontrollere og bekrefte at gjennomf&#xF8;rte tiltak for punktene 1 &#x2013; 5 er effektive. Slik kontroll skal gjennomf&#xF8;res regelmessig.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7-ledd-1">etablere skriftlig dokumentasjon og registre for &#xE5; vise at tiltakene under punktene 1 &#x2013; 6 er under kontroll, og for &#xE5; lette myndighetenes kontroll.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Som del av dette systemet kan virksomheten bruke egne eller bransjevise standarder for god produksjon og hygiene. Slike standarder skal vurderes av Statens n&#xE6;ringsmiddeltilsyn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Den som er ansvarlig for virksomheten skal gjennomf&#xF8;re regelmessige mikrobiologiske kontroller av slakt og av rengj&#xF8;ring og desinfeksjon av lokaler, innredning og utstyr i alle deler av produksjonen. Kontrollen skal gjennomf&#xF8;res i samsvar med prosedyrene angitt i vedlegg I til forskriften. I denne kontrollen skal virksomheten vurdere hvilke punkter p&#xE5; slaktet som er mest utsatt for mikrobiologisk forurensning, og ta pr&#xF8;vene p&#xE5; disse punktene som alternativer til de punktene som er angitt i vedlegg I. Pr&#xF8;vene av rengj&#xF8;ring og desinfeksjon skal tas p&#xE5; de punktene hvor risikoen for mikrobiologisk forurensning er st&#xF8;rst.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Informasjon om type, frekvenser og resultater av kontrollene, og eventuelt hvilket laboratorium som har gjennomf&#xF8;rt unders&#xF8;kelsene, skal p&#xE5; foresp&#xF8;rsel gj&#xF8;res tilgjengelig for tilsynsmyndighetene og for EFTAs kontrollorgan ESA.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Det kan anvendes andre metoder og prosedyrer enn de som er beskrevet i vedlegget, dersom det overfor tilsynet kan godtgj&#xF8;res p&#xE5; tilfredsstillende m&#xE5;te at disse prosedyrene er likeverdige eller bedre egnet til form&#xE5;let enn de som er angitt i vedlegget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">For slakteri som behandler mindre enn 4.500 tonn pr. &#xE5;r, nedskj&#xE6;ringsvirksomhet som behandler mindre enn 4.500 tonn ferskt kj&#xF8;tt pr. &#xE5;r, eller frittst&#xE5;ende kj&#xF8;le- og fryselager som rommer mindre enn 10.000 m<sup>3</sup> gj&#xF8;res bestemmelsene i denne paragraf gjeldende fra 1. januar 2004.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5a</span>. <span class="legalArticleTitle">S&#xE6;rskilte kontrolltiltak, overgangsbestemmelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Fram til 31. desember 2003 gjelder f&#xF8;lgende bestemmelser for slakteri som behandler mindre enn 4.500 tonn pr. &#xE5;r, nedskj&#xE6;ringsvirksomhet som behandler mindre enn 4.500 tonn ferskt kj&#xF8;tt pr. &#xE5;r, eller frittst&#xE5;ende kj&#xF8;le- og fryselager som rommer mindre enn 10.000 m<sup>3</sup> .</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Den som er ansvarlig for virksomheten skal s&#xF8;rge for n&#xF8;dvendige tiltak for &#xE5; sikre at alle trinn i produksjonen, herunder ogs&#xE5; slaktingen og pakkingen er i samsvar med kravene i denne forskrift. Med dette som form&#xE5;l skal vedkommende:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">fastlegge de kritiske punkter i virksomheten p&#xE5; grunnlag av de prosesser som benyttes.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">fastlegge metoder til overv&#xE5;king av og kontroll med de kritiske punkter som er nevnt i nr. 1.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">utta pr&#xF8;ver til analyse i et laboratorium godkjent av Statens n&#xE6;ringsmiddeltilsyn, for &#xE5; kontrollere rengj&#xF8;rings- og desinfeksjonsmetodene, og for &#xE5; sikre at produktene er i overensstemmelse med kravene i denne forskrift.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4-ledd-1">holde en skriftlig eller p&#xE5; annen m&#xE5;te registrert opptegnelse av informasjonen som kreves i samsvar med nr. 1 &#x2013; 3 ovenfor med sikte p&#xE5; rapportering til tilsynsmyndigheten. Resultatene av de ulike kontroller og pr&#xF8;ver skal oppbevares i minst to &#xE5;r.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kravene i nr. 1 og 2 fastsettes sammen med tilsynsmyndigheten.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt vedlegg I skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg I</span>
        <article class="defaultP" margin-top="true">1. <i>Uttak av pr&#xF8;ver til bakteriologisk kontroll av slakt (storfe, svin, sm&#xE5;fe og hest) i slakterier</i></article>
        <article class="legalP" id="kapittel-1-ledd-2">Vedlegget beskriver bakteriologisk unders&#xF8;kelse av slaktenes overflate. Den skal omfatte pr&#xF8;veuttak, behandling av pr&#xF8;vene og presentasjon av resultatene.</article>
        <article class="defaultP" margin-top="true">
          <i>Pr&#xF8;vetakingsprosedyre og antall pr&#xF8;ver som skal tas ut</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">En gang pr. uke skal det p&#xE5; en dag tas ut pr&#xF8;ver av mellom 5 og 10 slakteskrotter. Dersom det registreres tilfredsstillende resultater i seks p&#xE5;f&#xF8;lgende uker kan frekvensen reduseres til pr&#xF8;vetaking annenhver uke. For &#xE5; sikre at alle ukedager blir omfattet av pr&#xF8;vetakingen i l&#xF8;pet av &#xE5;ret, skal de ukentlige pr&#xF8;vene alternere mellom de forskjellige ukedagene.</article>
        <article class="legalP" id="kapittel-1-ledd-4">P&#xE5; slakterier hvor det slaktes flere dyrearter, og hvor slaktemengden er begrenset for hver enkelt dyreart, skal slakteriet i samarbeid med tilsynsveterin&#xE6;ren, og p&#xE5; grunnlag av vurdering av slaktehygienen i den enkelte virksomhet, fastsette et hensiktsmessig pr&#xF8;vetakingsfrekvens for hver dyreart.</article>
        <article class="legalP" id="kapittel-1-ledd-5">P&#xE5; slakterier godkjent med begrenset kapasitet og p&#xE5; autoriserte virksomheter hvor slaktemengden er liten, eller som ikke slakter full tid, skal slakteriet i samarbeid med tilsynsveterin&#xE6;ren, fastsette frekvensen for pr&#xF8;vetakingen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">De angitte pr&#xF8;vene skal tas ut midt p&#xE5; slaktedagen og f&#xF8;r kj&#xF8;ling av slaktene p&#xE5;begynnes. Identifikasjon av slakteskrott, dato og klokkeslett skal registreres for hver pr&#xF8;ve. Pr&#xF8;vene fra de forskjellige pr&#xF8;vetakingsstedene p&#xE5; hvert slakt skal samles i en pr&#xF8;ve f&#xF8;r unders&#xF8;kelsen startes. Hvis det registreres uakseptable resultater, og korrigerende tiltak ikke bedrer forholdene, skal oppf&#xF8;lgende pr&#xF8;ver analyseres enkeltvis og ikke som samlepr&#xF8;ver inntil problemene er l&#xF8;st.</article>
        <article class="defaultP" margin-top="true">
          <i>Pr&#xF8;vetakingsmetoder</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Destruktiv metode</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Det skal tas ut fire vevspr&#xF8;ver som representerer i alt 20 cm<sup>2</sup> fra slakt etter trimming, men f&#xF8;r kj&#xF8;ling. Pr&#xF8;vene skal tas ut ved hjelp av et sterilt bor (2,5 cm) eller ved &#xE5; skj&#xE6;re en skive p&#xE5; 5 cm<sup>2</sup> med en maks. tykkelse p&#xE5; 5 mm med et sterilt instrument. Pr&#xF8;vene skal legges aseptisk i en pr&#xF8;vebeholder eller en fortynningspose av plast i slakteriet og overf&#xF8;res til laboratoriet for homogenisering (i stomacher, homogenisator e.l.).</article>
        <article class="defaultP" margin-top="true">
          <i>Svabermetode</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Andre metoder enn den destruktive, for eksempel svabermetode, kan benyttes for bakteriologisk unders&#xF8;kelse av slaktenes overflate. Dersom det benyttes svabermetode, skal svabrene fuktes f&#xF8;r pr&#xF8;vene tas ut. Det skal brukes en fortynningsv&#xE6;ske best&#xE5;ende av 0,1% pepton + 0,85% NaCl som steril l&#xF8;sning til fukting av svabrene. Det areal svaberpr&#xF8;ven omfatter skal dekke minst 100 cm<sup>2</sup> pr. pr&#xF8;vetakingssted. Kj&#xF8;ttflaten som skal pr&#xF8;vetas skal dekkes av en sjablong. Svaberen skal fuktes i minst 5 sekunder i fortynningsv&#xE6;sken og gnis f&#xF8;rst loddrett, deretter vannrett og til sist diagonalt i minst 20 sekunder over hele kj&#xF8;ttflaten. Det skal gnis hardt. Etter &#xE5; ha brukt den v&#xE5;te svaberen, gjentas pr&#xF8;vetakingsprosedyren med en t&#xF8;rr svaber.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det skal tas fire svaberpr&#xF8;ver fra hvert slakt. Svabrene skal etter pr&#xF8;vetaking oppbevares i sterilt glass med lokk fram til videre unders&#xF8;kelse av pr&#xF8;vene.</article>
        <article class="legalP" id="kapittel-1-ledd-10">For &#xE5; kunne oppn&#xE5; sammenlignbare resultater, skal det brukes samme metode med samme grundighet p&#xE5; alle pr&#xF8;ver, slakt og pr&#xF8;vetakingstidspunkt. Det skal benyttes de samme pr&#xF8;vetakingsstedene som for den destruktive metoden.</article>
        <article class="defaultP" margin-top="true">
          <i>Pr&#xF8;vetakingssteder</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Storfe</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Svin</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Sm&#xE5;fe</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Hest</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="center" data-vertical-align="top">&#xD8;verst p&#xE5; baksiden av l&#xE5;ret</td>
                <td data-text-align="center" data-vertical-align="top">&#xD8;verst p&#xE5; baksiden av l&#xE5;ret</td>
                <td data-text-align="center" data-vertical-align="top">Flanke ved snittlinje</td>
                <td data-text-align="center" data-vertical-align="top">&#xD8;verst p&#xE5; baksiden av l&#xE5;ret</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">Flanke ved snittlinje</td>
                <td data-text-align="center" data-vertical-align="top">P&#xE5; ryggen</td>
                <td data-text-align="center" data-vertical-align="top">Bryst ved ribbensbue</td>
                <td data-text-align="center" data-vertical-align="top">Flanke ved snittlinje</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">Bryst ved snittlinje</td>
                <td data-text-align="center" data-vertical-align="top">Bryst ved snittlinje</td>
                <td data-text-align="center" data-vertical-align="top">Bryst</td>
                <td data-text-align="center" data-vertical-align="top">Bryst ved snittlinje</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">P&#xE5; siden av nakken</td>
                <td data-text-align="center" data-vertical-align="top">Kjake</td>
                <td data-text-align="center" data-vertical-align="top">Bryst ved snittlinje</td>
                <td data-text-align="center" data-vertical-align="top">P&#xE5; ryggen</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom virksomheten etter vurdering og unders&#xF8;kelse finner at andre punkter p&#xE5; slaktene, som f&#xF8;lge av slaktemetoden i det aktuelle slakteriet er mer utsatt for mikrobiologisk forurensning, skal pr&#xF8;vene tas p&#xE5; disse punktene. Tilsynsveterin&#xE6;ren skal informeres om grunnlaget for og konklusjonene av slik vurdering og unders&#xF8;kelse i virksomheten.</article>
        <article class="defaultP" margin-top="true">
          <i>Mikrobiologisk metode for unders&#xF8;kelse av pr&#xF8;vene</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Pr&#xF8;ver uttatt ved destruktiv metode eller svabermetode skal oppbevares nedkj&#xF8;lt ved +4 &#xB0;C inntil unders&#xF8;kelsen gjennomf&#xF8;res. Pr&#xF8;vene skal homogeniseres samlet i en fortynningspose av plast i minst to minutter tilsatt 100 ml fortynningsmedium (en oppl&#xF8;sning av 0,1% bufret peptonvann +0,85% NaCl) i stomacher ved ca. 250 omdr./min. eller ved annen hensiktsmessig homogenisator. Svaberpr&#xF8;ver kan alternativt ristes kraftig i fortynningsmediet. Pr&#xF8;vene skal unders&#xF8;kes senest 24 timer etter pr&#xF8;vetakingen.</article>
        <article class="legalP" id="kapittel-1-ledd-13">F&#xF8;r uts&#xE6;d, skal det settes opp hensiktsmessige fortynningsrekker med faktor 10 i 0,1% pepton +0,85% NaCl. Svaberoppslemmingen og den homogeniserte kj&#xF8;ttoppslemmingen i stomacherposen er ikke en fortynning, og skal ved beregning av resultatet anses for 10&#xB0;-fortynningen.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ved analyse bestemmes totalt kimtall og antall Enterobacteriaceae. E. coli kan benyttes som alternativ parameter i stedet for Enterobacteriaceae.</article>
        <article class="legalP" id="kapittel-1-ledd-15">For de bakteriologiske unders&#xF8;kelsene skal det benyttes metoder som er vitenskapelig validert.</article>
        <article class="defaultP" margin-top="true">
          <i>Registrering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Alle pr&#xF8;veresultater skal registreres som kolonidannende enheter (cfu) pr. cm<sup>2</sup> overflateareal. For &#xE5; kunne bed&#xF8;mme resultatene, skal de registrerte data angis p&#xE5; prosesskontrollkort, skjemaer, eller tilsvarende som minst omfatter de siste 13 ukentlige pr&#xF8;veresultatene i rekkef&#xF8;lge.</article>
        <article class="legalP" id="kapittel-1-ledd-17">De registrerte data skal omfatte<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">pr&#xF8;vetype,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-2"><article class="legalP" id="kapittel-1-ledd-17-punkt-2-ledd-1">opprinnelse og identifikasjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-3"><article class="legalP" id="kapittel-1-ledd-17-punkt-3-ledd-1">dato og klokkeslett for pr&#xF8;vetakingen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-4"><article class="legalP" id="kapittel-1-ledd-17-punkt-4-ledd-1">navn p&#xE5; person som har tatt ut pr&#xF8;ven,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-5"><article class="legalP" id="kapittel-1-ledd-17-punkt-5-ledd-1">navn og adresse p&#xE5; det laboratorium som har analysert pr&#xF8;ven,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-6"><article class="legalP" id="kapittel-1-ledd-17-punkt-6-ledd-1">dato for unders&#xF8;kelsen av pr&#xF8;vene i laboratoriet og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-17-punkt-7"><article class="legalP" id="kapittel-1-ledd-17-punkt-7-ledd-1">n&#xE6;rmere opplysninger om den anvendte metode, herunder poding p&#xE5; forskjellige agartyper, inkubasjonstemperatur, tid og resultater angitt som antall cfu pr. pr&#xF8;ve som er benyttet til beregning av resultatet uttrykt som cfu/cm<sup>2</sup> overflateareal.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-18">En ansvarlig person fra laboratoriet skal signere de registrerte data.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Dokumentene skal oppbevares i virksomheten i minst 18 m&#xE5;neder, og de skal p&#xE5; anmodning gj&#xF8;res tilgjengelig for tilsynsveterin&#xE6;ren.</article>
        <article class="defaultP" margin-top="true">
          <i>Mikrobiologiske kriterier for resultater av analyser av pr&#xF8;ver uttatt ved destruktiv metode (tabell 1)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">De daglige middelverdier skal inndeles i tre kategorier med henblikk p&#xE5; verifisering av prosesskontrollen: tilfredsstillende, akseptabel, uakseptabel. M og m angir de &#xF8;vre grensene for kategoriene akseptabel og tilfredsstillende for pr&#xF8;ver som er tatt ut ved den destruktive metoden.</article>
        <article class="legalP" id="kapittel-1-ledd-21">N&#xE5;r svabermetoden benyttes, eller n&#xE5;r Enterobakteriaceae erstattes med E. coli, skal virksomheten etablere grenseverdier tilsvarende for tilfredsstillende, akseptabelt, uakseptabelt niv&#xE5;. M og m skal angi de &#xF8;vre grensene for kategoriene akseptabel og tilfredsstillende.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Dersom det benyttes andre metoder enn destruktiv metode eller svabermetoden skal Statens n&#xE6;ringsmiddeltilsyn gi aksept for dette. For andre metoder eller parametre skal det tilsvarende fastsettes mikrobiologiske kriterier.</article>
        <article class="defaultP" margin-top="true">
          <i>Grenseverdier:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Tabell 1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Daglige middelverdier for marginale og uakseptable resultater i forhold til kravene til bakterieenheter hos storfe, svin, sau/lam, geit og hest (cfu/cm<sup>2</sup> ) for pr&#xF8;ver uttatt ved destruktiv metode: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Tilfredsstillende</i></th><th data-text-align="center" data-vertical-align="top"><i>Akseptabelt</i></th><th data-text-align="center" data-vertical-align="top"><i>Uakseptabelt</i></th></tr><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>Storfe/sm&#xE5;fe/hest</i></th><th data-text-align="center" data-vertical-align="top"><i>Svin</i></th><th data-text-align="center" data-vertical-align="top"><i>Storfe/sm&#xE5;fe/hest/svin</i></th><th data-text-align="center" data-vertical-align="top"><i>Storfe/sm&#xE5;fe/hest/svin</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Kimtall</td><td data-text-align="center" data-vertical-align="top">&lt;3.000</td><td data-text-align="center" data-vertical-align="top">&lt;10.000</td><td data-text-align="center" data-vertical-align="top">3.000 &#x2013; 100.000<br/>(svin 10.000 -100.000)</td><td data-text-align="center" data-vertical-align="top">&gt;100.000</td></tr><tr><td data-text-align="left" data-vertical-align="top">Enterobakteriaceae</td><td data-text-align="center" data-vertical-align="top">&lt;30</td><td data-text-align="center" data-vertical-align="top">&lt;100</td><td data-text-align="center" data-vertical-align="top">30 &#x2013; 300<br/>(svin 100 &#x2013; 1.000)</td><td data-text-align="center" data-vertical-align="top">&gt;300<br/>(svin &gt;1.000)</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">
          <i>Vurderingskriterier</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Analyseresultatene skal kategoriseres i forhold til grenseverdiene, og i samme rekkef&#xF8;lge som pr&#xF8;vene er samlet inn. Etter hvert som nye analyseresultater registreres, skal vurderingskriteriene benyttes for &#xE5; vurdere forl&#xF8;pet av prosesskontrollen med hensyn til fekal forurensning og hygiene. Et uakseptabelt resultat, eller tendenser til utilfredsstillende resultater, skal utl&#xF8;se tiltak for &#xE5; revidere prosesskontrollen, for om mulig &#xE5; p&#xE5;vise &#xE5;rsak og for &#xE5; forebygge gjentatte tilfeller.</article>
        <article class="defaultP" margin-top="true">
          <i>Tilbakemelding</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">Analyseresultatene skal s&#xE5; raskt som mulig rapporteres tilbake til den som er ansvarlig for hygienetiltakene i virksomheten. Resultatene skal benyttes for &#xE5; opprettholde og forbedre slaktehygienen. &#xC5;rsaker til d&#xE5;rlige resultater skal om mulig oppklares i samarbeide med slaktepersonalet, og det skal ses n&#xE6;rmere p&#xE5; f&#xF8;lgende faktorer:<ul class="defaultList"><li data-li-identifier="1" data-name="1"><article class="listArticle" id="kapittel-1-ledd-25-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1">d&#xE5;rlige arbeidsprosedyrer,</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" id="kapittel-1-ledd-25-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1">manglende eller utilstrekkelig utdanning og/eller oppl&#xE6;ring,</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" id="kapittel-1-ledd-25-punkt-3"><article class="legalP" id="kapittel-1-ledd-25-punkt-3-ledd-1">bruk av uhensiktsmessig utstyr og kjemikalier til rengj&#xF8;ring og/eller desinfisering,</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" id="kapittel-1-ledd-25-punkt-4"><article class="legalP" id="kapittel-1-ledd-25-punkt-4-ledd-1">utilstrekkelig vedlikehold av rengj&#xF8;ringsutstyret og</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" id="kapittel-1-ledd-25-punkt-5"><article class="legalP" id="kapittel-1-ledd-25-punkt-5-ledd-1">utilstrekkelig tilsyn.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">2. <i>Uttak av pr&#xF8;ver til bakteriologisk kontroll av rengj&#xF8;ring og desinfisering i slakterier og nedskj&#xE6;ringsvirksomheter</i></article>
        <article class="legalP" id="kapittel-1-ledd-26">De beskrevne uttak av pr&#xF8;ver til bakteriologisk kontroll av rengj&#xF8;ring og desinfeksjon skal foretas i overensstemmelse med virksomhetens standard for god hygienisk praksis (GHP). Virksomhetens standard for god hygienisk praksis skal inneholde n&#xE6;rmere bestemmelser om hygienekontroll forut for og under produksjon som skal gjennomf&#xF8;res p&#xE5; omr&#xE5;der som har direkte betydning for produkthygienen.</article>
        <article class="defaultP" margin-top="true">
          <i>Pr&#xF8;vetakingsmetoder</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">For kontroll av rengj&#xF8;ring og desinfeksjon i lokalene skal det bare benyttes metoder som er vitenskapelig validert og som er egnet til &#xE5; bed&#xF8;mme kvalitet p&#xE5; rengj&#xF8;ring og desinfeksjon. Det skal bare tas pr&#xF8;ver av overflater som er rengjort og desinfisert, og som er t&#xF8;rre, jevne, tilstrekkelig store og glatte. Pr&#xF8;vene skal alltid tas f&#xF8;r produksjonen starter, og aldri mens det foreg&#xE5;r produksjon. Hvis det p&#xE5;vises synlige urenheter, skal rengj&#xF8;ringen anses som uakseptabel uten ytterligere mikrobiologisk bed&#xF8;mmelse. Disse metodene er uegnet til uttak av pr&#xF8;ver av kj&#xF8;tt eller kj&#xF8;ttprodukter.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Som supplement til de prosedyrene som er nevnt, kan ogs&#xE5; andre relevante ISO/NMKL-metoder benyttes.</article>
        <article class="defaultP" margin-top="true">
          <i>Agarkontaktsk&#xE5;lmetode</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">Ved agarkontaktsk&#xE5;lmetoden trykkes sm&#xE5; petrisk&#xE5;ler med lokk (med en indre diameter p&#xE5; 5,0 cm) fylt med kimtallsagar (PCA) (i henhold til ISO/NMKL, siste utgave) og petrisk&#xE5;ler fylt med r&#xF8;dfiolet galleagar med glukose (VRBG-agar, i henhold til ISO/NMKL, siste utgave) p&#xE5; de enkelte pr&#xF8;vetakingsstedene, for deretter &#xE5; inkuberes. De enkelte sk&#xE5;lene har en kontaktflate p&#xE5; 20 cm<sup>2</sup> .</article>
        <article class="legalP" id="kapittel-1-ledd-30">Etter framstilling kan agar oppbevares i ca. tre m&#xE5;neder, hvis den oppbevares ved 2 &#x2013; 4 &#xB0;C i lukkede flasker. Kort tid f&#xF8;r framstilling av sk&#xE5;lene smeltes agaren ved 100 &#xB0;C. Agaren kj&#xF8;les til 46-48 &#xB0;C. Sk&#xE5;lene plasseres i en sterilbenk, og fylles med agar slik at overflaten blir konveks. De tillagde sk&#xE5;lene t&#xF8;rkes f&#xF8;r bruk ved at de inkuberes natten over med bunnen opp ved 37 &#xB0;C. P&#xE5; den m&#xE5;ten kontrolleres sk&#xE5;lene ogs&#xE5; samtidig for eventuell kontaminering ved tillagingen. Sk&#xE5;ler med synlige kolonier (vekst av bakterier) skal ikke benyttes.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Sk&#xE5;lene kan oppbevares i en uke ved 2 &#x2013; 4 &#xB0;C f&#xF8;r de brukes, forutsatt at de oppbevares i forseglede plastposer.</article>
        <article class="defaultP" margin-top="true">
          <i>Svabermetode</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">Pr&#xF8;vene tas med vattsvabre som er fuktet med 1 ml 0,1% NaCl-peptonoppl&#xF8;sning (8,5 g NaCl, 1 g trypton/kaseinpepton, 0,1% agar og 1000 ml destillert vann). Pr&#xF8;vene tas fra overflate som i st&#xF8;rst mulig grad utgj&#xF8;r 20 cm<sup>2</sup> , avgrenset av en steril skabelon. Hvis pr&#xF8;vene tas ut etter rengj&#xF8;ring og desinfisering, skal oppl&#xF8;sningen svabrene fuktes i tilsettes 30 g/l Tween 80 og 3 g/l lecithin (eller andre produkter med lignende virkninger). Til pr&#xF8;vetaking p&#xE5; v&#xE5;te overflater kan t&#xF8;rre vattsvabre v&#xE6;re hensiktsmessig &#xE5; benytte.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Svabrene b&#xF8;r holdes med en steril tang. Overflaten som det skal tas pr&#xF8;ve av skal svabres ti ganger fram og tilbake med et fast trykk mot flaten. Svabrene samles i en flaske som inneholder 40 ml bufret peptonvann med 0,1% agarsaltl&#xF8;sning. Svaberpr&#xF8;vene oppbevares nedkj&#xF8;lt ved 4 &#xB0;C, inntil videre behandling. F&#xF8;r framstilling av 10-folds fortynningsrekker i 40 ml 0,1% NaCl-peptonl&#xF8;sning og gjennomf&#xF8;ring av den mikrobiologiske unders&#xF8;kelsen, skal flasken rystes kraftig.</article>
        <article class="defaultP" margin-top="true">
          <i>Frekvens</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">I l&#xF8;pet av en to ukers periode skal det tas ut minst 10 pr&#xF8;ver fra produksjonslokalene, og opp til 30 pr&#xF8;ver i virksomhet med stort produksjonsareal. Fra hver av store gjenstander og utstyr b&#xF8;r det tas inntil tre pr&#xF8;ver. Hvis resultatene er tilfredsstillende over et visst tidsrom, kan frekvensen av pr&#xF8;vetakingen reduseres etter avtale med tilsynsveterin&#xE6;ren. Det skal fokuseres mest p&#xE5; de punktene som er bestemt til eller som kan komme i direkte ber&#xF8;ring med produkter. Omkring to tredeler av det samlede antall pr&#xF8;ver skal tas fra overflater som kommer i ber&#xF8;ring med matvarer.</article>
        <article class="legalP" id="kapittel-1-ledd-35">I sv&#xE6;rt sm&#xE5; virksomheter skal virksomheten i samarbeid med tilsynsveterin&#xE6;ren, og p&#xE5; grunnlag av vurdering av de hygieniske forholdene i den enkelte virksomhet fastsette frekvensen for pr&#xF8;vetakingen.</article>
        <article class="legalP" id="kapittel-1-ledd-36">For &#xE5; sikre at alle overflater blir kontrollert i l&#xF8;pet av en m&#xE5;ned, skal virksomheten lage et pr&#xF8;vetakingsskjema med oversikt over alle flater det tas pr&#xF8;ver av p&#xE5; hvilke dager. Resultatene skal registreres, og det skal utarbeides regelmessige s&#xF8;ylediagrammer som viser utviklingen over tid.</article>
        <article class="defaultP" margin-top="true">
          <i>Transport av pr&#xF8;ver</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-37">Kontaktsk&#xE5;lene kan transporteres i romtemperatur etter pr&#xF8;veuttak fram til inkubering.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Svaberpr&#xF8;vene skal oppbevares nedkj&#xF8;lt ved 4 &#xB0;C fram til videre behandling.</article>
        <article class="defaultP" margin-top="true">
          <i>Bakteriologiske prosedyrer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Podede agarsk&#xE5;ler mv. skal inkuberes i 24 timer ved 37 &#xB0;C +/&#x2013; 1 &#xB0;C under aerobe forhold med henblikk p&#xE5; totalt kimtall. Inkubering skal starte senest to timer etter pr&#xF8;veuttak. Kimtallet skal registreres som antallet cfu/cm<sup>2</sup> overflateareal.</article>
        <article class="legalP" id="kapittel-1-ledd-40">For kvantitativ bestemmelse av Enterobacteriaceae skal VRBG-agar benyttes. Inkubasjonen av podede agarsk&#xE5;ler mv. skal starte senest to timer etter pr&#xF8;veuttak, og gjennomf&#xF8;res under aerobe forhold. Etter 24 timers inkubasjon ved 37 &#xB0;C +/&#x2013; 1 &#xB0;C unders&#xF8;kes sk&#xE5;lene for vekst av Enterobacteriaceae.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Bestemmelse av totalkim er obligatorisk, mens bestemmelse av Enterobacteriaceae er frivillig, med mindre det kreves av tilsynsveterin&#xE6;ren.</article>
        <article class="defaultP" margin-top="true">
          <i>Pr&#xF8;vetakingssteder</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-42">F&#xF8;lgende punkter skal prioriteres til pr&#xF8;vetaking: utstyr til sterilisering av kniver, kniver (sammenf&#xF8;yningen mellom blad og skaft), stikkekniv til avbl&#xF8;dning, kanyler til blodtapping, utstyr for p&#xE5;setting av gummib&#xE5;nd (elastrator), sk&#xE5;ldekar, bagging-system for endetarm, skrapebord (svin), sagblad og &#xF8;kser, avhudingsutstyr, annet utstyr for slaktemessig behandling, skrapeutstyr, transportkroker, transportbeholdere, transportb&#xE5;nd, forkleder, skj&#xE6;rebord, klappd&#xF8;rer mv. (hvis de ber&#xF8;res av slakt under transport), renner for organnedkast mv., deler av slaktelinjen som ofte ber&#xF8;res av slakt, og installasjoner i taket som det kan dryppe fuktighet fra.</article>
        <article class="defaultP" margin-top="true">
          <i>Beregning av resultatene</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-43">Resultatene for totalt kimtall og evt. Enterobacteriaceae skal angis i egnet registreringsskjema.</article>
        <article class="legalP" id="kapittel-1-ledd-44">I forbindelse med verifisering av prosesskontrollen av rengj&#xF8;ring og desinfisering er det fastlagt to kategorier for totalt kimtall og Enterobacteriaceae: akseptabel og uakseptabel. Det akseptable intervall for antall kolonier fremg&#xE5;r av tabell 2.</article>
        <article class="defaultP" margin-top="true">
          <i>Tabell 2</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top"/>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Akseptabelt niv&#xE5;</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Uakseptabelt</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Kimtall</td>
                <td data-text-align="center" data-vertical-align="top">0 &#x2013; 10/cm<sup>2</sup></td>
                <td data-text-align="center" data-vertical-align="top">&gt;10/cm<sup>2</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Enterobacteriaceae</td>
                <td data-text-align="center" data-vertical-align="top">0 &#x2013; 1/cm<sup>2</sup></td>
                <td data-text-align="center" data-vertical-align="top">&gt;1/cm<sup>2</sup></td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Rapportering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-45">Analyseresultatene skal s&#xE5; snart som mulig rapporteres til ansvarlig personale i virksomheten. Resultatene skal benyttes til &#xE5; opprettholde og forbedre kvaliteten p&#xE5; rengj&#xF8;ring og desinfisering. &#xC5;rsakene til d&#xE5;rlige resultater skal oppklares i samr&#xE5;d med rengj&#xF8;ringspersonalet. Det skal ses n&#xE6;rmere p&#xE5; f&#xF8;lgende faktorer:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-45-punkt-1"><article class="legalP" id="kapittel-1-ledd-45-punkt-1-ledd-1">manglende eller utilstrekkelig utdannelse og/eller veiledning,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-45-punkt-2"><article class="legalP" id="kapittel-1-ledd-45-punkt-2-ledd-1">bruk av uhensiktsmessig utstyr og/eller kjemikalier til rengj&#xF8;ring og/eller desinfisering,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-45-punkt-3"><article class="legalP" id="kapittel-1-ledd-45-punkt-3-ledd-1">utilstrekkelig vedlikehold av rengj&#xF8;ringsutstyr og</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-45-punkt-4"><article class="legalP" id="kapittel-1-ledd-45-punkt-4-ledd-1">utilstrekkelig ettersyn.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-05-23-631/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
