<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om utdanningsorganisasjoner for flygeledere med videre (BSL C 3-2).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-10-25-1302</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-10-25-1302</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 14 s 2347</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;7-4</li>
            <li>lov/1993-06-11-101/&#xA7;15-4</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-11-07</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-03-16 (&#xA7; 12, &#xA7; 18)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1066</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. om utdanningsorg. for flygeledere</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om utdanningsorganisasjoner for flygeledere med videre (BSL C 3-2).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Luftfartstilsynet 25. oktober 2003 med hjemmel i lov av 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 7-4 og &#xA7; 15-4, jf. delegeringsvedtak av 10. desember 1999 nr. 1273.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-10-25-1302</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om utdanningsorganisasjoner for flygeledere med videre (BSL C 3-2).<ul class="tocSubUl"><li>Kapittel I. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li></ul></li><li>Kapittel II. Generelle godkjenningskrav til utdanningsorganisasjoner<ul class="tocSubUl"><li>&#xA7; 4. S&#xF8;knad</li><li>&#xA7; 5. Godkjenningens omfang</li><li>&#xA7; 6. Samarbeidsavtaler</li><li>&#xA7; 7. Krav til lokaler</li><li>&#xA7; 8. Krav til personell</li><li>&#xA7; 9. Undervisningsmateriell</li><li>&#xA7; 10. Oppbevaring av utdanningsdokumentasjon</li><li>&#xA7; 11. Kvalitetssystem og utdanningsprosedyrer</li><li>&#xA7; 12. Skoleh&#xE5;ndbok for utdanningsorganisasjoner</li><li>&#xA7; 13. Teoripr&#xF8;ving</li><li>&#xA7; 14. Praktiske pr&#xF8;ver underveis i utdanningen</li></ul></li><li>Kapittel III. Institusjonell trening<ul class="tocSubUl"><li>&#xA7; 15. Institusjonell trening</li></ul></li><li>Kapittel IV. Enhetsspesifikk trening<ul class="tocSubUl"><li>&#xA7; 16. Krav til sertifiseringsenheter</li><li>&#xA7; 17. Enhetsspesifikk trening</li><li>&#xA7; 18. Praksisinstrukt&#xF8;rer</li></ul></li><li>Kapittel V. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 19. Tilbakekall og endring av godkjenning</li><li>&#xA7; 20. Dispensasjon</li><li>&#xA7; 21. Overgangsbestemmelser</li><li>&#xA7; 22. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-10-25-1302" id="dokument">
      <h1>Forskrift om utdanningsorganisasjoner for flygeledere med videre (BSL C 3-2).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/KAPITTEL_1">
        <h2>Kapittel I. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; sikre at organisasjoner som utdanner flygeledere er organisert, ledet og drevet slik at myndighetens krav til utdanningens innhold og form tilfredsstilles.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">(1) Denne forskrift gjelder for alle organisasjoner som utdanner og kunnskapspr&#xF8;ver personell som skal sertifiseres i henhold til forskrift om sertifisering med videre av flygeledere.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">(2) Utdanningsorganisasjoner, herunder flykontrollenheter som er lokalisert i en stat som er medlem av EUROCONTROL kan f&#xE5; innvilget godkjenning n&#xE5;r organisasjonen er i samsvar med bestemmelsen i denne forskrift (kapittel II og III eller kapittel II og IV eller en kombinasjon av begge disse alternativer).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-2-nummer-3">(3) Luftfartstilsynet er ikke forpliktet til &#xE5; gi godkjenning til utdanningsorganisasjoner som er lokalisert i stater som ikke er medlem av EUROCONTROL, dersom personalressursene ikke er til stede eller dersom kostnadene med &#xE5; igangsette en godkjenningsprosess og inspeksjoner er til utilb&#xF8;rlig byrde.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">For denne forskrift gjelder f&#xF8;lgende definisjoner:</article>
          <article class="defaultP" margin-top="true"><i>Ansvarlig leder:</i> Den person akseptert av Luftfartstilsynet som har overordnet ansvar for &#xE5; sikre at utdanning kan finansieres og gjennomf&#xF8;res i samsvar med Luftfartstilsynets fastsatte krav og de tilleggskrav som luftfartsvirksomheten selv har fastsatt. Dette er definisjonen i BSL A.</article>
          <article class="defaultP" margin-top="true"><i>&#xAB;Common Core Content&#xBB; (CCC):</i> Dokumentasjon utarbeidet av EUROCONTROL som beskriver innholdet i trening knyttet til grunnleggende kunnskaper og ulike rettigheter.</article>
          <article class="defaultP" margin-top="true"><i>&#xAB;Air Traffic Controller training at operational units&#xBB;:</i> Dokumentasjon utarbeidet av EUROCONTROL som beskriver krav til gjennomf&#xF8;ring av enhetsspesifikk trening.</article>
          <article class="defaultP" margin-top="true"><i>Enhetsspesifikk trening (unit specific training):</i> Et godkjent treningsprogram som er etablert for &#xE5; gi eleven teoretiske kunnskaper og praktiske ferdigheter ved en bestemt flygekontrollenhet, i den hensikt &#xE5; oppn&#xE5; sertifikat, rettighet og/eller autorisasjon.</article>
          <article class="defaultP" margin-top="true"><i>Institusjonell trening (institutional training):</i> En godkjent del av en flygelederutdanning som er etablert for &#xE5; gi eleven teoretiske kunnskaper og praktiske ferdigheter for &#xE5; kunne p&#xE5;begynne enhetsspesifikk trening.</article>
          <article class="defaultP" margin-top="true"><i>Organisasjon:</i> Med organisasjon forst&#xE5;s en registrert virksomhet. Denne kan v&#xE6;re virksom fra flere adresser og inneha flere myndighetsgodkjenninger.</article>
          <article class="defaultP" margin-top="true"><i>Praksisinstrukt&#xF8;r &#x2013; OJT (on-the-job training instructor):</i> En flygeleder som har gyldig autorisasjon til, p&#xE5; visse vilk&#xE5;r, &#xE5; ut&#xF8;ve praktisk oppl&#xE6;ring i flygekontrolltjeneste.</article>
          <article class="defaultP" margin-top="true"><i>Sensor:</i> En person, som forest&#xE5;r pr&#xF8;ving av teoretiske kunnskaper og praktiske ferdigheter i en utdanningsorganisasjon.</article>
          <article class="defaultP" margin-top="true"><i>Simulator:</i> Datautstyr, presentasjonsutstyr, modeller og kopier av operative arbeidsposisjoner som alene eller i kombinasjoner kan gjenskape hele eller deler av et lufttrafikkledelsessystem.</article>
          <article class="defaultP" margin-top="true"><i>Utdanningsorganisasjon:</i> En organisasjon som driver institusjonell trening og/eller enhetsspesifikk trening.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/KAPITTEL_2">
        <h2>Kapittel II. Generelle godkjenningskrav til utdanningsorganisasjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">S&#xF8;knad</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">(1) S&#xF8;knad om godkjenning av en utdanningsorganisasjon skal gj&#xF8;res p&#xE5; fastsatt skjema og p&#xE5; en slik m&#xE5;te som foreskrevet av Luftfartstilsynet. Skoleh&#xE5;ndb&#xF8;ker for utdanningsorganisasjonen skal vedlegges s&#xF8;knaden.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">(2) Utdanningsorganisasjonen skal s&#xF8;ke Luftfartstilsynet om enhver endring som kan f&#xE5; f&#xF8;lger for godkjenningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Godkjenningens omfang</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Luftfartstilsynet utsteder et godkjenningsbevis til utdanningsorganisasjonen hvor omfanget av godkjenningen blir spesifisert. F&#xF8;rste gang gis godkjenningen for 1 &#xE5;r, deretter kan den gis for inntil 5 &#xE5;r av gangen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Samarbeidsavtaler</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">En utdanningsorganisasjon kan inng&#xE5; samarbeidsavtaler om gjennomf&#xF8;ring av deler av utdanningen med andre organisasjoner eller gj&#xF8;re bruk av alternative lokaliteter som del av sin totale organisasjon. Slik avtale m&#xE5; godkjennes av Luftfartstilsynet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Krav til lokaler</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-4-nummer-1">(1) Det skal finnes tilfredsstillende lokaler som beskytter mot r&#xE5;dende v&#xE6;rforhold og lokalene m&#xE5; v&#xE6;re av en slik st&#xF8;rrelse at de kan ivareta all planlagt trening og kunnskapspr&#xF8;ving.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-4-nummer-2">(2) Det skal finnes avskjermede undervisningsrom for instruksjon av teori og gjennomf&#xF8;ring av n&#xF8;dvendig kunnskapspr&#xF8;ving. Rommet skal ha n&#xF8;dvendig utstyr for undervisning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-4-nummer-3">(3) Undervisningsrommet skal v&#xE6;re av en slik standard at lys, temperatur, fuktighet og st&#xF8;y gir kandidaten mulighet til &#xE5; konsentrere seg om sine studier eller kunnskapspr&#xF8;ver uten &#xE5; bli un&#xF8;dvendig forstyrret eller plaget.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-4-nummer-4">(4) Vedr&#xF8;rende kapittel III, godkjenning av institusjonell trening, skal det finnes lokaler for praktisk trening tilpasset den planlagte utdanning. Det kan avtales med en annen organisasjon som s&#xF8;rger for slike lokaler. N&#xE5;r en annen organisasjon s&#xF8;rger for lokaler/fasiliteter, skal det inng&#xE5;s en skriftlig avtale med denne organisasjonen som spesifiserer vilk&#xE5;rene for tilgang til og bruk av lokalene. Luftfartstilsynet skal ha tilgang til enhver slik organisasjon, og den skriftlige avtalen skal spesifisere denne tilgangen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-4-nummer-5">(5) Vedr&#xF8;rende kapittel IV, enhetsspesifikk trening, skal elever og Luftfartstilsynet gis tilgang til enhetens kontrollrom.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-4-nummer-6">(6) Det skal finnes kontorlokaler for instrukt&#xF8;rer. Kontorene skal v&#xE6;re av en standard og utstyrt slik at personellet kan forberede sine gj&#xF8;rem&#xE5;l uten &#xE5; bli un&#xF8;dvendig forstyrret.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-paragraf-4-nummer-7">(7) Det skal finnes sikre lagringsfasiliteter for kunnskapspr&#xF8;ver og utdanningsdokumentasjon. Lagringsmilj&#xF8;et m&#xE5; v&#xE6;re av en slik beskaffenhet at dokumentene forblir i god stand i lagringsperioden. Lagrings- og kontorlokaler kan kombineres dersom kravene til dokumentsikkerhet blir ivaretatt.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-2-paragraf-4-nummer-8">(8) Elevene skal ha tilgang til et bibliotek som skal inneholde n&#xF8;dvendig oppdatert l&#xE6;remateriell tilpasset det form&#xE5;l og niv&#xE5; av utdanning som skal gjennomf&#xF8;res.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Krav til personell</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-5-nummer-1">(1) Det skal utnevnes en ansvarlig leder som skal godkjennes av Luftfartstilsynet. Ansvarlig leder st&#xE5;r ansvarlig for at kravene i denne forskrift er oppfylt. Den ansvarlige leder kan skriftlig gi en s&#xE6;rskilt utpekt person i organisasjonen ansvaret for den daglige driften.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-5-nummer-2">(2) Det skal utpekes en skolesjef for utdanningsorganisasjonen som skal v&#xE6;re godkjent av Luftfartstilsynet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-5-nummer-3">(3) Utdanningsorganisasjonen skal ha et tilstrekkelig antall personer tilgjengelig for &#xE5; planlegge/utf&#xF8;re kunnskapstrening og praktisk trening, gjennomf&#xF8;re kunnskapspr&#xF8;ving og vurdere praktisk trening i samsvar med godkjenningen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-5-nummer-4">(4) Instrukt&#xF8;rer og sensorer skal ha erfaring og kvalifikasjoner i samsvar med en standard som framg&#xE5;r av utdanningsorganisasjonens skoleh&#xE5;ndbok. Enhver person kan utf&#xF8;re en hvilken som helst kombinasjon av roller som instrukt&#xF8;r og sensor. Simulatorinstrukt&#xF8;rer skal inneha eller ha hatt gyldig sertifikat og rettighet tilsvarende den treningen som skal gjennomf&#xF8;res og ha gjennomg&#xE5;tt oppl&#xE6;ring som praksisinstrukt&#xF8;r samt ha hatt minst to &#xE5;rs operativ erfaring som flygeleder.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-5-nummer-5">(5) Utdanningsorganisasjonen skal ha en prosedyre for godkjenning av sensorer. Prosedyren skal v&#xE6;re beskrevet i skoleh&#xE5;ndboken.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-5-nummer-6">(6) Instrukt&#xF8;rer og sensorer skal ha teoretiske kunnskaper og praktiske ferdigheter tilpasset den treningen som skal gjennomf&#xF8;res. Kunnskap og ferdigheter skal v&#xE6;re oppdatert i samsvar med en prosedyre beskrevet i skoleh&#xE5;ndboken.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Undervisningsmateriell</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Eleven skal ha tilgang til undervisningsmateriell som dekker pensum for angjeldende flygeledersertifikat med rettighet og/eller autorisasjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Oppbevaring av utdanningsdokumentasjon</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Utdanningsorganisasjonen skal arkivere alle fortegnelser over trening, kunnskapspr&#xF8;ver og praksisvurdering i minimum 5 &#xE5;r etter at eleven har gjennomf&#xF8;rt en bestemt utdanning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kvalitetssystem og utdanningsprosedyrer</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-8-nummer-1">(1) Utdanningsorganisasjonen skal etablere et kvalitetssystem som inkluderer en uavhengig revisjonsprosedyre. Kvalitetssystemet skal beskrives i skoleh&#xE5;ndboken.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-8-nummer-2">(2) Utdanningsorganisasjonen skal etablere prosedyrer for &#xE5; sikre god standard p&#xE5; utdanningen i samsvar med alle relevante krav i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Skoleh&#xE5;ndbok for utdanningsorganisasjoner</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-9-nummer-1">(1) Utdanningsorganisasjoner skal ha en skoleh&#xE5;ndbok. Skoleh&#xE5;ndboken skal inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-1-ledd-1">En erkl&#xE6;ring undertegnet av ansvarlig leder, som bekrefter at utdanningsorganisasjonens skoleh&#xE5;ndbok og enhver tilknyttet dokumentasjon er i overensstemmelse med denne forskrift, og at den vil bli etterlevd til enhver tid.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-2-ledd-1">Navn p&#xE5; ansvarlig leder og skolesjef i samsvar med &#xA7; 8 f&#xF8;rste og annet ledd.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-3-ledd-1">Plikter og ansvar til ansvarlig leder og skolesjef.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-4-ledd-1">Et organisasjonskart for utdanningsorganisasjonen.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-5-ledd-1">Utdanningsorganisasjonens eksamensreglement.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-6"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-6-ledd-1">Krav til erfaring og kvalifikasjoner for instrukt&#xF8;rer og sensorer, samt prosedyre for godkjenning av disse.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-7"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-7-ledd-1">En liste over instrukt&#xF8;rer og sensorer.</article><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-7-ledd-2">Fortegnelsen skal inneholde en oversikt over erfaring og kvalifikasjoner.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-8"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-8-ledd-1">En generell beskrivelse av lokaler som befinner seg p&#xE5; de adresser som er spesifisert i utdanningsorganisasjonens godkjenningsbevis.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-9"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-9-ledd-1">Beskrivelse av utstyr som skal forefinnes til bruk ved instruksjon og trening.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-10"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-10-ledd-1">En liste over de treningsprogrammer og leksjoner som godkjenningen omfatter.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-11"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-11-ledd-1">Utdanningsorganisasjonens kvalitetssystem som kreves i &#xA7; 11 f&#xF8;rste ledd.</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-12"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-12-ledd-1">Utdanningsorganisasjonens prosedyrer som kreves i &#xA7; 11 annet ledd.</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-2-paragraf-9-nummer-1-punkt-13"><article class="legalP" id="kapittel-2-paragraf-9-nummer-1-punkt-13-ledd-1">En prosedyre for revisjon av utdanningsorganisasjonens skoleh&#xE5;ndbok.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-9-nummer-2">(2) Utdanningsorganisasjonens skoleh&#xE5;ndbok skal godkjennes av Luftfartstilsynet.<ul class="defaultList" data-text-size="small"><li data-li-identifier="0" data-name="0"><article class="listArticle" data-text-size="small" id="kapittel-2-paragraf-9-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-9-nummer-2-punkt-1-ledd-1">Endret ved rettelse 16. mars 2004, se Norsk Lovtidend 4/2004.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Teoripr&#xF8;ving</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-10-nummer-1">(1) Utdanningsorganisasjonen skal gjennomf&#xF8;re teoripr&#xF8;ving i forhold til den eller de rettigheter og/eller autorisasjoner treningen skal omfatte.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-10-nummer-2">(2) Sp&#xF8;rsm&#xE5;l som skal nyttes i den enkelte teoripr&#xF8;ve skal velges ut av en sensor. Sensorer skal forvisse seg om at alle sp&#xF8;rsm&#xE5;l er oppbevart p&#xE5; en slik m&#xE5;te at de ikke gj&#xF8;res kjent for elevene f&#xF8;r pr&#xF8;ven avlegges.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-10-nummer-3">(3) Teoripr&#xF8;ving skal kun gjennomf&#xF8;res med godkjente hjelpemidler.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-10-nummer-4">(4) Enhver elev som under teoripr&#xF8;ving blir tatt for fors&#xF8;k p&#xE5; juks, skal diskvalifiseres fra den angjeldende teoripr&#xF8;ven. Eleven kan ikke gjennomf&#xF8;re noen form for teoripr&#xF8;ving i minimum 12 m&#xE5;neder etter dato for hendelsen. Luftfartstilsynet skal informeres om enhver slik hendelse innen en kalenderm&#xE5;ned etter hendelsen, sammen med detaljer framkommet etter unders&#xF8;kelser.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-10-nummer-5">(5) Enhver sensor som i forkant av teoripr&#xF8;ven har utlevert oppgavene eller under teoripr&#xF8;ven har utlevert svar til en elev som blir pr&#xF8;vet, skal diskvalifiseres fra rollen som sensor og teoripr&#xF8;ven skal erkl&#xE6;res ugyldig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;14" data-name="&#xA7;14" id="kapittel-2-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Praktiske pr&#xF8;ver underveis i utdanningen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-11-nummer-1">(1) Praktiske pr&#xF8;ver gjennomf&#xF8;res i l&#xF8;pet av utdanningen. Vurderingen av pr&#xF8;ver skal utf&#xF8;res av spesielt oppnevnte instrukt&#xF8;rer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-11-nummer-2">(2) Der hvor den godkjente utdanningsorganisasjon benytter underleverand&#xF8;r(er) til praktisk trening i samsvar med &#xA7; 6, og velger &#xE5; oppnevne instrukt&#xF8;rer fra denne organisasjonen, er den godkjente utdanningsorganisasjon ansvarlig for at vurderingen av praktiske pr&#xF8;ver blir utf&#xF8;rt.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/KAPITTEL_3">
        <h2>Kapittel III. Institusjonell trening</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Institusjonell trening</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">(1) Institusjonell trening skal best&#xE5; av f&#xF8;lgende fire elementer: Teori, teoripr&#xF8;ving, praktisk trening og praktisk(e) pr&#xF8;ve(r).</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-1-nummer-2">(2) Teoripensum skal minst tilsvare innholdet i EUROCONTROL &#xAB;Common Core Content&#xBB; (CCC) for grunnleggende trening og rettighetstrening i forhold til den eller de rettigheter og rettighetsspesifikke autorisasjoner utdanningen skal omfatte.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-1-nummer-3">(3) Teoripr&#xF8;vene skal dekke et representativt tverrsnitt tilsvarende innholdet i CCC for grunnleggende trening og rettighetstrening i forhold til den eller de rettigheter og rettighetsspesifikke autorisasjoner utdanningen skal omfatte.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-1-nummer-4">(4) Praktisk trening skal gjennomf&#xF8;res ved hjelp av egnet simulatorutstyr som er relevant i forhold til den eller de rettigheter og rettighetsspesifikke autorisasjoner utdanningen skal omfatte.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-1-nummer-5">(5) N&#xE5;r utdanningsorganisasjonen benytter underleverand&#xF8;r(er) til praktisk trening jf. &#xA7; 6, skal organisasjonen forsikre seg om at den praktiske treningen blir gjennomf&#xF8;rt i samsvar med gjeldende krav.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-paragraf-1-nummer-6">(6) Praktiske pr&#xF8;ver skal v&#xE6;re i samsvar med den praktiske treningen som har v&#xE6;rt gjennomf&#xF8;rt slik at det kan fastsl&#xE5;s om eleven er kompetent til &#xE5; bruke utstyr og kan arbeide i samsvar med relevant regelverk.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/KAPITTEL_4">
        <h2>Kapittel IV. Enhetsspesifikk trening</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Krav til sertifiseringsenheter</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-1-nummer-1">(1) Enheter som skal brukes som sertifiseringsenheter skal ha s&#xE6;rskilt godkjenning av Luftfartstilsynet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-1-nummer-2">(2) Ved vurderingen av slike enheter skal det legges vekt p&#xE5; at enhetens trafikk er p&#xE5; et niv&#xE5; som gj&#xF8;r at den praktiske treningen gir grunnlag for &#xE5; fastsl&#xE5; om eleven p&#xE5; sertifiseringstidspunktet er kompetent til &#xE5; bruke relevant utstyr og kan arbeide i samsvar med relevant regelverk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Enhetsspesifikk trening</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-2-nummer-1">(1) Utdanningsorganisasjoner som skal gjennomf&#xF8;re enhetsspesifikk trening skal utarbeide et s&#xE6;rskilt treningsprogram for angjeldende enhet. Innholdet i treningsprogrammet skal minst tilsvare retningslinjene i EUROCONTROL &#xAB;Air Traffic Controller Training at operational units&#xBB; og CCC for angjeldende rettighet(er). Treningsprogrammet skal godkjennes av Luftfartstilsynet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-2-nummer-2">(2) Treningen skal best&#xE5; av f&#xF8;lgende fire elementer: Teori, teoripr&#xF8;ving, praktisk trening og praktisk pr&#xF8;ve.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-2-nummer-3">(3) Teoripensumet og teoripr&#xF8;vene skal dekke den eller de rettigheter og autorisasjoner treningen skal omfatte.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-2-nummer-4">(4) For at teoripr&#xF8;ver skal anses best&#xE5;tt skal minst 75% av pr&#xF8;ven v&#xE6;re korrekt besvart.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-2-nummer-5">(5) Praktisk trening skal gjennomf&#xF8;res i enhetens kontrollrom, eventuelt supplert med egnet simulatorutstyr som er relevant i forhold til den eller de rettigheter og autorisasjoner treningen skal omfatte.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-4-paragraf-2-nummer-6">(6) N&#xE5;r en utdanningsorganisasjon benytter underleverand&#xF8;r(er) til praktisk trening jf. &#xA7; 6, skal utdanningsorganisasjonen forsikre seg om at den praktiske treningen blir gjennomf&#xF8;rt i samsvar med kravene i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-4-paragraf-2-nummer-7">(7) Praktiske pr&#xF8;ver skal omfatte den praktiske treningen som har v&#xE6;rt gjennomf&#xF8;rt, slik at det kan fastsl&#xE5;s om eleven er kompetent til &#xE5; bruke utstyr og kan arbeide i samsvar med relevant regelverk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;18" data-name="&#xA7;18" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Praksisinstrukt&#xF8;rer</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-3-nummer-1">(1) Organisasjonen skal ha prosedyrer for fortl&#xF8;pende &#xE5; sjekke kompetansen til praksisinstrukt&#xF8;rer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-3-nummer-2">(2) Dersom en praksisinstrukt&#xF8;r ikke lenger anses kvalifisert, skal Luftfartstilsynet omg&#xE5;ende varsles om dette.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-3-nummer-3">(3) Praksisinstrukt&#xF8;rer skal oppfylle vilk&#xE5;r i forskrift om sertifisering med videre av flygeledere kapittel VI.<ul class="defaultList" data-text-size="small"><li data-li-identifier="0" data-name="0"><article class="listArticle" data-text-size="small" id="kapittel-4-paragraf-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-4-paragraf-3-nummer-3-punkt-1-ledd-1">Endret ved rettelse 16. mars 2004, se Norsk Lovtidend 4/2004.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/KAPITTEL_5">
        <h2>Kapittel V. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;19" data-name="&#xA7;19" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Tilbakekall og endring av godkjenning</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Ved brudd p&#xE5; bestemmelsene i denne forskriften kan Luftfartstilsynet tilbakekalle eller endre en godkjenning. Dersom s&#xE6;rlige grunner tilsier det kan virkningstidspunktet for tilbakekallingen settes til den datoen som bruddet startet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;20" data-name="&#xA7;20" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Luftfartstilsynet kan, n&#xE5;r s&#xE6;rlige grunner tilsier det, dispensere fra bestemmelsene i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;21" data-name="&#xA7;21" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Organisasjoner etablert f&#xF8;r 1. januar 2004 skal innen 1. januar 2006 v&#xE6;re godkjent i overensstemmelse med denne forskrift. S&#xF8;knad om slik godkjennelse skal v&#xE6;re Luftfartstilsynet i hende senest 1. januar 2005.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-25-1302/&#xA7;22" data-name="&#xA7;22" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Denne forskrift gjelder fra 1. januar 2004.</article>
        </article>
      </section>
    </main>
  </body>
</html>
