<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om rangering av s&#xF8;kere ved opptak til grunnutdanninger ved universiteter og h&#xF8;gskoler.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-11-28-1601</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-11-28-1601</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 18 s 2857</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Studie&#xE5;ret 2004/2005</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-12-14-1505</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;39</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-22</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-03-01 (vedlegg 2A og 2B), 30.11.2004 (Komm. til &#xA7; 4-4)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1181</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om opptak til universitet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om rangering av s&#xF8;kere ved opptak til grunnutdanninger ved universiteter og h&#xF8;gskoler.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Utdannings- og forskningsdepartementet 28. november 2003 med hjemmel i lov av 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 39 nr. 3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-11-28-1601</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om rangering av s&#xF8;kere ved opptak til grunnutdanninger ved universiteter og h&#xF8;gskoler.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-11a. Fordypningspoeng for s&#xF8;kere med opptaksgrunnlag fra fransk baccalaur&#xE9;at</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-11-28-1601" id="dokument">
      <h1>Forskrift om endring i forskrift om rangering av s&#xF8;kere ved opptak til grunnutdanninger ved universiteter og h&#xF8;gskoler.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-11-28-1601/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 14. desember 1999 nr. 1505 om rangering av s&#xF8;kere ved opptak til grunnutdanninger ved universiteter og h&#xF8;gskoler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder for opptak av s&#xF8;kere til grunnutdanninger ved institusjoner under lov av 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler, jf. &#xA7; 1.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kun s&#xF8;kere som tilfredsstiller kvalifikasjonskravene gitt i forskrift om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar, kan rangeres etter denne forskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med grunnutdanning menes utdanninger som normalt bygger p&#xE5; videreg&#xE5;ende oppl&#xE6;ring, og som normalt ikke bygger p&#xE5; eller har annen h&#xF8;gre utdanning som del av opptakskrav.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forskriften gjelder ikke ved innpassing etter 1. studie&#xE5;r i fler&#xE5;rige profesjonsutdanninger, for rangering av s&#xF8;kere til studium som bygger p&#xE5; grunnstudium, &#xAB;profesjonsdelen&#xBB; av studium og videreutdanning. For slike studium har institusjonene fullmakt til selv &#xE5; fastsette rangeringsregler.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Departementet kan unnta enkeltstudier fra dette regelverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1"><i>23/5-s&#xF8;ker</i> er en s&#xF8;ker som har fylt 23 &#xE5;r i s&#xF8;knads&#xE5;ret, som har 5 &#xE5;rs samlet fulltids erfaring fra arbeid og utdanning og som fyller kravene til generell studiekompetanse, jf. &#xA7; 2 bokstav a og b i forskrift om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kvoten omfatter s&#xF8;kere som ikke fyller mer enn 21 &#xE5;r i s&#xF8;knads&#xE5;ret og som har dokumentert prim&#xE6;rvitnem&#xE5;l eller tilsvarende dokumentasjon fra videreg&#xE5;ende oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-8">For at dokumentasjon fra videreg&#xE5;ende oppl&#xE6;ring skal telle i prim&#xE6;rvitnem&#xE5;lskvoten, forutsettes det at den er gjennomf&#xF8;rt p&#xE5; normert tid. Unntak fra dette kan gj&#xF8;res dersom det foreligger s&#xE6;rskilte grunner til avbrudd i skolegangen. Som s&#xE6;rskilt grunn regnes sykdom, milit&#xE6;r eller sivil f&#xF8;rstegangstjeneste, svangerskap, ett &#xE5;r p&#xE5; folkeh&#xF8;gskole eller ett &#xE5;r som utvekslingselev.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 fjerde, femte, sjette og nytt sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">S&#xF8;kere i prim&#xE6;rvitnem&#xE5;lskvoten rangeres p&#xE5; grunnlag av bestemmelsene i &#xA7; 3-2, &#xA7; 3-5, &#xA7; 3-6, &#xA7; 3-11 til &#xA7; 3-15, eller etter &#xA7; 4-2 eller &#xA7; 4-3.</article>
        <article class="legalP" id="kapittel-1-ledd-10">40% av studieplassene, med unntak av profesjonsutdanningen i medisin, skal tilbys s&#xF8;kere i prim&#xE6;rvitnem&#xE5;lskvoten.</article>
        <article class="legalP" id="kapittel-1-ledd-11">50% av studieplassene ved profesjonsutdanningen i medisin skal tilbys s&#xF8;kere i prim&#xE6;rvitnem&#xE5;lskvoten.</article>
        <article class="legalP" id="kapittel-1-ledd-12">S&#xF8;kere som fyller kriteriene for opptak i prim&#xE6;rvitnem&#xE5;lskvoten, men som ikke f&#xE5;r tilbud om studieplass, konkurrerer videre i ordin&#xE6;r kvote.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 n&#xE5;v&#xE6;rende sjuende ledd blir nytt &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">S&#xF8;kere som fyller kriteriene for opptak i en spesiell kvote, men som ikke f&#xE5;r tilbud om studieplass, konkurrerer videre i prim&#xE6;r eller ordin&#xE6;r kvote.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">For s&#xF8;kere med &#xF8;konomisk og administrativ retning som har avsluttet bedrifts&#xF8;konomi II v&#xE5;ren 2002 eller tidligere gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">bedrifts&#xF8;konomi I gir sammen med bedrifts&#xF8;konomi II fordypning. Bedrifts&#xF8;konomi I i &#xF8;konomisk og administrativ retning kan ikke inng&#xE5; i 15-timersrammen uten at det tas sammen med bedrifts&#xF8;konomi II. Til sammen dekker disse fagene kravet til obligatorisk fordypning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Det gis poeng for hvert studieretningsfag fra studieretning for allmenne, &#xF8;konomiske og administrative fag eller studieretning for allmenne fag, for fag fastsatt av departementet. Fagene skal ha et omfang p&#xE5; minst 8 uketimer. For omfang utover dette gjelder tilsvarende bestemmelser som gitt i &#xA7; 3-6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Det kan gis maksimalt 4 fordypningspoeng for s&#xF8;kere med IB-diplom, jf. &#xA7; 3-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 n&#xE5;v&#xE6;rende f&#xF8;rste ledd blir nytt annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 n&#xE5;v&#xE6;rende annet og tredje ledd blir nye tredje og fjerde ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">&#xAB;Bonus points&#xBB; konverteres til fordypningspoeng slik at 1 &#xAB;bonus point&#xBB; gir 1 fordypningspoeng.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det gis 2 fordypningspoeng til s&#xF8;kere med IB-diplom.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 n&#xE5;v&#xE6;rende fjerde, femte og sjette ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Det kan i tillegg gis 2 fordypningspoeng til s&#xF8;kere med IB-diplom som har fire fag p&#xE5; h&#xF8;gt niv&#xE5; (&#xAB;Higher Level&#xBB;).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-11a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-11a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-11a</span>. <span class="legalArticleTitle">Fordypningspoeng for s&#xF8;kere med opptaksgrunnlag fra fransk baccalaur&#xE9;at</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det kan gis maksimalt 4 fordypningspoeng for s&#xF8;kere med fransk baccalaur&#xE9;at, jf. &#xA7; 3-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det gis 2 fordypningspoeng til s&#xF8;kere med best&#xE5;tt vitnem&#xE5;l fra fransk baccalaur&#xE9;at.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Det kan i tillegg gis fordypningspoeng til s&#xF8;kere med best&#xE5;tt vitnem&#xE5;l fra fransk baccalaur&#xE9;at som f&#xF8;lger:<p class="leddfortsettelse">Det kan gis 2 poeng for en av f&#xF8;lgende kombinasjoner:</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">Linje L Litteraire (t.o.m. 2002) som i tillegg til obligatoriske fag har tatt ett nytt fremmedspr&#xE5;k (LV3) etter kunstfag (arts) eller matematikk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">Linje L Litteraire (f.o.m. 2003) som i tillegg til obligatoriske fag har tatt ett nytt fremmedspr&#xE5;k (LV3) etter kunstfag (arts)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">Linje ES Economique (t.o.m. 2002) som i tillegg til obligatoriske fag har tatt ett nytt fremmedspr&#xE5;k (LV3) etter kunstfag (arts)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-4-ledd-1">Linje ES Economique (f.o.m. 2003) som i tillegg til obligatoriske fag har tatt ett nytt fremmedspr&#xE5;k (LV3) etter kunstfag (arts)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-5-ledd-1">Linje S Scientifique.</article></article></li></ul><p class="leddfortsettelse">Det kan gis 1 fordypningspoeng for en av f&#xF8;lgende kombinasjoner:</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-6-ledd-1">Linje L Litteraire (f.o.m. 2003) som i tillegg til obligatoriske fremmedspr&#xE5;k har tatt ytterligere fremmedspr&#xE5;k (LV1 eller LV2)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-7-ledd-1">Linje ES Economique (t.o.m. 2002) som i tillegg til obligatoriske fag har tatt matematikk eller &#xF8;konomi.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 femte ledd og nye sjette, sjuende, &#xE5;ttende og niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">S&#xF8;kere med IB-diplom f&#xE5;r 0,5 realfagspoeng for hvert av fagene matematikk, biologi, fysikk og kjemi tatt p&#xE5; lavere niv&#xE5; (&#xAB;Standard Level&#xBB;), eller 1 realfagspoeng for fagene tatt p&#xE5; h&#xF8;gt niv&#xE5; (&#xAB;Higher Level&#xBB;).</article>
        <article class="legalP" id="kapittel-1-ledd-21">S&#xF8;kere med IB-diplom f&#xE5;r 3 realfagspoeng for f&#xF8;lgende kombinasjon av fagene matematikk, biologi, fysikk eller kjemi: Ett av fagene (ikke &#xAB;Mathematical Studies&#xBB;) p&#xE5; lavere niv&#xE5; (&#xAB;Standard Level&#xBB;) og to av fagene p&#xE5; h&#xF8;yere niv&#xE5; (&#xAB;Higher Level&#xBB;).</article>
        <article class="legalP" id="kapittel-1-ledd-22">S&#xF8;kere med vitnem&#xE5;l fra fransk baccalaur&#xE9;at f&#xE5;r 3 realfagspoeng for obligatoriske fag p&#xE5; Linje S Scientifique. I tillegg kan s&#xF8;kere fra Linje S Scientifique (t.o.m. 2002) f&#xE5; 1 realfagspoeng for valg av fysikk-kjemi (&#xAB;physique-chimi&#xBB;) eller naturfag (&#xAB;sciences de la vie et de la terre&#xBB;) i tillegg til obligatoriske fag. S&#xF8;kere fra Linje S Scientifique (f.o.m. 2003) kan f&#xE5; 0,5 realfagspoeng for valg av fysikk-kjemi (&#xAB;physique-chimi&#xBB;) eller naturfag (&#xAB;sciences de la vie et de la terre&#xBB;) i tillegg til obligatoriske fag.</article>
        <article class="legalP" id="kapittel-1-ledd-23">S&#xF8;kere med vitnem&#xE5;l fra fransk baccalaur&#xE9;at f&#xE5;r 1 realfagspoeng for matematikk i tillegg til obligatoriske fag p&#xE5; Linje L Litteraire (t.o.m. 2002) eller obligatorisk matematikk p&#xE5; Linje ES Economique (t.o.m. 2002).</article>
        <article class="legalP" id="kapittel-1-ledd-24">S&#xF8;kere med vitnem&#xE5;l fra fransk baccalaur&#xE9;at f&#xE5;r 0,5 realfagspoeng for matematikk i tillegg til obligatoriske fag p&#xE5; Linje L Litteraire (f.o.m. 2003) eller obligatorisk matematikk p&#xE5; Linje ES Economique (f.o.m. 2003). I tillegg kan s&#xF8;kere p&#xE5; Linje ES Economique (f.o.m. 2003) f&#xE5; 0,5 realfagspoeng for matematikk i tillegg til obligatoriske fag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 n&#xE5;v&#xE6;rende sjette ledd blir nytt tiende ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Poengberegnede s&#xF8;kere med opptaksgrunnlag fra utlandet for &#xF8;vrig, kan gis inntil 4 realfagspoeng n&#xE5;r det i deres utdanning inng&#xE5;r fagkombinasjoner som m&#xE5; anses likeverdig med de realfag som gir rett til tilleggspoeng i norsk videreg&#xE5;ende skole.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-17 underoverskrift A f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>A. For alle studier bortsett fra profesjonsutdanningen i medisin gjelder f&#xF8;lgende regler:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Det gis 3 tilleggspoeng for:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-26-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1">enten et fullf&#xF8;rt &#xE5;rsstudium eller samlet 60 studiepoeng (20 vekttall) ved universitet eller h&#xF8;gskole,</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-26-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1">eller ett &#xE5;r p&#xE5; en folkeh&#xF8;gskole med godkjent skoledokumentasjon,</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-26-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1">eller fullf&#xF8;rt milit&#xE6;r f&#xF8;rstegangstjeneste eller siviltjeneste.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-27">Et fullf&#xF8;rt halv&#xE5;rig studium eller 30 studiepoeng (10 vekttall) gir 1,5 poeng. Dette gjelder ogs&#xE5; for examen philosophicum med p&#xE5;byggingsstudier, som samlet utgj&#xF8;r et f&#xF8;rstesemesterstudium.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Examen philosophicum sammen med examen fakultatum gir 1 poeng.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-17 underoverskrift B og sjette ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>B. For opptak til profesjonsutdanningen i medisin gjelder f&#xF8;lgende regler:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">For opptak til profesjonsutdanningen i medisin gis det tilleggspoeng for h&#xF8;gre utdanning, l&#xF8;nnet relevant arbeidspraksis, milit&#xE6;r/sivil f&#xF8;rstegangstjeneste eller folkeh&#xF8;gskole. Det kan maksimalt gis 12 tilleggspoeng.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-17 underoverskrift 1 og &#xE5;ttende ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">1. <i>H&#xF8;gre utdanning:</i></article>
        <article class="legalP" id="kapittel-1-ledd-30">Det gis inntil 12 tilleggspoeng for h&#xF8;gre utdanning etter f&#xF8;lgende skala:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-30-punkt-1"><article class="legalP" id="kapittel-1-ledd-30-punkt-1-ledd-1">15-29 studiepoeng (5-9 vekttall) gir 1 poeng</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-30-punkt-2"><article class="legalP" id="kapittel-1-ledd-30-punkt-2-ledd-1">30-44 studiepoeng (10-14 vekttall) gir 2 poeng</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-30-punkt-3"><article class="legalP" id="kapittel-1-ledd-30-punkt-3-ledd-1">45-59 studiepoeng (15-19 vekttall) gir 3 poeng</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-30-punkt-4"><article class="legalP" id="kapittel-1-ledd-30-punkt-4-ledd-1">60-74 studiepoeng (20-24 vekttall) gir 5 poeng</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-30-punkt-5"><article class="legalP" id="kapittel-1-ledd-30-punkt-5-ledd-1">75-89 studiepoeng (25-29 vekttall) gir 6 poeng</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-30-punkt-6"><article class="legalP" id="kapittel-1-ledd-30-punkt-6-ledd-1">90-104 studiepoeng (30-34 vekttall) gir 7 poeng</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-30-punkt-7"><article class="legalP" id="kapittel-1-ledd-30-punkt-7-ledd-1">105-119 studiepoeng (35-39 vekttall) gir 9 poeng</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-30-punkt-8"><article class="legalP" id="kapittel-1-ledd-30-punkt-8-ledd-1">120 studiepoeng (40 vekttall) eller mer gir 12 poeng.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">S&#xF8;kere som ikke kan poengberegnes, kan v&#xE6;re s&#xF8;kere med generell studiekompetanse p&#xE5; grunnlag av &#xA7; 2 bokstav c eller bokstav d eller &#xA7; 3 til &#xA7; 6 eller &#xA7; 11 bokstav d i forskrift om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar, eller s&#xF8;kere som kommer inn under &#xA7; 3-3 &#xE5;ttende ledd i denne forskrift.</article>
        <article class="defaultP" margin-top="true">Vedlegg 2 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 2A: Tabell for omregning av karakterpoeng for s&#xF8;kere med International Baccalaureate (IB)</span>
        <ul class="defaultList" data-text-size="small">
          <li data-li-identifier="0" data-name="0">
            <article class="listArticle" data-text-size="small" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-1">
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-1-ledd-1">Endret ved rettelse 1. mars 2004, se Norsk Lovtidend 4/2004.</article>
            </article>
          </li>
        </ul>
        <article class="defaultP" margin-top="true">Vedlegg 2B skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Vedlegg 2B: Tabell for omregning av karakterpoeng for s&#xF8;kere med fransk baccalaur&#xE9;at</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Fransk gjennomsnittskarakter</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Norske karakterpoeng</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="center" data-vertical-align="top">10</td>
                <td data-text-align="center" data-vertical-align="top">38</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">11</td>
                <td data-text-align="center" data-vertical-align="top">42</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">12</td>
                <td data-text-align="center" data-vertical-align="top">46</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">13</td>
                <td data-text-align="center" data-vertical-align="top">50</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">14</td>
                <td data-text-align="center" data-vertical-align="top">54</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">15</td>
                <td data-text-align="center" data-vertical-align="top">58</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">15,5</td>
                <td data-text-align="center" data-vertical-align="top">60</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">16</td>
                <td data-text-align="center" data-vertical-align="top">60</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">17</td>
                <td data-text-align="center" data-vertical-align="top">60</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">18</td>
                <td data-text-align="center" data-vertical-align="top">60</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">19</td>
                <td data-text-align="center" data-vertical-align="top">60</td>
              </tr>
              <tr>
                <td data-text-align="center" data-vertical-align="top">20</td>
                <td data-text-align="center" data-vertical-align="top">60</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kommentar:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">Alle karakterverdier fra 15,5 og oppover regnes om til 60 norske karakterpoeng. For karakterverdier mellom heltallene brukes f&#xF8;lgende formel:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Karakterpoeng = 10 *(0,4 *( fransk karakter &#x2013; 0,5)).<ul class="defaultList" data-text-size="small"><li data-li-identifier="0" data-name="0"><article class="listArticle" data-text-size="small" id="kapittel-1-ledd-33-punkt-1"><article class="legalP" id="kapittel-1-ledd-33-punkt-1-ledd-1">Endret ved rettelse 1. mars 2004, se Norsk Lovtidend 4/2004.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 1-1, siste ledd:&#xBB; oppheves.</article>
        <article class="defaultP" margin-top="true">Ny kommentar til &#xA7; 1-1 fjerde ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1-1, fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">Nytt 4. ledd inneb&#xE6;rer at institusjonene selv f&#xE5;r fullmakt til &#xE5; fastsette rangeringsregler for blant annet studier som bygger p&#xE5; grunnstudium og for videreutdanninger, og at alle fullmakter gitt i brev datert 11. mars 1998 n&#xE5; er forskriftsfestet.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Vi minner om at f&#xF8;lgende prinsipper fortsatt b&#xF8;r ligge til grunn for slike opptak:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-35-punkt-1"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1">Det m&#xE5; s&#xF8;rges for &#xE5; informere studentene om endringer i regelverket i god tid.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-35-punkt-2"><article class="legalP" id="kapittel-1-ledd-35-punkt-2-ledd-1">Regelverket m&#xE5; sikre at ogs&#xE5; andre enn institusjonens egne studenter har reell mulighet til &#xE5; bli tatt opp.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-35-punkt-3"><article class="legalP" id="kapittel-1-ledd-35-punkt-3-ledd-1">Det b&#xF8;r ikke fastsettes kvoter som gir fortrinnsrett for egne studenter eller for studenter fra bestemte institusjoner dersom dette vil utelukke andre s&#xF8;kere med tilsvarende kvalifikasjoner.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-36">Departementet viser for &#xF8;vrig til at det for opptak til grunnutdanninger er fastsatt bestemmelser som &#xE5;pner for opptak etter spesiell vurdering og ber institusjonene vurdere om det ogs&#xE5; b&#xF8;r &#xE5;pnes for slike vurderinger ved innpassing etter 1. studie&#xE5;r i fler&#xE5;rige profesjonsutdanninger, og ved rangering av s&#xF8;kere til videreutdanninger som bygger p&#xE5; grunnstudier.</article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 2-2, f&#xF8;rste ledd:&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">For videreg&#xE5;ende oppl&#xE6;ring avsluttet v&#xE5;ren 2000 eller senere er det i rundskriv fra departementet gitt kriterier for hva som kreves for at elever/privatister skal kunne vurderes i prim&#xE6;rvitnem&#xE5;lskvoten. Heri ligger bestemmelser med hensyn til muligheten til karakterforbedringer eller ny eksamen i fag som er str&#xF8;ket. For videreg&#xE5;ende oppl&#xE6;ring avsluttet 1999 eller tidligere, legger departementet til grunn at det ikke vil v&#xE6;re mulig for de h&#xF8;gre utdanningsinstitusjonene &#xE5; vurdere kriterier utover de som er gitt i &#xA7; 2-2.</article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 2-2, siste ledd:&#xBB; siste strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-37-punkt-1"><article class="legalP" id="kapittel-1-ledd-37-punkt-1-ledd-1">2-&#xE5;rig trafikkl&#xE6;rerutdanning ved H&#xF8;gskolen i Nord-Tr&#xF8;ndelag.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 2-3, f&#xF8;rste og annet ledd:&#xBB; annet strekpunkt oppheves.</article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 2-3, f&#xF8;rste og annet ledd:&#xBB; nittende og nytt tjuende strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-37-punkt-2"><article class="legalP" id="kapittel-1-ledd-37-punkt-2-ledd-1">Veterin&#xE6;rstudiet ved Norges Veterin&#xE6;rh&#xF8;gskole</article><article class="legalP" id="kapittel-1-ledd-37-punkt-2-ledd-2">1 studieplass for samisk s&#xF8;ker.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-37-punkt-3"><article class="legalP" id="kapittel-1-ledd-37-punkt-3-ledd-1">Odontologistudiet ved Universitetet i Troms&#xF8;</article><article class="legalP" id="kapittel-1-ledd-37-punkt-3-ledd-2">60% kvote for s&#xF8;kere fra Nord-Norge</article><article class="legalP" id="kapittel-1-ledd-37-punkt-3-ledd-3">Inntil 2 studieplasser for samiske s&#xF8;kere.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 3-2, siste ledd:&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Departementet har fastsatt omregningstabell for s&#xF8;kere med International Baccalaureate og fransk baccalaur&#xE9;at. For omregning av vitnem&#xE5;l fra de nordiske land vises til veiledende tabeller publisert av arbeidsgruppe under Nordisk Ministerr&#xE5;d.</article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 3-5:&#xBB; og &#xAB;Til &#xA7; 3-6:&#xBB; skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3-5:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">S&#xF8;kere som har fullf&#xF8;rt videreg&#xE5;ende oppl&#xE6;ring i strukturer f&#xF8;r Reform 94, kan gis tilleggspoeng for fordypning fra senere strukturer, og vice versa.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3-6:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-40">Det er gjort endring i reglene for fordypningspoeng for s&#xF8;kere med &#xF8;konomisk og administrativ retning som tar bedrifts&#xF8;konomi I og bedrifts&#xF8;konomi II. Det er videre innf&#xF8;rt en overgangsordning for disse fagene, slik at endringen ikke vil f&#xE5; betydning for s&#xF8;kere som avsluttet bedrifts&#xF8;konomi v&#xE5;ren 2002 eller tidligere.</article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 3-12 og &#xA7; 3-13, siste ledd:&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Bestemmelsen gjelder i de tilfeller der l&#xE6;restedet bruker omregningstabell for &#xE5; fastsette en karakterpoengsum for s&#xF8;kere med utenlandsk utdanning.</article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 3-15:&#xBB; skal nye femte, sjette og sjuende strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-41-punkt-1"><article class="legalP" id="kapittel-1-ledd-41-punkt-1-ledd-1">2-&#xE5;rige ingeni&#xF8;rutdanninger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-41-punkt-2"><article class="legalP" id="kapittel-1-ledd-41-punkt-2-ledd-1">Sivilingeni&#xF8;rstudiene ved NTNU med unntak for kjemi, teknisk design og sivilarkitekt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-41-punkt-3"><article class="legalP" id="kapittel-1-ledd-41-punkt-3-ledd-1">5-&#xE5;rig studium i informatikk ved Universitetet i Oslo.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 3-15:&#xBB; nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Det gis 2 tilleggspoeng for mannlige s&#xF8;kere ved opptak til f&#xF8;lgende studier:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-42-punkt-1"><article class="legalP" id="kapittel-1-ledd-42-punkt-1-ledd-1">Veterin&#xE6;rutdanningen ved Norges veterin&#xE6;rh&#xF8;gskole</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-42-punkt-2"><article class="legalP" id="kapittel-1-ledd-42-punkt-2-ledd-1">Dyrepleierutdanningen ved Norges veterin&#xE6;rh&#xF8;gskole.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nye kommentarer til &#xA7; 3-16 og &#xA7; 3-17 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3-16:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-43">Med hjemmel i &#xA7; 9 om desentralisert og/eller deltids utdanning i forskrift om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar, har departementet gitt institusjonene fullmakt til &#xE5; fastsette krav om inntil 5 &#xE5;rs yrkeserfaring for desentralisert og/eller deltids organisert utdanning (jf. s. 6 i Rundskriv F-36-02).</article>
        <article class="legalP" id="kapittel-1-ledd-44">Ved utdanninger der det stilles krav om flere &#xE5;rs yrkeserfaring, skal alle s&#xF8;kerne i tr&#xE5;d med tidligere bestemmelser, f&#xE5; tilleggspoeng for alder fra og med det &#xE5;ret de fyller 24 &#xE5;r. For &#xF8;vrig gjelder de &#xF8;vrige rangeringsregler som er fastsatt for denne typen studier.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3-17:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-45">For opptak til medisin er det fastsatt avvikende regler for tilleggspoeng.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Til punkt 1 H&#xF8;gre utdanning, gjelder f&#xF8;lgende:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Det kan gis inntil 12 poeng for inntil 2 &#xE5;rs annen h&#xF8;gre utdanning for opptak til medisin. Av forskriften g&#xE5;r det fram at det ikke skal gis tilleggspoeng for avbrutt profesjons- og yrkesutdanning. Dette gjelder b&#xE5;de helsefaglige og andre profesjons- og yrkesutdanninger og inneb&#xE6;rer at s&#xF8;kere til medisin ikke kan tildeles poeng for deler av en profesjons- eller yrkesutdanning med mindre delene allerede er godkjent som del av grad. Utdanninger som er fullf&#xF8;rt og best&#xE5;tt vil gi poeng. Enkelte profesjons- og yrkesutdanninger er imidlertid bygget opp av enheter som allerede er godkjent som selvstendig del av grad. Dette gjelder for eksempel for 1/4 &#xE5;rs-, 1/2 &#xE5;rs- og &#xE5;rsenheter i l&#xE6;rerutdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Til punkt 2 Relevant arbeidspraksis, gjelder f&#xF8;lgende:</article>
        <article class="legalP" id="kapittel-1-ledd-49">For at arbeidspraksis skal anses &#xE5; v&#xE6;re relevant for opptak til medisin skal det dokumenteres at s&#xF8;keren har hatt l&#xF8;nnet arbeid innenfor helseinstitusjon, syke- og aldershjem med pleie- og omsorg av pasienter. Dette omfatter bl.a. disse arbeidskategorier: hjelpepleier, pleiemedhjelper, praktikant.</article>
        <article class="legalP" id="kapittel-1-ledd-50">For &#xE5; f&#xE5; tilleggspoeng m&#xE5; personen v&#xE6;re ansatt ved en institusjon i minst 1/2 &#xE5;r sammenhengende i full (100%) stilling. Arbeidet m&#xE5; gjelde omsorg/pleie av pasienter.</article>
        <article class="legalP" id="kapittel-1-ledd-51">For &#xE5; f&#xE5; praksispoeng m&#xE5; s&#xF8;ker framlegge f&#xF8;lgende dokumentasjon: ansettelsesbrev, stillingsbeskrivelse, sluttattest og kopi av l&#xF8;nns- og trekkoppgave fra institusjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Arbeid innenfor helseinstitusjon, syke- og aldershjem som for eksempel port&#xF8;r, p&#xE5; kj&#xF8;kken, som sekret&#xE6;r eller rengj&#xF8;ring oppfattes ikke som pasientrelatert i denne forbindelse.</article>
        <article class="legalP" id="kapittel-1-ledd-53">Eventuelle sp&#xF8;rsm&#xE5;l om relevant arbeidspraksis kan rettes til de medisinske fakultetene eller Opptakssentralen Medisin.</article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 4-4:&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-54">Studier som har opptakspr&#xF8;ve og som ikke er listet under, bruker opptakspr&#xF8;ve kun som grunnlag for kvalifisering, ikke som grunnlag for rangering.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-54-punkt-1"><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-1">Idrett grunnfag ved Norges Idrettsh&#xF8;gskole</article><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-2">Rangering foretas p&#xE5; grunnlag av en kombinasjon av ordin&#xE6;r rangering etter forskriften og tilleggspoeng for best&#xE5;tt opptakspr&#xF8;ve p&#xE5; et visst niv&#xE5;, etter regler fastsatt av h&#xF8;gskolen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-54-punkt-2"><article class="legalP" id="kapittel-1-ledd-54-punkt-2-ledd-1">Fotojournalistutdanning ved H&#xF8;gskolen i Oslo</article><article class="legalP" id="kapittel-1-ledd-54-punkt-2-ledd-2">Rangering foretas p&#xE5; grunnlag av en kombinasjon av ordin&#xE6;r rangering etter forskriften og tilleggspoeng for best&#xE5;tt opptakspr&#xF8;ve p&#xE5; et visst niv&#xE5;, etter regler fastsatt av h&#xF8;gskolen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-54-punkt-3"><article class="legalP" id="kapittel-1-ledd-54-punkt-3-ledd-1">Fagl&#xE6;rerutdanning i musikk, dans og drama</article><article class="legalP" id="kapittel-1-ledd-54-punkt-3-ledd-2">Kombinasjon av ordin&#xE6;r rangering etter forskriften og tilleggspoeng for best&#xE5;tt opptakspr&#xF8;ve p&#xE5; et visst niv&#xE5;, etter regler fastsatt av institusjonen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-54-punkt-4"><article class="legalP" id="kapittel-1-ledd-54-punkt-4-ledd-1">Musikkstudier ved Universitetet i Oslo</article><article class="legalP" id="kapittel-1-ledd-54-punkt-4-ledd-2">Rangering foretas p&#xE5; grunnlag av en kombinasjon av ordin&#xE6;r rangering etter forskriften og tilleggspoeng for best&#xE5;tt opptakspr&#xF8;ve, etter regler fastsatt av institusjonen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-55">For studiene nedenfor foretas rangering p&#xE5; grunnlag av opptakspr&#xF8;ver alene, etter regler fastsatt av institusjonen.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-1"><article class="legalP" id="kapittel-1-ledd-55-punkt-1-ledd-1">Arkitektstudiet ved Norges Arkitekth&#xF8;gskole</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-2"><article class="legalP" id="kapittel-1-ledd-55-punkt-2-ledd-1">Studier ved Kunsth&#xF8;gskolen i Bergen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-3"><article class="legalP" id="kapittel-1-ledd-55-punkt-3-ledd-1">Studier ved Kunsth&#xF8;gskolen i Oslo</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-4"><article class="legalP" id="kapittel-1-ledd-55-punkt-4-ledd-1">Studier ved Norges Musikkh&#xF8;gskole</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-5"><article class="legalP" id="kapittel-1-ledd-55-punkt-5-ledd-1">2-&#xE5;rig medieteknikkutdanning ved H&#xF8;gskolen i Lillehammer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-6"><article class="legalP" id="kapittel-1-ledd-55-punkt-6-ledd-1">2-&#xE5;rig programproduksjonsutdanning ved H&#xF8;gskolen i Lillehammer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-7"><article class="legalP" id="kapittel-1-ledd-55-punkt-7-ledd-1">3-&#xE5;rig film- og fjernsynsutdanning ved H&#xF8;gskolen i Lillehammer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-8"><article class="legalP" id="kapittel-1-ledd-55-punkt-8-ledd-1">Produktdesignutdanning ved H&#xF8;gskolen i Akershus</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-9"><article class="legalP" id="kapittel-1-ledd-55-punkt-9-ledd-1">Figurteater</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-55-punkt-10"><article class="legalP" id="kapittel-1-ledd-55-punkt-10-ledd-1">Studier i ut&#xF8;vende og skapende musikk ved universiteter og h&#xF8;gskoler som tilbyr slik utdanning.</article></article></li><li data-li-identifier="0" data-name="0"><article class="listArticle" data-text-size="small" id="kapittel-1-ledd-55-punkt-11"><article class="legalP" id="kapittel-1-ledd-55-punkt-11-ledd-1">Endret ved rettelse 30. november 2004, se Norsk Lovtidend 14/2004.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-11-28-1601/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra og med opptak til studie&#xE5;ret 2004&#x2013;2005.</article>
      </section>
    </main>
  </body>
</html>
