<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i instruks til Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren (grenseveterin&#xE6;ren) ved tilsyn og kontroll av levende dyr fra land utenfor E&#xD8;S.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-05-18-689</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-05-18-689</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 8 s 1340</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-05-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-02-11-1710</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1962-06-08-4</li>
            <li>forskrift/1998-12-31-1484</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-06-13</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0526</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i instruks om kontroll av dyr utenfor E&#xD8;S</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i instruks til Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren (grenseveterin&#xE6;ren) ved tilsyn og kontroll av levende dyr fra land utenfor E&#xD8;S.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen 18. mai 2003 med hjemmel i lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven), jf. forskrift av 31. desember 1998 nr. 1484 om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved innf&#xF8;rsel av levende dyr fra land utenfor E&#xD8;S.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-05-18-689</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i instruks til Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren (grenseveterin&#xE6;ren) ved tilsyn og kontroll av levende dyr fra land utenfor E&#xD8;S.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-05-18-689" id="dokument">
      <h1>Vedtak om endring i instruks til Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren (grenseveterin&#xE6;ren) ved tilsyn og kontroll av levende dyr fra land utenfor E&#xD8;S.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-05-18-689/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I instruks av 11. februar 2000 nr. 1710 til Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren (grenseveterin&#xE6;ren) ved tilsyn og kontroll av levende dyr fra land utenfor E&#xD8;S gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Kapittel X skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kap. X. Bruk av databasen Matilda varslingsmodul (Matilda VAM) og rapportering</span>
        <p class="leddfortsettelse">1. <i>Bruk av databasen Matilda varslingsmodul (Matilda VAM)</i></p>
        <article class="legalP" id="kapittel-1-ledd-2">Grenseveterin&#xE6;ren skal bruke databasen Matilda VAM til &#xE5; holde oversikt over alle import&#xF8;rer og meldinger om innf&#xF8;rsel. Det skal kontrolleres at meldingene om innf&#xF8;rsel inneholder tilstrekkelige og riktige opplysninger, jf. forskrift av 31. desember 1998 nr. 1484 om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale, animalsk avfall og produkter av animalsk opprinnelse innen E&#xD8;S, og ved innf&#xF8;rsel av levende dyr fra land utenfor E&#xD8;S, herunder opplysninger om import&#xF8;r. Hvis import&#xF8;r sender melding om innf&#xF8;rsel via faks skal grenseveterin&#xE6;ren s&#xF8;rge for at meldingene blir registrert i databasen.</article>
        <article class="defaultP" margin-top="true">2. <i>Rapportering</i></article>
        <article class="legalP" id="kapittel-1-ledd-3">Grenseveterin&#xE6;ren skal p&#xE5;se at all utf&#xF8;rt dokument-, identitet- og fysisk kontroll, resultat av gjennomf&#xF8;rt kontroll, samt iverksatte tiltak i henhold til gjeldende regelverk fortl&#xF8;pende registreres i Matilda VAM, da Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen p&#xE5; bakgrunn av de opplysninger som foreligger i databasen skal avgi skriftlig rapport halv&#xE5;rlig til ESA.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Grenseveterin&#xE6;ren skal avgi skriftlig rapport til Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen ved pr&#xF8;veuttak som inkluderer rapport over de registreringer som er foretatt i henhold til kapittel IV punkt 2, resultat av eventuelle pr&#xF8;veuttak og den registrerte informasjonen i forbindelse med pr&#xF8;veuttaket samt iverksatte tiltak. Rapporten skal sendes kvartalsvis innen 15. januar, 15. april, 15. juli, og 15. oktober.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Grenseveterin&#xE6;ren skal i tillegg til registrering i databasen Matilda VAM straks sende skriftlig rapport til Statens dyrehelsetilsyn &#x2013; fylkesveterin&#xE6;ren med kopi til Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen n&#xE5;r det foreligger uregelmessigheter, positive pr&#xF8;vefunn eller det av andre &#xE5;rsaker anses n&#xF8;dvendig. Det skal opplyses om eventuelle tiltak, vedtak som er truffet, begrunnelse for avgj&#xF8;relsen og vedlegges kopi av saksdokumenter.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-05-18-689/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
