<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om transport med ferje.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-03-26-403</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-03-26-403</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 4 s 579</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1987-12-16-961</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2003-03-26-401/&#xA7;31</li>
            <li>lov/2002-06-21-45/&#xA7;3</li>
            <li>lov/2002-06-21-45/&#xA7;33</li>
            <li>lov/2002-06-21-45/&#xA7;35</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-04-01</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0337</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om transport med ferje</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om transport med ferje.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Samferdselsdepartementet 26. mars 2003 med hjemmel i forskrift av 26. mars 2003 nr. 401 om yrkestransport innenlands med motorvogn eller fart&#xF8;y &#xA7; 31, jf. lov av 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportlova) &#xA7; 3, &#xA7; 33 og &#xA7; 35.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-03-26-403</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om transport med ferje.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Vognf&#xF8;rers ansvar</li><li>&#xA7; 3. Fortrinnsrett</li><li>&#xA7; 4. Ombord- og ilandkj&#xF8;ring</li><li>&#xA7; 5. Overfart</li><li>&#xA7; 6. Rusmidler</li><li>&#xA7; 7. Reisebevis/billett</li><li>&#xA7; 8. Annet regelverk</li><li>&#xA7; 9. Ikrafttreden m.m.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-03-26-403" id="dokument">
      <h1>Forskrift om transport med ferje.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-26-403/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for transport med ferje i riksvegsamband, og n&#xE5;r slik ferje anl&#xF8;per ferjeleie utenfor riksvegnettet. Forskriften gjelder ogs&#xE5; p&#xE5; ferje i fylkesvegsamband og kommunale samband n&#xE5;r vedtak om dette er truffet av kompetent myndighet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-26-403/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Vognf&#xF8;rers ansvar</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">F&#xF8;rer av motorvogn som er eller skal om bord p&#xE5; ferje plikter &#xE5; f&#xF8;lge ferjemannskapets anvisninger og skilting ved ferjeleiet og om bord i ferjen. Videre p&#xE5;legges vognf&#xF8;reren &#xE5; meddele til ferjens mannskap eventuelle feil eller mangler ved kj&#xF8;ret&#xF8;yet eller egenskaper ved lasten, som kan representere en sikkerhetsrisiko om bord.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-26-403/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fortrinnsrett</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kj&#xF8;ret&#xF8;y tas med i den rekkef&#xF8;lge disse kommer til ferjekai/oppstillingsplass, med mindre ferjef&#xF8;rer eller den denne bemyndiger bestemmer noe annet p&#xE5; grunn av stuings- og vekthensyn.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Utrykningskj&#xF8;ret&#xF8;y under utrykning, teleselskapers og elektrisitetsvesenets feilretterbiler i tjenesteoppdrag og busser i rute har fortrinnsrett. Utrykningskj&#xF8;ret&#xF8;y har fortrinnsrett ogs&#xE5; p&#xE5; retur. Kj&#xF8;ret&#xF8;y i merket begravelsesf&#xF8;lge, hestetransport og transport av levende dyr i n&#xE6;ringsvirksomhet har fortrinnsrett ved &#xE5; varsle ferjef&#xF8;rer senest 15 minutter f&#xF8;r ferjeavgang.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Leger, jordm&#xF8;dre, hjemmesykepleiere, prester, veterin&#xE6;rer og politi har fortrinnsrett p&#xE5; uoppsettelig tjenestereise.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Regionvegkontoret kan for enkelttransporter gi fortrinnsrett til andre i s&#xE6;rlige unntakstilfelle.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Dersom det m&#xF8;ter opp flere med fortrinnsrett ved ferjeleiet enn ferjen kan ta med, bestemmer ferjef&#xF8;rer eller den denne bemyndiger hvem som er mest berettiget. Livsviktige transporter skal alltid g&#xE5; foran.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-26-403/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ombord- og ilandkj&#xF8;ring</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ombord- og ilandkj&#xF8;ring skal bare skje p&#xE5; signal. Normalt kan passasjerene sitte i bilene.</article>
        <article class="legalP" id="paragraf-4-ledd-2">N&#xE5;r det er fastsatt ved oppslag p&#xE5; land og/eller om bord at passasjerene ikke kan sitte i kj&#xF8;ret&#xF8;yene under ombord- og ilandkj&#xF8;ring, skal ferjef&#xF8;rer eller den denne bemyndiger nekte ombordkj&#xF8;ring hvis p&#xE5;budet ikke etterkommes.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Det er ikke tillatt &#xE5; st&#xE5; eller g&#xE5; mellom kj&#xF8;ret&#xF8;y n&#xE5;r ferjen legger til kai.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Busser og vogntog p&#xE5; over 10 meter, lastebiler med tillatt totalvekt over 12.000 kg og kj&#xF8;ret&#xF8;y med en h&#xF8;yde over 2,5 meter kan gis adgang til &#xE5; kj&#xF8;re om bord f&#xF8;rst n&#xE5;r disse samtidig kj&#xF8;rer sist i land.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-26-403/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Overfart</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fra kj&#xF8;ret&#xF8;yet er parkert om bord til ferjen har lagt til kai er det sj&#xE5;f&#xF8;rens ansvar &#xE5; s&#xF8;rge for at motoren er avsl&#xE5;tt og at parkeringsbremsene og laveste gir er koplet inn. Hvis ikke annet er fastsatt ved oppslag om bord kan personer oppholde seg i kj&#xF8;ret&#xF8;y under overfarten.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Det er forbudt &#xE5; r&#xF8;yke p&#xE5; dekk og i bilene, samt &#xE5; bruke ild, fylle bensin, olje eller annen brennbar v&#xE6;ske.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-26-403/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Rusmidler</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Ferjef&#xF8;rer eller den denne bemyndiger, kan nekte &#xE5; medta reisende som er synlig beruset.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-26-403/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Reisebevis/billett</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Rett til befordring f&#xE5;s ved &#xE5; ha gyldig reisebevis. Den reisende er selv ansvarlig for &#xE5; inneha gyldig reisebevis. Reisebeviset skal oppbevares under hele reisen og skal forevises ved kontroll.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Reisende som ved kontroll ikke kan vise gyldig reisebevis, skal betale tilleggstakst tilsvarende det dobbelte av taksten for enkeltbillett p&#xE5; vedkommende distanse. Summen av takst og tilleggstakst skal likevel v&#xE6;re minst 200 kr for personer og 400 kr for kj&#xF8;ret&#xF8;y.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Oppgj&#xF8;r kan skje ved belastning av verdikort eller ved ekstra klipp i sonekort. Antallet klipp bestemmes etter f&#xF8;lgende beregning: Samlet bel&#xF8;p &#xE5; betale dividert med betalt nettopris pr. klipp, avrundet oppover til n&#xE6;rmeste hele klipp.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-26-403/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Annet regelverk</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">For transport av farlig gods og sikkerhet om bord for &#xF8;vrig gjelder Sj&#xF8;fartsdirektoratets forskrifter.</article>
        <article class="legalP" id="paragraf-8-ledd-2">For takster, tilleggstakster og moderasjoner mv. vises til Riksregulativet for ferjetakster.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-26-403/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikrafttreden m.m.</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Forskriften trer i kraft 1. april 2003.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Samtidig oppheves Samferdselsdepartementets forskrift av 16. desember 1987 nr. 961 om befordringsvedtekt for transport med ferjer i riksvegsamband</article>
        <article class="legalP" id="paragraf-9-ledd-3">S&#xE6;rskilt fortrinnsrett som er gitt i medhold av nevnte forskrift gjelder for den tid som er fastsatt.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Forskriften skal sl&#xE5;s opp p&#xE5; godt synlig sted om bord i ferjen og ved ferjeleiet.</article>
      </article>
    </main>
  </body>
</html>
