<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bevilgninger til reguleringstiltak innenfor kj&#xF8;ttsektoren.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-05-1877</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-05-1877</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 2 s 181</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-12-05</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-03-14-1477</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1936-07-10-6/&#xA7;11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0205</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr om kj&#xF8;ttreguleringstiltak</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bevilgninger til reguleringstiltak innenfor kj&#xF8;ttsektoren.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Omsetningsr&#xE5;det 5. desember 2003 med hjemmel i lov av 10. juli 1936 nr. 6 til &#xE5; fremja umsetnaden av jordbruksvaror &#xA7; 11.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-05-1877</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bevilgninger til reguleringstiltak innenfor kj&#xF8;ttsektoren.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Gjennomf&#xF8;ring av markedsreguleringen</li><li>&#xA7; 4. Reguleringstiltak som kan finansieres over omsetningsavgiften i kj&#xF8;ttsektoren</li><li>&#xA7; 5. Reguleringslagring</li><li>&#xA7; 6. Pristap og prisgevinst under lagring av reguleringsprodukter</li><li>&#xA7; 7. Leveringer med frysefradrag</li><li>&#xA7; 8. Spesialmarkeder</li><li>&#xA7; 9. Eksportleveringer</li><li>&#xA7; 10. Informasjonsplikt</li><li>&#xA7; 11. Forsyningsplikt</li><li>&#xA7; 12. Mottaksplikt</li><li>&#xA7; 13. Administrative oppgaver hos markedsregulator</li><li>&#xA7; 14. Administrasjonskostnader</li><li>&#xA7; 15. Oppgj&#xF8;rsrutiner og renter p&#xE5; mellomv&#xE6;rende</li><li>&#xA7; 16. Kontroll og dokumentasjon</li><li>&#xA7; 17. Godtgj&#xF8;relse</li><li>&#xA7; 18. Ikrafttredelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-05-1877" id="dokument">
      <h1>Forskrift om endring i forskrift om bevilgninger til reguleringstiltak innenfor kj&#xF8;ttsektoren.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-12-05-1877/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 14. mars 1996 nr. 1477 om bevilgninger til reguleringstiltak innenfor kj&#xF8;ttsektoren er det foretatt en rekke endringer. Forskriften lyder i sin helhet etter dette:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om markedsregulering av norskprodusert kj&#xF8;tt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Omsetningsr&#xE5;det 14. mars 1996 med hjemmel i lov av 10. juli 1936 nr. 6 til &#xE5; fremja umsetnaden av jordbruksvaror &#xA7; 11.</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Form&#xE5;let med forskriften er gjennom et sett med virkemidler &#xE5; bidra til at markedsreguleringen av norskprodusert kj&#xF8;tt kan gjennomf&#xF8;res p&#xE5; en mest mulig effektiv og konkurransen&#xF8;ytral m&#xE5;te.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I denne forskrift menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1"><i>Markedsregulator:</i> Norsk Kj&#xF8;tt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1"><i>Kj&#xF8;tt:</i> Helt slakt og sk&#xE5;ret kj&#xF8;tt i henhold til liste for definisjon av reguleringsvare i kj&#xF8;ttsektoren, av storfe, svin og sau/lam.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1"><i>Engrospris for helt slakt:</i> Prisen som oppgis i markedsregulators engrosprisliste for engrossalg av helt slakt (i overskuddsomr&#xE5;der). Prisen benyttes for helt slakt ved innlegg og uttak av reguleringslager.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1"><i>Engrospris for markedsregulert sk&#xE5;ret kj&#xF8;tt:</i> Prisen som oppgis i markedsregulators engrosprisliste for engrossalg av sk&#xE5;ret kj&#xF8;tt.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1"><i>Internpris:</i> Prisen som for sk&#xE5;ret kj&#xF8;tt benyttes ved innlegg og uttak av reguleringslager. Det forutsettes at denne prisen skal ligge lavere enn tilsvarende engrospriser (markedsregulators laveste salgspriser), og at prisforholdet mellom engrospris og internpris for sk&#xE5;ret kj&#xF8;tt er stabilt.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1"><i>Dekningsgrad:</i> Forholdet mellom markedsregulators tilf&#xF8;rsler av norsk slakt den aktuelle uke og bestillinger hos markedsregulator.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-7-ledd-1"><i>Uavhengige akt&#xF8;rer:</i> Akt&#xF8;rer som foretar videresalg eller skj&#xE6;ring/foredling av kj&#xF8;tt, men som ikke er organisatorisk tilknyttet markedsregulator.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-8-ledd-1"><i>Underskuddssituasjon:</i> En situasjon hvor det er underskudd av ferske, hele slakt innenlands og tollen p&#xE5; kj&#xF8;tt er satt ned etter forskrift om administrative tollnedsettelser.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av markedsreguleringen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Markedsregulator har ansvaret for &#xE5; s&#xF8;ke &#xE5; ta ut avtalt m&#xE5;lpris i samsvar med forutsetningene om at m&#xE5;lpris skal kunne oppn&#xE5;s ved markedsbalanse og gjennomf&#xF8;re markedsregulering av norskprodusert kj&#xF8;tt slik at kostnadene blir lavest mulig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Markedsregulator skal l&#xF8;pende vurdere avsetningsmulighetene, og eventuelt iverksette n&#xF8;dvendige avsetningstiltak i samsvar med foreliggende forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Markedsregulator skal s&#xF8;ke &#xE5; gjennomf&#xF8;re markedsreguleringen slik at det oppn&#xE5;s mest mulig like konkurransevilk&#xE5;r innenfor omsetning av norskproduserte produkter av kj&#xF8;tt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Reguleringstiltak som kan finansieres over omsetningsavgiften i kj&#xF8;ttsektoren</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Midler avsatt til markedsregulering innenfor kj&#xF8;ttsektoren kan nyttes til &#xE5; finansiere f&#xF8;lgende tiltak som markedsregulator setter i verk eller formidler:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">Reguleringslagring (&#xA7; 5 og &#xA7; 6)</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">Innenlandske leveringer med frysefradrag av fryselagret kj&#xF8;tt (&#xA7; 7)</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">Leveringer av kj&#xF8;tt til spesialmarkeder (&#xA7; 8)</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4-ledd-1">Eksportleveringer av kj&#xF8;tt (&#xA7; 9).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Eventuelle andre avsetningstiltak etter forh&#xE5;ndsgodkjennelse fra Omsetningsr&#xE5;dets arbeidsutvalg i det enkelte tilfelle.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Tiltakene under &#xA7; 5 &#x2013; &#xA7; 8 gjelder de vareslag og kvaliteter som av Omsetningsr&#xE5;dets arbeidsutvalg til enhver tid er definert som reguleringsvare.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Reguleringslagring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Innfrysingskostnadene godtgj&#xF8;res etter faste satser pr. kg innlagt vare for henholdsvis helt slakt og sk&#xE5;ret vare. Satsene for helt slakt skal dekke kostnadene til nedfrysing, emballering, innlegg, uttak og tapet ved svinn. Satsene for sk&#xE5;ret vare skal dekke kostnadene til innlegg, uttak og tapet ved svinn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Transportkostnader ved forsendelse av fersk vare fra slakteri til fryselager og overf&#xF8;ring av frosset vare fra et fryselager til et annet for fortsatt fryselagring, godtgj&#xF8;res etter regning. Under transportkostnader inng&#xE5;r kostnader til opplasting, kj&#xF8;ling, transportforsikring, spedisjon og kj&#xF8;ring til og fra jernbane/kai.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Ved overf&#xF8;ring av frosset vare fra et fryselager til et annet for fortsatt fryselagring, godtgj&#xF8;res uttak og innlegg med en fast sats pr. kg overf&#xF8;rt vare.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Kostnadene ved fryselagringen &#x2013; fryselagring og kapitalbinding &#x2013; godtgj&#xF8;res etter faste satser. For lagring er satsen i &#xF8;re pr. kg pr. m&#xE5;ned. For kapitalbinding benyttes den faste rentesats for markedsreguleringen, jf. &#xA7; 15. Beregningsgrunnlaget skal v&#xE6;re m&#xE5;nedens inng&#xE5;ende beholdning. Det forutsettes at den bokf&#xF8;rte lagerbeholdning justeres for svinn minst &#xE9;n gang &#xE5;rlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Til dekning av kostnader til pallehold som markedsreguleringen medf&#xF8;rer ytes en godtgj&#xF8;relse med et bel&#xF8;p som fastsettes pr. halv&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Ved omsetning av fryselagrede varer, godtgj&#xF8;res transportkostnader fra fryselageret til leveringssted etter regning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Andre kostnader ved omsetningen av de fryselagrede varer godtgj&#xF8;res med et bel&#xF8;p som svarer til en fast &#xF8;resats pr. kg ved uttak jf. &#xA7; 6 tredje ledd. Det fastsettes forskjellige &#xF8;resatser for Nord-Norge og S&#xF8;r-Norge og for henholdsvis leveranser over salgshall og direkteleveranser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-8">Bestemmelsene i 6. og 7. ledd gjelder ikke ved eksport og leveringer til spesialmarkeder.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Pristap og prisgevinst under lagring av reguleringsprodukter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Pristap/prisgevinst p&#xE5; reguleringslager skal tilordnes reguleringsregnskapet. For markedsregulator oppst&#xE5;r pristap n&#xE5;r internprisen (sk&#xE5;ret kj&#xF8;tt)/engrosprisen (helt slakt) ved innlegg er h&#xF8;yere enn tilsvarende pris ved uttak. Omvendt oppst&#xE5;r prisfortjeneste n&#xE5;r internprisen/engrosprisen ved innlegg er lavere enn tilsvarende pris ved uttak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Pristap/prisgevinst beregnes pr. kalender&#xE5;r som differansen mellom verdi i beholdningsliste 31. desember, og lagerverdi i regnskapet korrigert for svinn i l&#xF8;pet av &#xE5;ret. Verdi i beholdningsliste 31. desember er basert p&#xE5; priser gjeldende f&#xF8;rste virkedag i nytt &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">I pristap inng&#xE5;r eventuelle differanser som oppst&#xE5;r ved at innlegg av helt slakt skjer til pris p&#xE5; det enkelte varenummer og uttak skjer til en felles pris for et gitt vareparti (p&#xE5; pall). Slike varepartier vil for storfe kunne inkludere ulike fettgrupper, og for gris ulike kj&#xF8;ttprosenter, dog innenfor &#xE9;n og samme klasse. Den felles uttaksprisen skal v&#xE6;re representativ for partiet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">For restkvanta og/eller ukurante varer er det ved uttak adgang til &#xE5; avvike fra ordin&#xE6;r internpris/engrospris.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Leveringer med frysefradrag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Ved leveringer innenlands av reguleringslagret helt slakt godtgj&#xF8;res de frysefradrag som markedsregulator til enhver tid fastsetter ut fra markedssituasjonen, dog ikke utover 15% av engrospris ved uttak av alt kj&#xF8;tt unntatt storfekj&#xF8;tt. For storfekj&#xF8;tt skal frysefradraget ikke overstige 25% av engrospris ved uttak. Anvendelse av frysefradrag h&#xF8;yere enn 15%, og h&#xF8;yere enn 25% for storfekj&#xF8;tt, forutsettes forh&#xE5;ndsgodkjent fra Omsetningsr&#xE5;dets arbeidsutvalg.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Spesialmarkeder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Ved salg av ferskt kj&#xF8;tt til spesialmarkeder som for eksempel skip og fly i utenriksfart, fangst og fiske i fjerne farvann, oljeboringsplattformer og til Svalbard godtgj&#xF8;res differansen mellom varens engrospris/internpris og oppn&#xE5;dd salgspris. Det regnes med den varemengde som er levert. Ved salg av fryselagret kj&#xF8;tt til spesialmarkeder f&#xE5;r bestemmelsene tilsvarende anvendelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Eksportleveringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Det eksporttap som godtgj&#xF8;res er differansen mellom varens engrospris/internpris p&#xE5; avsendelsesdagen, og dens salgsverdi. Salgsverdien er oppn&#xE5;dd utbringende fra kj&#xF8;peren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Utenom eksporttapet godtgj&#xF8;res etter regning ekstra kostnader til emballasje, veiing, spedisjon, transportkostnader (herunder transportforsikring) fra lager til bestemmelsesstedet og andre s&#xE6;rlige eksportkostnader, samt beregnet rentetap p&#xE5; salgsverdi for en m&#xE5;ned.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Informasjonsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Markedsregulators informasjonsplikt skal sikre alle markedsakt&#xF8;rer lik tilgang p&#xE5; informasjon om aktiviteter markedsregulator utf&#xF8;rer i kraft av reguleringsansvaret, herunder produksjons- og forbruksprognoser, prisnoteringer og reguleringsaktiviteter. Informasjon skal gj&#xF8;res tilgjengelig umiddelbart etter at vedtak om endring/tiltak er foretatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Omsetningsr&#xE5;dets arbeidsutvalg kan utarbeide retningslinjer vedr&#xF8;rende praktisering av informasjonsplikten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Forsyningsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Markedsregulators forsyningsplikt skal sikre forsyninger til alle forbruksomr&#xE5;der til noenlunde ens priser, og gi uavhengige akt&#xF8;rer tilgang til r&#xE5;varer til likeverdige vilk&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Markedsregulators forsyningsplikt skal sikre markedsakt&#xF8;rer lik tilgang p&#xE5; r&#xE5;varer til like vilk&#xE5;r. Forsyningsplikten gjelder for norskproduserte slakt p&#xE5; det regulerte niv&#xE5; i verdikjeden jf. jordbruksavtalen og regulert vare, jf. liste for definisjon av reguleringsvare i kj&#xF8;ttsektoren fastsatt av Omsetningsr&#xE5;det. I en normal markedssituasjon skal markedsregulator s&#xF8;ke &#xE5; gi alle akt&#xF8;rer samme dekningsgrad med norsk r&#xE5;vare, med utgangspunkt i akt&#xF8;renes bestillinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">N&#xE5;r det er underskudd av ferske hele slakt innenlands og tollen p&#xE5; kj&#xF8;tt er satt ned etter forskrift om administrative tollnedsettelser, kan markedsregulator fordele varemengdene best mulig mellom akt&#xF8;rene p&#xE5; grunnlag av deres ordin&#xE6;re kj&#xF8;p av kj&#xF8;tt. I slike situasjoner kan forsyningene til uavhengige akt&#xF8;rer med egen slakting avkortes med sikte p&#xE5; lik dekningsgrad med norsk r&#xE5;vare.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Henvendelser om leveranser fra nystartede produksjonsbedrifter skal i den grad de ikke er urimelige, im&#xF8;tekommes.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Mottaksplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Markedsregulators mottaksplikt skal sikre alle prim&#xE6;rprodusenter avsetning for sin produksjon, til de vilk&#xE5;r som gjelder p&#xE5; det aktuelle mottaksanlegg p&#xE5; det tidspunkt leveransen finner sted.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Administrative oppgaver hos markedsregulator</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Alle oppgaver vedr&#xF8;rende reguleringsvirksomheten skal fremmes for Omsetningsr&#xE5;det av eller gjennom markedsregulator med mindre annet er bestemt. Oppgaven med regnskap for administrasjonskostnader sendes inn en gang pr. &#xE5;r. &#xD8;vrige oppgaver sendes inn en gang pr. halv&#xE5;r, spesifisert pr. md. Alle bevilgningsoppgaver, med unntak av administrasjonsgodtgj&#xF8;relsen, skal v&#xE6;re attestert av statsautorisert revisor etter krav fastsatt av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Markedsregulator skal foran hvert &#xE5;r foresl&#xE5; omsetningsavgift for kj&#xF8;tt p&#xE5; grunnlag av prognoser over kostnader knyttet til behov for avsetningstiltak, til administrative oppgaver hos markedsregulator, Statens landbruksforvaltning og til prognosearbeid eller andre relevante oppgaver som utf&#xF8;res p&#xE5; oppdrag i regi av Norsk Landbrukssamvirke, samt andre tiltak godkjent av Omsetningsr&#xE5;dets arbeidsutvalg og under hensyntagen til st&#xF8;rrelsen p&#xE5; eksisterende fond.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Markedsregulator skal fremme forslag til budsjett for administrasjonskostnader jf. &#xA7; 14 og forslag til satser i henhold til &#xA7; 5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Ved endringer av forskrifter under markedsreguleringen skal markedsregulator utarbeide begrunnede endringsforslag.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Administrasjonskostnader</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Til dekning av kostnader som administrasjon av markedsreguleringen medf&#xF8;rer, ytes godtgj&#xF8;relse som &#xE5;rlig fastsettes av Omsetningsr&#xE5;det. Godtgj&#xF8;relsen skjer p&#xE5; basis av godkjent budsjett og fremlagt regnskap pr. kalender&#xE5;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Oppgj&#xF8;rsrutiner og renter p&#xE5; mellomv&#xE6;rende</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Oppgj&#xF8;r etter forskriftens &#xA7; 7, &#xA7; 8 og &#xA7; 9 foretas p&#xE5; grunnlag av oppgaver for hver m&#xE5;ned. Oppgj&#xF8;r etter &#xA7; 6 foretas &#xE9;n gang &#xE5;rlig, mens oppgj&#xF8;r etter &#xA7; 5 og &#xA7; 13 foretas for hvert halv&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Markedsregulator kan renteberegne tilgodehavende oppgj&#xF8;r etter &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8 og &#xA7; 9 annet ledd og &#xA7; 14 etter en fast rentesats fra utl&#xF8;pet av den m&#xE5;ned tiltaket er gjennomf&#xF8;rt og inntil betaling skjer. Tilgodehavende eksporttap for markedsregulator etter &#xA7; 9 f&#xF8;rste ledd kan renteberegnes p&#xE5; samme m&#xE5;te fra og med den 16. i den m&#xE5;ned eksporten er gjennomf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">Den faste rentesatsen fastsettes av Statens landbruksforvaltning pr. halv&#xE5;r p&#xE5; basis av en sammenveiing av NIBOR 3-md. og renter p&#xE5; andre finansieringskilder med et tillegg p&#xE5; 0,2 prosentpoeng.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4">S&#xE5; lenge fondet for markedsregulering av kj&#xF8;tt har disponible midler har markedsregulator tilgang til a konto overf&#xF8;ringer fra Omsetningsr&#xE5;det. Slike a konto overf&#xF8;ringer skal renteberegnes fra den dag de er foretatt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Kontroll og dokumentasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Omsetningsr&#xE5;det eller den Omsetningsr&#xE5;det gir fullmakt, f&#xF8;rer kontroll med at bestemmelsene i denne forskrift blir overholdt. Omsetningsr&#xE5;det eller den Omsetningsr&#xE5;det gir fullmakt kan kreve fremlagt de opplysninger og den dokumentasjon som er n&#xF8;dvendig for &#xE5; ut&#xF8;ve slik kontroll og for &#xE5; forvalte markedsreguleringstiltakene p&#xE5; en tilfredsstillende m&#xE5;te.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Godtgj&#xF8;relser etter denne forskrift er betinget av at Omsetningsr&#xE5;det disponerer det n&#xF8;dvendige bel&#xF8;p til form&#xE5;let.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttredelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Forskriften trer i kraft straks med virkning fra og med 1. januar 1996.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">&#xAB;Retningslinjer for bevilgninger til reguleringstiltak innenfor kj&#xF8;ttsektoren&#xBB; vedtatt av Omsetningsr&#xE5;det 25. mai 1989 oppheves med virkning fra samme dato.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-12-05-1877/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
