<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tinglysing.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-08-1514</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-08-1514</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 17 s 2784</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-11-03-875</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1935-06-07-2/&#xA7;38</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1339</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tinglysing</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tinglysing.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Justis- og politidepartementet 8. desember 2003 med hjemmel i lov av 7. juni 1935 nr. 2 om tinglysing &#xA7; 38.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-08-1514</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tinglysing.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-08-1514" id="dokument">
      <h1>Forskrift om endring i forskrift om tinglysing.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-12-08-1514/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 3. november 1995 nr. 875 om tinglysing gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I f&#xF8;lgende bestemmelser skal henvisningene til begrepet &#xAB;dommer&#xBB; eller &#xAB;tinglysingsdommer&#xBB; endres til &#xAB;registerf&#xF8;rer&#xBB;:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 fjerde og femte ledd, &#xA7; 6 femte, sjette og sjuende ledd, &#xA7; 20 fjerde ledd tredje punktum, &#xA7; 26 f&#xF8;rste ledd, &#xA7; 31.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den myndighet som i tinglysingsloven &#xA7; 1 er lagt til registerf&#xF8;reren, kan delegeres til en annen direkte underordnet tjenestemann. Ved andre registre enn L&#xF8;s&#xF8;reregisteret skal avgj&#xF8;relse om &#xE5; nekte et dokument tinglyst, avgj&#xF8;relse om retting samt avgj&#xF8;relse av kj&#xE6;rem&#xE5;l likevel alltid treffes av registerf&#xF8;reren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nytt sjette og sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Rettigheter og heftelser som er knyttet til en fysisk del av en fast eiendom skal stedfestes. Stedfesting kan skje ved tekstlig beskrivelse eller ved anmerkning p&#xE5; tegning eller kart. Stedfesting kan ikke skje ved henvisning til opplysninger utenfor dokumentene som leveres til tinglysing.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Tinglysingsmyndigheten kan kreve &#xE5; f&#xE5; oppgitt om en eiendom best&#xE5;r av ideelle andeler som ligger til andre eiendommer som tilbeh&#xF8;r etter avhendingsloven &#xA7; 3-4 annet ledd bokstav d (fellesarealeiendom). Det kan ogs&#xE5; kreves &#xE5; f&#xE5; oppgitt hvilke eiendommer som har andel i en fellesarealeiendom og hvilke br&#xF8;ker den enkelte eiendom har. Tinglysing av skj&#xF8;te p&#xE5; en ideell andel av en fellesarealeiendom kan nektes hvis opplysninger i skj&#xF8;tet ikke er i samsvar med opplysninger gitt i medhold av f&#xF8;rste og annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">P&#xE5; dokumenter som krever underskrift av hjemmelshaver, skal hjemmelshavers f&#xF8;dselsnummer eller organisasjonsnummer opplyses. P&#xE5; dokumenter som overf&#xF8;rer hjemmel som eier, skal i tillegg den nye hjemmelshavers f&#xF8;dselsnummer eller organisasjonsnummer opplyses og dokumenteres. P&#xE5; dokumenter som overf&#xF8;rer hjemmel til andre rettigheter, skal i tillegg den nye hjemmelshavers f&#xF8;dselsnummer eller organisasjonsnummer opplyses. Ved tinglysing av tvangsforretning skal saks&#xF8;ktes f&#xF8;dselsnummer opplyses dersom saks&#xF8;kte er en fysisk person eller et enkeltmannsforetak. For andre saks&#xF8;kte skal organisasjonsnummer opplyses.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4a nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r staten er eier eller rettighetshaver, skal det i tillegg opplyses hvilket statlig organ som har forvaltningsansvar for eiendommen. F&#xF8;rste og tredje ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">I spesielle tilfelle kan ogs&#xE5; dokumenter p&#xE5; andre spr&#xE5;k godtas til tinglysing dersom registerf&#xF8;reren finner det helt ubetenkelig. Han skal i tilfelle kreve fremlagt oversettelse bekreftet av translat&#xF8;r, autorisert av norsk myndighet. Attest om tinglysing gis p&#xE5; oversettelsen, og p&#xE5; originalen gis attest om at oversettelsen er tinglyst. Det skal leveres gjenpart av b&#xE5;de original og oversettelse. Gjenpartene oppbevares samlet i pantebok eller aktomslag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Hjelpedokumenter (se &#xA7; 7) p&#xE5; fremmede spr&#xE5;k trenger ikke oversettelse hvis registerf&#xF8;reren ikke er i tvil om innholdet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Gjenparter skal best&#xE5; av alminnelig god papirkvalitet egnet for lengre tids oppbevaring. Bruk av standardisert oppsett eller blanketter, jf. &#xA7; 2, omfatter ogs&#xE5; gjenpartene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Registerf&#xF8;reren m&#xE5; forvisse seg om at gjenpart som ikke er bekreftet, er en korrekt gjengivelse av det dokument eller den del av det som blir tinglyst. Er gjenpart som skulle v&#xE6;rt bekreftet etter tredje ledd ikke bekreftet, kan registerf&#xF8;reren i stedet forlange innlevert bekreftet gjenpart. Lider gjenparten av feil eller mangler som ikke hensiktsmessig kan rettes ved tinglysingsmyndigheten, kan registerf&#xF8;reren forlange ny gjenpart eller &#x2013; om han finner grunn til det &#x2013; selv ta ny gjenpart. Tilsvarende kan forholdes hvis det ikke f&#xF8;lger gjenpart med.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">P&#xE5; den gjenpart av hoveddokumentet som oppbevares ved tinglysingsmyndigheten gis opplysning om hjelpedokumentet.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Er hjelpedokumentet en utskrift av offentlig protokoll eller bevitnelse fra offentlig myndighet gitt p&#xE5; grunnlag av opplysninger som framg&#xE5;r av offentlig protokoll eller dokument, er det ikke n&#xF8;dvendig &#xE5; oppbevare hjelpedokumentet ved tinglysingsmyndigheten. Med mindre annet er bestemt skal andre hjelpedokumenter oppbevares ved tinglysingsmyndigheten i original eller gjenpart. Registerf&#xF8;reren kan forlange at det leveres en gjenpart som er egnet til oppbevaring i tinglysingsmyndighetens arkiv, og at gjenparten bare inneholder det som er av betydning for tinglysingen, eventuelt slettingen. Ved begj&#xE6;ring om tinglysing i L&#xF8;s&#xF8;reregisteret, sendes ikke inn gjenpart av hjelpedokument.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dokument som &#xE5;penbart ikke kan tinglyses, kan returneres til rekvirenten uten innf&#xF8;ring i registeret etter reglene i tinglysingsloven &#xA7; 7 annet ledd. Dette skal i tilfelle skje s&#xE5; raskt som mulig etter at dokumentet er kommet inn og bare n&#xE5;r det er grunn til &#xE5; tro at unnlatelse av innf&#xF8;ring i registeret ikke vil f&#xF8;re til prioritetstap. Dersom dokumentet kommer tilbake og det heller ikke n&#xE5; kan tinglyses, treffer registerf&#xF8;reren beslutning om nekting.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Tinglysingsregisteret (grunnboken) er et sentralt edb-basert register over tinglyste dokumenter som gjelder fast eiendom. Grunneiendom og festetomt som er gitt g&#xE5;rds- og bruksnummer/festenummer etter delingslovens regler, og rettigheter som var s&#xE6;rskilt matrikulert da delingsloven tr&#xE5;dte i kraft skal v&#xE6;re egen registerenhet som opprettes i forbindelse med tinglysing av m&#xE5;lebrev eller attest om midlertidig forretning, jf. delingsloven &#xA7; 2-1, &#xA7; 2-6, &#xA7; 3-1 og &#xA7; 4-2. Registerenhet for eierseksjon etter lov av 23. mai 1997 nr. 31 opprettes i forbindelse med tinglysing av seksjoneringsbegj&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Trenger registerf&#xF8;reren ytterligere opplysninger i forbindelse med en tinglysingsforretning, kan han forlange at rekvirenten framskaffer disse, med mindre de kan skaffes fra protokoller og dokumenter i embetets arkiv. Registerf&#xF8;reren kan imidlertid kreve s&#xE5; presis angivelse av de forhold saken gjelder at han p&#xE5; en enkel m&#xE5;te kan finne fram til de aktuelle opplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">N&#xE5;r kj&#xE6;rem&#xE5;l kommer inn, skal det tildeles registreringsnummer for vedkommende dato og f&#xF8;res inn i registeret. Registerf&#xF8;reren tilrettelegger saken og sender uten opphold kj&#xE6;rem&#xE5;let og sakens dokumenter til kj&#xE6;rem&#xE5;lsretten, om han ikke selv finner &#xE5; ville oppheve eller endre sitt tidligere vedtak, jf. tvistem&#xE5;lsloven &#xA7; 399 tredje ledd og tinglysingsloven &#xA7; 10, &#xA7; 10a og &#xA7; 10b. Har noen opptr&#xE5;dt som motpart eller kan betraktes som motpart, skal likevel kj&#xE6;rem&#xE5;l f&#xF8;rst forkynnes for denne og frist til &#xE5; avgi tilsvar v&#xE6;re utl&#xF8;pt, jf. tvistem&#xE5;lsloven &#xA7; 399 annet ledd. Registerf&#xF8;reren skal selv gi slik redegj&#xF8;relse som er n&#xF8;dvendig for kj&#xE6;rem&#xE5;lsretten, herunder opplysning om n&#xE5;r dokumentet og kj&#xE6;rem&#xE5;let kom inn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ved tinglysingsmyndigheten skal gjenpart av beslutning om &#xE5; nekte tinglysing, eller beslutning om &#xE5; nekte &#xE5; fremme annen forretning, oppbevares i egen perm. Her settes ogs&#xE5; kj&#xE6;rem&#xE5;lsrettens avgj&#xF8;relse inn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 annet ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">rettighetshavers navn og f&#xF8;dsels- eller organisasjonsnummer, med angivelse av rettighetsforhold,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste, annet og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">N&#xE5;r begj&#xE6;ring om sletting er anmerket i tinglysingsregisteret eller L&#xF8;s&#xF8;reregisteret, fjernes dokumentet fra databasen for tinglyste rettsstiftelser, og overf&#xF8;res til en s&#xE6;rskilt database (den historiske grunnbok).</article>
        <article class="legalP" id="kapittel-1-ledd-19">Ved L&#xF8;s&#xF8;reregisteret er opplysninger fra den historiske databasen ikke offentlig tilgjengelige. Registerf&#xF8;reren kan gj&#xF8;re unntak for offentlige myndigheter som namsmenn, domstoler, politi og bostyrere, samt den opplysningene gjelder.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Dokumentet gis attest om at slettingen er registrert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Enhver kan bestille bekreftet grunnbokutskrift, pantattest og fotokopi av registrert dokument ved tinglysingsmyndigheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 sjuende og &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Kredittopplysningsforetak som har konsesjon for sin virksomhet, kan abonnere p&#xE5; periodiske utskrifter i elektronisk form som omfatter f&#xF8;lgende dokumenttyper:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-1"><article class="legalP" id="kapittel-1-ledd-22-punkt-1-ledd-1">tvangsforretninger,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-2"><article class="legalP" id="kapittel-1-ledd-22-punkt-2-ledd-1">frivillige pantsettelser etter panteloven &#xA7; 3-4, &#xA7; 3-8, &#xA7; 3-9, &#xA7; 3-10, &#xA7; 3-11, &#xA7; 3-14 og &#xA7; 3-22,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-3"><article class="legalP" id="kapittel-1-ledd-22-punkt-3-ledd-1">factoringavtaler,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-4"><article class="legalP" id="kapittel-1-ledd-22-punkt-4-ledd-1">meldinger om &#xE5;pning av konkurs eller akkordforhandling,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-5"><article class="legalP" id="kapittel-1-ledd-22-punkt-5-ledd-1">&#xE5;pning av gjeldsforhandling og frivillig og tvungen gjeldsordning.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-23">Den som mottar de periodiske utskrifter m&#xE5; forplikte seg til &#xE5; s&#xF8;rge for at de mottatte data ikke blir videreformidlet i form av mikrofilm, eller p&#xE5; elektronisk, elektromagnetisk eller optisk lesbar m&#xE5;te i annet enn summarisk form. Med summarisk form menes her opplysning om det har v&#xE6;rt tinglysing innen de ulike dokumenttyper for hvert &#xE5;r. Dersom en mottaker overtrer f&#xF8;rste og annet punktum, kan departementet bestemme at vedkommende ikke lenger skal kunne motta periodiske utskrifter. Disse betingelsene gjelder ogs&#xE5; for den fremtidige bruk av tidligere mottatte masseutskrifter fra L&#xF8;s&#xF8;reregisteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Ekspedisjonstiden hos tinglysingsmyndigheten skal p&#xE5; ordin&#xE6;re kontordager minst v&#xE6;re fra kl. 10.00 til kl. 14.00. Departementet kan i s&#xE6;rlige tilfelle samtykke i at det settes kortere ekspedisjonstid, men da m&#xE5; tinglysingsmyndigheten s&#xF8;rge for at dokumenter innkommet innen kl. 14 blir innf&#xF8;rt i registeret under den dato de er kommet inn, jf. &#xA7; 10.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Er kontortiden enkelte dager slutt f&#xF8;r kl. 14.00, skal det holdes &#xE5;pent for ekspedering fra kl. 10.00 til kontortidens slutt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Enhver har rett til &#xE5; f&#xE5; vite hvilke opplysninger som finnes om en selv i grunnbokdatabasene. Henvendelse om dette m&#xE5; rettes til tinglysingsmyndigheten, som skal gi svar snarest mulig og senest innen 6 uker. Ved personlig fremm&#xF8;te skal svar gis straks. Svaret skal gis skriftlig dersom ikke vedkommende samtykker i at svaret blir gitt p&#xE5; annen m&#xE5;te. Skriftlig svar skal bare omfatte de enkelte registernummer hvor vedkommende er registrert som hjemmelshaver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Andre terminaler enn tinglysingsmyndighetens/L&#xF8;s&#xF8;reregisterets egne kan bare gis tilgang til den lokale grunnbokdatabase/L&#xF8;s&#xF8;reregisteret etter s&#xE6;rskilt samtykke/n&#xE6;rmere retningslinjer fra departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Departementet kan utarbeide n&#xE6;rmere instruks for tilgang til registrene og sikkerhetsrutinene ved tinglysingsmyndigheten og L&#xF8;s&#xF8;reregisteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">N&#xE5;r bergmesteren tildeler utm&#xE5;l, skal han sende s&#xE6;rskilt melding til registerf&#xF8;reren. Meldingen skrives p&#xE5; tinglysingspapir og gis i form av bekreftet gjenpart av utm&#xE5;lsbrevet. Den skal inneholde g&#xE5;rds- og bruksnummer p&#xE5; den eller de eiendommer som ber&#xF8;res av utm&#xE5;let, hvor p&#xE5; eiendommen utm&#xE5;let ligger, navn p&#xE5; hjemmelshaver og navn og f&#xF8;dsels-/organisasjonsnummer p&#xE5; den som har f&#xE5;tt utm&#xE5;l. Dersom utm&#xE5;let ber&#xF8;rer festeretten p&#xE5; en eiendom, skal det s&#xE5; vidt mulig gis opplysning om dette, med angivelse av festerettens nummer og festerens navn.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-12-08-1514/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i trer i kraft fra 1. januar 2004.</article>
      </section>
    </main>
  </body>
</html>
