<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om lokalstyrevalg i Longyearbyen og i forskrift om saksbehandlingsregler for Longyearbyen lokalstyre og om de folkevalgtes rettigheter og plikter (saksbehandlingsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-06-30-889</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-06-30-889</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 10 s 1609</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-07-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-12-14-1393</li>
            <li>forskrift/2001-12-14-1392</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1925-07-17-11/&#xA7;34</li>
            <li>lov/1925-07-17-11/&#xA7;37</li>
            <li>lov/1925-07-17-11/&#xA7;38</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-07-08</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2003-08-25 (del I &#xA7; 14, &#xA7; 17)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0737</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrifter om valg i Longyearbyen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om lokalstyrevalg i Longyearbyen og i forskrift om saksbehandlingsregler for Longyearbyen lokalstyre og om de folkevalgtes rettigheter og plikter (saksbehandlingsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Justis- og politidepartementet 30. juni 2003 med hjemmel i lov av 17. juli 1925 nr. 11 om Svalbard &#xA7; 34 fjerde ledd, &#xA7; 37 tredje ledd og &#xA7; 38.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-06-30-889</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om lokalstyrevalg i Longyearbyen og i forskrift om saksbehandlingsregler for Longyearbyen lokalstyre og om de folkevalgtes rettigheter og plikter (saksbehandlingsforskriften).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Stemmerett</li><li>&#xA7; 6. Liste over stemmeberettigede</li><li>&#xA7; 16. Krav til stemmesedler med kandidatnavn</li><li>&#xA7; 17. Pr&#xF8;ving av stemmegivninger og stemmesedler</li><li>&#xA7; 20. Klage</li><li>&#xA7; 23. Elektronisk stemmegivning</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-06-30-889" id="dokument">
      <h1>Forskrift om endring i forskrift om lokalstyrevalg i Longyearbyen og i forskrift om saksbehandlingsregler for Longyearbyen lokalstyre og om de folkevalgtes rettigheter og plikter (saksbehandlingsforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-06-30-889/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 14. desember 2001 nr. 1393 om lokalstyrevalg i Longyearbyen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 og &#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Stemmerett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Stemmerett har enhver norsk statsborger som<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">fyller eller har fylt 18 &#xE5;r i valg&#xE5;ret,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">ikke har mistet stemmeretten etter Grunnloven &#xA7; 53,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">er innf&#xF8;rt i befolkningsregisteret for Svalbard som bosatt i Longyearbyen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">I tillegg har personer som ikke er norske statsborgere, men som for &#xF8;vrig fyller vilk&#xE5;rene i f&#xF8;rste ledd, stemmerett dersom de<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">har v&#xE6;rt registrert som bosatt i Longyearbyen eller har st&#xE5;tt innf&#xF8;rt i folkeregisteret som bosatt i en kommune i Norge de tre siste &#xE5;rene f&#xF8;r valgdagen, eller er registrert med en sammenlagt botid p&#xE5; tre &#xE5;r, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">er statsborger i et annet nordisk land og er blitt registrert som bosatt i Longyearbyen og/eller er innf&#xF8;rt i folkeregisteret som bosatt i en kommune i Norge senest 31. august i valg&#xE5;ret.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">For &#xE5; ut&#xF8;ve stemmeretten m&#xE5; velgeren v&#xE6;re innf&#xF8;rt i listen over stemmeberettigede p&#xE5; valgdagen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Liste over stemmeberettigede</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Valgstyret skal s&#xF8;rge for at det blir utarbeidet en liste over stemmeberettigede. Listen skal legges ut til gjennomsyn senest 21 dager f&#xF8;r valgdagen, og skal ligge ute til og med valgdagen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Valgstyret kunngj&#xF8;r tid og sted for utleggingen og opplyser ogs&#xE5; om adgangen til og fremgangsm&#xE5;ten for &#xE5; kreve feil rettet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Den som mener at vedkommende selv eller noen annen uriktig er blitt innf&#xF8;rt eller utelatt fra listen over stemmeberettigede, kan kreve at valgstyret retter opp feilen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Kravet skal v&#xE6;re skriftlig og begrunnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Valgstyret kan oppdatere listen s&#xE5; lenge det er praktisk mulig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Valgstyret skal snarest sende melding til den som ber&#xF8;res av oppdateringer i listen som er foretatt p&#xE5; grunnlag av s&#xF8;knad om innf&#xF8;ring, krav om retting eller at valgstyret er blitt oppmerksom p&#xE5; feil.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Om en person skal utelukkes fra valg avhenger av om vedkommende innehar stillingen n&#xE5;r lokalstyret trer i funksjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">den som er medlem av et parti som er registrert etter valgloven kapittel 5, n&#xE5;r vedkommende er oppf&#xF8;rt som kandidat p&#xE5; et listeforslag som ikke er fremsatt av dette partiet</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nytt annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kandidater som er satt opp p&#xE5; listeforslag m&#xE5; s&#xF8;ke om fritak innen den frist valgstyret setter, ellers tapes retten til &#xE5; strykes fra listeforslaget. Den som har fritaksgrunn, men som unnlater &#xE5; p&#xE5;berope seg retten til fritak fra &#xE5; st&#xE5; p&#xE5; liste, kan ikke p&#xE5;berope seg dette forhold som fritaksgrunn etter &#xE5; ha blitt valgt.</article>
        <article class="legalP" id="kapittel-1-ledd-4">En valgt representant eller vararepresentant som ikke plikter &#xE5; motta valget, m&#xE5; sende skriftlig melding om valget mottas eller ikke, innen tre dager etter &#xE5; ha mottatt melding om valget. Ellers anses valget mottatt.</article>
        <article class="defaultP" margin-top="true">Kapittel 4 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 4. Listeforslagene og behandlingen av disse. Stemmesedler</span>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd bokstav a annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utg&#xE5;r listen fra et parti som er registrert etter valgloven kapittel 5, skal partibetegnelsen i listeoverskriften v&#xE6;re enslydende med partiets navn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd bokstav b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det m&#xE5; v&#xE6;re utfylt i rekkef&#xF8;lge med minimum sju kandidater. Forslaget kan maksimalt inneholde et antall kandidatnavn som tilsvarer det antall representanter som skal velges, med et tillegg av inntil seks andre navn. Inntil 4 av de &#xF8;verste kandidatene p&#xE5; listeforslaget kan gis et stemmetillegg. Kandidatene f&#xE5;r i s&#xE5; fall et tillegg i sitt personlige stemmetall som tilsvarer 25 prosent av det antall stemmesedler som kommer listen til del ved valget.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Disse kandidatnavnene skal st&#xE5; f&#xF8;rst p&#xE5; listeforslaget og med uthevet skrift.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kandidatene skal v&#xE6;re oppf&#xF8;rt med fornavn, etternavn og f&#xF8;dsels&#xE5;r. Opplysning om kandidatenes stilling eller bosted kan p&#xE5;f&#xF8;res. Dette skal gj&#xF8;res hvis det er n&#xF8;dvendig for &#xE5; unng&#xE5; forveksling av kandidatene p&#xE5; listen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd bokstav c tredje, fjerde og nytt femte og sjette punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Utg&#xE5;r forslaget fra parti som er registrert etter valgloven kapittel 5, er det nok at forslaget er underskrevet av leder og sekret&#xE6;r for partiets lokalavdeling p&#xE5; Svalbard. Dersom partiet ikke har lokalavdeling p&#xE5; Svalbard, gjelder bestemmelsene i f&#xF8;rste og annet punktum. Opplysning om hvem som har underskrevet p&#xE5; et listeforslag er underlagt taushetsplikt og skal ikke gis ut, se forvaltningsloven &#xA7; 13 f&#xF8;rste ledd nr. 1. Opplysning om hvem som er tillitsvalgte for listeforslaget er offentlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">En forslagsstiller eller en kandidat som st&#xE5;r p&#xE5; flere listeforslag, skal gis p&#xE5;legg om &#xE5; melde fra innen en bestemt frist hvilket forslag vedkommende vil st&#xE5; p&#xE5;. Ellers settes vedkommende opp p&#xE5; det listeforslaget som ble innlevert f&#xF8;rst.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom et listeforslag ved innleveringen ikke oppfyller forskriftens krav, skal valgmyndighetene gjennom forhandlinger med listeforslagets tillitsvalgte fors&#xF8;ke &#xE5; bringe forslaget i samsvar med forskriften. Det samme gjelder erkl&#xE6;ring om tilbakekalling av listeforslag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 n&#xE5;v&#xE6;rende annet, tredje, fjerde og femte ledd blir tredje, fjerde, femte og nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nytt sjette ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Enerett til partinavn etter valgloven kapittel 5 g&#xE5;r likevel alltid foran.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nytt sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Klage med krav om endring av valgstyrets vedtak om &#xE5; godkjenne eller forkaste et listeforslag, m&#xE5; fremsettes innen sju dager etter offentliggj&#xF8;ringen av listeforslagene. Dersom klagen er begrunnet i at enerett til partinavn er krenket, har ogs&#xE5; et registrert politisk parti klagerett. For &#xF8;vrig gjelder bestemmelsene om klage i valgloven kapittel 13 tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Krav til stemmesedler med kandidatnavn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ved utformingen av stemmesedlene skal det legges vekt p&#xE5; at stemmesedlene skal v&#xE6;re lesevennlige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Stemmesedlene som skal brukes p&#xE5; valgtinget, skal produseres p&#xE5; en slik m&#xE5;te at det ikke er mulig &#xE5; se hva velgerne har stemt etter at stemmeseddelen er brettet sammen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Stemmesedlene skal v&#xE6;re i st&#xF8;rrelse A5 eller falset til A5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Stemmeseddelen skal inneholde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1-ledd-1">overskrift som viser hvilket parti eller gruppe listen utg&#xE5;r fra. Overskriften skal trykkes i skriftst&#xF8;rrelse minimum 20 punkt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-2-ledd-1">fornavn, etternavn og f&#xF8;dsels&#xE5;r p&#xE5; kandidatene som stiller til valg p&#xE5; listen. Opplysning om kandidatenes stilling og/eller bosted kan p&#xE5;f&#xF8;res stemmeseddelen. Dersom slike opplysninger p&#xE5;f&#xF8;res stemmeseddelen, skal dette gj&#xF8;res for alle kandidatene p&#xE5; listen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-3-ledd-1">en veiledning om adgangen til &#xE5; gi personstemmer. Dersom veiledningen trykkes p&#xE5; baksiden av stemmesedlene, skal det opplyses om dette p&#xE5; forsiden.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Det skal trykkes en kolonne med ruter til venstre for kandidatens navn. Kolonnen skal ha overskriften &#xAB;Personstemme&#xBB; eller &#xAB;Personr&#xF8;yst&#xBB;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Det skal trykkes et felt for oppf&#xF8;ring av kandidater fra andre lister p&#xE5; stemmeseddelen. Feltet skal ha overskriften &#xAB;Kandidater fra andre lister&#xBB; eller &#xAB;Kandidatar fr&#xE5; andre lister&#xBB;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Kandidater som skal ha stemmetillegg etter &#xA7; 11 f&#xF8;rste ledd bokstav b skal st&#xE5; f&#xF8;rst p&#xE5; stemmeseddelen og med uthevet skrift.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 5 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 5. Pr&#xF8;ving av stemmegivninger og stemmesedler. Valgoppgj&#xF8;ret</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Pr&#xF8;ving av stemmegivninger og stemmesedler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Valgloven kapittel 10 og forskrift om valg til fylkesting og kommunestyrer kapittel 8 gjelder tilsvarende s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 17 blir ny &#xA7; 18 og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Valgoppgj&#xF8;ret skjer som for reglene om kommunestyrevalg i valgloven &#xA7; 11-12.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 18 blir ny &#xA7; 19.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 19 og &#xA7; 20 sl&#xE5;s sammen til &#xE9;n paragraf, &#xA7; 20, og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Alle som har stemmerett, kan klage over forhold i forbindelse med forberedelsen og gjennomf&#xF8;ringen av valget. Gjelder klagen sp&#xF8;rsm&#xE5;l om stemmerett eller om adgangen til &#xE5; avgi stemme, har ogs&#xE5; den som ikke er blitt f&#xF8;rt inn i listen over stemmeberettigede, klagerett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Klagen m&#xE5; fremmes innen sju dager etter valgdagen. Klage over valgoppgj&#xF8;ret m&#xE5; fremmes innen sju dager etter at valgoppgj&#xF8;ret er godkjent i lokalstyret. Klagen skal fremsettes skriftlig for valgstyret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Justisdepartementet er klageinstans. Departementets vedtak i klagesaker etter denne paragraf er endelige og kan ikke bringes inn for domstolene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Reglene i valgloven &#xA7; 13-4 og &#xA7; 13-5 gjelder tilsvarende s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 8 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel 8. Fors&#xF8;k med elektronisk stemmegivning</span>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Elektronisk stemmegivning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Lokalstyret kan selv bestemme at det ved valget i 2003 i tillegg til ordin&#xE6;r stemmegivning p&#xE5; valgdagen, kan avgis stemme elektronisk i valglokalet. Lokalstyret fastsetter selv endelige vedtekter for gjennomf&#xF8;ringen av elektronisk stemmegivning. Denne forskriftens overordnede prinsipper og retningslinjer for gjennomf&#xF8;ring av valg kan ikke avvikes.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 8 blir nytt kapittel 9.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 23 blir ny &#xA7; 24.<ul class="defaultList" data-text-size="small"><li data-li-identifier="0" data-name="0"><article class="listArticle" data-text-size="small" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">Endret ved rettelse 25. august 2003, se Lovtidend 12/2003.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-06-30-889/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift av 14. desember 2001 nr. 1392 om saksbehandlingsregler for Longyearbyen lokalstyre og om de folkevalgtes rettigheter og plikter (saksbehandlingsforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Den som er medlem av et parti som er registrert etter valgloven kapittel 5, kan nekte valg p&#xE5; grunnlag av listeforslag som ikke er framsatt av dette partiet.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-06-30-889/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene gjelder fra 15. juli 2003.</article>
      </section>
    </main>
  </body>
</html>
