<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om lufttrafikkregler (BSL F 1-1).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-02-07-252</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-02-07-252</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 3 s 422</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-06-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1976-08-25-3085</li>
            <li>forskrift/1981-12-23-9922</li>
            <li>forskrift/1978-01-26-3011</li>
            <li>forskrift/1981-12-23-3432</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;9-1</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-03-07</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2003-03-11 (&#xA7; 11-1 nr. 2), 17.06.2003 (tittel)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0150</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om lufttrafikkregler (BSL F 1-1)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om lufttrafikkregler (BSL F 1-1).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Luftfartstilsynet 7. februar 2003 med hjemmel i lov av 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 9-1 og delegeringsvedtak av 10. desember 1999 nr. 1273. Tittelen endret ved rettelse 17. juni 2003, se Norsk Lovtidend 8/2003.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-02-07-252</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om lufttrafikkregler (BSL F 1-1).<ul class="tocSubUl"><li>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner<ul class="tocSubUl"><li>&#xA7; 1-1. Form&#xE5;l</li><li>&#xA7; 1-2. Virkeomr&#xE5;de</li><li>&#xA7; 1-3. Definisjoner</li></ul></li><li>Kapittel II. Alminnelige bestemmelser<ul class="tocSubUl"><li>&#xA7; 2-1. Anvendelse av flygeregler</li><li>&#xA7; 2-2. Nattflyging</li><li>&#xA7; 2-3. Fart&#xF8;ysjefens plikter</li><li>&#xA7; 2-4. Forholdsregler f&#xF8;r flyging</li><li>&#xA7; 2-5. Fart&#xF8;ysjefens myndighet</li><li>&#xA7; 2-6. Uforsvarlig man&#xF8;vrering</li><li>&#xA7; 2-7. Minsteh&#xF8;yder</li><li>&#xA7; 2-8. Marsjh&#xF8;yder</li><li>&#xA7; 2-9. Nedkasting av ting fra fly, og spr&#xF8;yting fra fly</li><li>&#xA7; 2-10. Akroflyging</li><li>&#xA7; 2-11. Formasjonsflyging</li><li>&#xA7; 2-12. Flyging i n&#xE6;rheten av andre luftfart&#xF8;y</li><li>&#xA7; 2-13. Vikeplikt</li><li>&#xA7; 2-14. Lanternef&#xF8;ring for luftfart&#xF8;y i luften og p&#xE5; land eller islagt vann</li><li>&#xA7; 2-15. Lanternef&#xF8;ring for luftfart&#xF8;y p&#xE5; vann</li><li>&#xA7; 2-16. Fingert instrumentflyging</li><li>&#xA7; 2-17. Man&#xF8;vrering p&#xE5; og n&#xE6;r en flyplass</li><li>&#xA7; 2-18. Man&#xF8;vrering p&#xE5; og n&#xE6;r vannet</li><li>&#xA7; 2-19. Innlevering av reiseplan</li><li>&#xA7; 2-20. Reiseplanens innhold</li><li>&#xA7; 2-21. Utfylling av reiseplan og levering av avgangsmelding</li><li>&#xA7; 2-22. Avvikelse fra og endring i reiseplan</li><li>&#xA7; 2-23. Ankomstmelding og melding om at flyging i samsvar med levert reiseplan er avsluttet</li><li>&#xA7; 2-24. Signaler</li><li>&#xA7; 2-25. Tid</li><li>&#xA7; 2-26. Klareringer</li><li>&#xA7; 2-27. Opplysninger om mulig endring av bestemmelsessted underveis</li><li>&#xA7; 2-28. Overholdelse av klarering og reiseplan</li><li>&#xA7; 2-29. Ufrivillige avvikelser</li><li>&#xA7; 2-30. Anmodning om endring av reiseplan</li><li>&#xA7; 2-31. Fremgangsm&#xE5;te n&#xE5;r v&#xE6;rforandring umuliggj&#xF8;r fortsatt flyging i VFR-forhold (VMC)</li><li>&#xA7; 2-32. Posisjonsmeldinger</li><li>&#xA7; 2-33. Opph&#xF8;r av kontrollert flyging</li><li>&#xA7; 2-34. Samband</li><li>&#xA7; 2-35. Anslag mot flysikkerheten (f.eks. flykapringer, flykapringsfors&#xF8;k, bombeattentater, bombetrusler, sabotasjehandlinger o.l.)</li><li>&#xA7; 2-36. Hastighetsbegrensning</li><li>&#xA7; 2-37. Minstekrav til flysikt og avstand til skyer for VMC</li></ul></li><li>Kapittel III. Visuelle flygeregler (VFR)<ul class="tocSubUl"><li>&#xA7; 3-1. Hovedregel</li><li>&#xA7; 3-2. Unntak</li><li>&#xA7; 3-3. V&#xE6;rminima for VFR-flyging i kontrollsone og for spesiell VFR-flyging</li><li>&#xA7; 3-4. Begrensninger av VFR-flyging over flygeniv&#xE5; 195 samt i transoniske og supersoniske hastigheter</li><li>&#xA7; 3-5. Minsteh&#xF8;yder</li><li>&#xA7; 3-6. Marsjh&#xF8;yder</li><li>&#xA7; 3-7. Flygekontrolltjeneste til VFR-flyginger, hovedregel</li><li>&#xA7; 3-8. Flygekontrolltjeneste for flyging i ATS-luftrom klasse D etablert som terminalomr&#xE5;de utenfor kunngjort &#xE5;pningstid</li><li>&#xA7; 3-9. Flygekontrolltjeneste for flyging i ATS-luftrom klasse D etablert som kontrollsone utenfor kunngjort &#xE5;pningstid</li><li>&#xA7; 3-10. Flygekontrolltjeneste for flyging i ATS-luftrom klasse D etablert som kontrollsone/terminalomr&#xE5;de med kunngjorte AIP-fremgangsm&#xE5;ter for mindre luftfart&#xF8;y/helikoptre</li><li>&#xA7; 3-11. VFR-flyging i s&#xE6;rskilt angitte omr&#xE5;der og langs s&#xE6;rskilt angitte ruter</li><li>&#xA7; 3-12. Overgang fra VFR-flyging til IFR-flyging</li></ul></li><li>Kapittel IV. Instrumentflygeregler (IFR)<ul class="tocSubUl"><li>&#xA7; 4-1. Regler som gjelder for all IFR-flyging</li><li>&#xA7; 4-2. Regler som gjelder for IFR-flyging innenfor kontrollert luftrom</li><li>&#xA7; 4-3. Regler som gjelder for IFR-flyging utenfor kontrollert luftrom</li></ul></li><li>Kapittel V. Radiosamband med den lokale flygeinformasjonstjeneste (AFIS) innenfor norske trafikkinformasjonssoner og -omr&#xE5;der<ul class="tocSubUl"><li>&#xA7; 5-1. Radiosamband</li><li>&#xA7; 5-2. Svikt i sambandet</li></ul></li><li>Kapittel VI. Avskj&#xE6;ring av sivile luftfart&#xF8;y<ul class="tocSubUl"><li>&#xA7; 6-1. Avskj&#xE6;ring av sivile luftfart&#xF8;y</li></ul></li><li>Kapittel VII. Seilflyging innenfor kontrollert luftrom, ved AFIS-betjente flyplasser og om avmelding av seilflyging<ul class="tocSubUl"><li>&#xA7; 7-1. Seilflyging innenfor kontrollert luftrom</li><li>&#xA7; 7-2. Seilflyging ved AFIS-betjente flyplasser</li><li>&#xA7; 7-3. Melding om seilflyging utenfor s&#xE6;rskilte omr&#xE5;der</li><li>&#xA7; 7-4. Melding om endring av planlagt flyging</li></ul></li><li>Kapittel VIII. Ubemannede friballonger<ul class="tocSubUl"><li>&#xA7; 8-1. Registrering og merking</li><li>&#xA7; 8-2. Klassifikasjon av ubemannede friballonger</li><li>&#xA7; 8-3. Generelle operative bestemmelser</li><li>&#xA7; 8-4. Operative begrensninger og krav til utstyr</li><li>&#xA7; 8-5. Underretning om ballongflyging</li><li>&#xA7; 8-6. Registrering og rapportering av posisjonsopplysninger</li></ul></li><li>Kapittel IX. Forankrede ballonger<ul class="tocSubUl"><li>&#xA7; 9-1. Kapittelets virkeomr&#xE5;de</li><li>&#xA7; 9-2. Krav i forbindelse med oppsending av forankrede ballonger</li></ul></li><li>Kapittel X. Administrative bestemmelser<ul class="tocSubUl"><li>&#xA7; 10-1. Dispensasjon</li></ul></li><li>Kapittel XI. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 11-1. Ikrafttredelse</li></ul></li><li>Vedlegg I. Signaler</li><li>Vedlegg II. Klassifisering av ATS-luftrom</li><li>Vedlegg III. Til F 1-1</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-02-07-252" id="dokument">
      <h1>Forskrift om lufttrafikkregler (BSL F 1-1).</h1>
      <article class="defaultP" margin-top="true">Vedlegg<ul class="defaultList"><li><article class="listArticle" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">I Signaler</article></article></li><li><article class="listArticle" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">II Klassifisering av ATS-luftrom i norske flygeinformasjonsregioner</article></article></li><li><article class="listArticle" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">III Tabeller over marsjh&#xF8;yder</article></article></li></ul><p class="leddfortsettelse">gjelder som forskrift.</p></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_1">
        <h2>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; unng&#xE5; luftfartsulykker.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;1-2" data-name="&#xA7;1-2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Denne forskriften omhandler bestemmelser om lufttrafikkregler, herunder standarder for visuell flyging (VFR), instrumentflygeregler med mer. Forskriften gjelder innenfor norsk omr&#xE5;de. Forskriften gjelder ogs&#xE5; p&#xE5; norsk kontinentalsokkel og utenfor norsk omr&#xE5;de i den grad dette er i samsvar med luftfartsloven &#xA7; 1-2.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;1-3" data-name="&#xA7;1-3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">I denne forskrift menes med:</article>
          <article class="defaultP" margin-top="true"><i>ADS-avtale (ADS agreement):</i> En ADS-rapporteringsplan som fastlegger betingelsene for ADS-datarapportering (dvs. de data som kreves av ATS-enheten samt rapporteringsfrekvens for ADS-rapportene), og som skal inng&#xE5;s f&#xF8;r det ytes ADS-tjenester.</article>
          <article class="defaultP" margin-top="true"><i>ADS-kontrakt (ADS contract):</i> En metode der vilk&#xE5;rene i en ADS-avtale utveksles mellom bakkesystemet og luftfart&#xF8;yet, og som spesifiserer under hvilke betingelser ADS-rapporter skal initieres og hvilke data som skal inng&#xE5; i rapportene.</article>
          <article class="defaultP" margin-top="true"><i>ADS-tjeneste (ADS service):</i> En tjeneste som benytter informasjoner om et luftfart&#xF8;y, mottatt ved hjelp av ADS.</article>
          <article class="defaultP" margin-top="true"><i>AFIS-enhet (aerodrome flight information service unit):</i> En enhet som yter flygeinformasjons- og alarmtjeneste til luftfart&#xF8;y f&#xF8;r avgang, p&#xE5; man&#xF8;vreringsomr&#xE5;det p&#xE5; en ikke-kontrollert flyplass samt til luftfart&#xF8;y innenfor en trafikkinformasjonssone og trafikkinformasjonsomr&#xE5;de.</article>
          <article class="defaultP" margin-top="true"><i>AIP (aeronautical information publication):</i> H&#xE5;ndbok som inneholder opplysninger av varig art av betydning for gjennomf&#xF8;ring av flyging, og som er utgitt av en stat eller etter fullmakt av en stat.</article>
          <article class="defaultP" margin-top="true"><i>Akroflyging (aerobatic or acrobatic flight):</i> Bevisst utf&#xF8;rte man&#xF8;vrer med et luftfart&#xF8;y, som medf&#xF8;rer en br&#xE5; forandring av luftfart&#xF8;yets stilling, en uvanlig stilling eller en uvanlig fartsendring.</article>
          <article class="defaultP" margin-top="true"><i>Aksjonstid (fuel endurance):</i> Et luftfart&#xF8;ys brennstoffbeholdning uttrykt i timer og minutter.</article>
          <article class="defaultP" margin-top="true"><i>Alarmtjeneste (alerting service):</i> En tjeneste med det form&#xE5;l &#xE5; underrette redningstjenestens organisasjoner om luftfart&#xF8;y som skal etters&#xF8;kes og som har behov for redningstjeneste, samt &#xE5; bist&#xE5; disse organisasjoner i den utstrekning det er p&#xE5;krevd.</article>
          <article class="defaultP" margin-top="true"><i>Alternativ flyplass (alternate aerodrome):</i> En flyplass som er angitt i reiseplanen og som et luftfart&#xF8;y kan fly til hvis landing p&#xE5; bestemmelsesstedet blir umulig eller utilr&#xE5;delig. Alternative flyplasser innbefatter avgangsalternativ, underveisalternativ og destinasjonsalternativ.</article>
          <article class="defaultP" margin-top="true"><i>Antatt innflygingstid (expected approach time):</i> Den tid en flygekontrollenhet regner med at et ankommende luftfart&#xF8;y, etter &#xE5; ha ligget i et ventem&#xF8;nster, vil forlate venteposisjonen for &#xE5; foreta innflyging med p&#xE5;f&#xF8;lgende landing.</article>
          <article class="defaultP" margin-top="true"><i>ATS-luftrom (air traffic services airspace):</i> Luftrom av bestemte dimensjoner, med bokstavbetegnelser, der IFR- og/eller VFR-flyging kan gjennomf&#xF8;res i henhold til fastsatte regler, og der det er spesifisert hvilke former for lufttrafikktjeneste som ytes.</article>
          <article class="defaultP" margin-top="true"><i>ATS-rute (ATS route):</i> En n&#xE6;rmere angitt rute etablert med sikte p&#xE5; &#xE5; kanalisere lufttrafikken i den utstrekning det er p&#xE5;krevd for ut&#xF8;velse av lufttrafikktjeneste.</article>
          <article class="defaultP" margin-top="true"><i>Automatisk posisjonsoverv&#xE5;king (ADS) (automatic dependent surveillance (ADS)):</i> En overv&#xE5;kingsteknikk hvor det fra et luftfart&#xF8;y automatisk, via datalink, formidles opplysninger fremskaffet fra fart&#xF8;yets systemer for navigasjon og posisjonsbestemmelse, herunder om luftfart&#xF8;yets identifikasjon, dets firedimensjonale posisjon, og andre relevante data.</article>
          <article class="defaultP" margin-top="true"><i>Avgangsalternativ (take-off alternate):</i> En flyplass som et luftfart&#xF8;y kan lande p&#xE5; s&#xE5;fremt dette blir n&#xF8;dvendig kort tid etter avgang, og det ikke er mulig &#xE5; benytte avgangsplassen.</article>
          <article class="defaultP" margin-top="true"><i>Bakkesikt (ground visibility):</i> Sikten p&#xE5; en flyplass, angitt av en godkjent observat&#xF8;r.</article>
          <article class="defaultP" margin-top="true"><i>Beregnet ankomsttid (estimated time of arrival):</i> For IFR-flyginger, den tid det er beregnet at luftfart&#xF8;yet vil ankomme over det punkt, definert med referanse til navigasjonshjelpemidler, hvorfra det er hensikten &#xE5; p&#xE5;begynne en instrumentinnflyging, eller, hvis det ikke er knyttet et navigasjonshjelpemiddel til flyplassen, den tid luftfart&#xF8;yet vil ankomme over flyplassen. For VFR-flyginger, den tid det er beregnet at luftfart&#xF8;yet vil ankomme over flyplassen.</article>
          <article class="defaultP" margin-top="true"><i>Beregnet medg&#xE5;tt totaltid (total estimated elapsed time):</i> For IFR-flyginger, den beregnede tid som vil g&#xE5; med fra avgang til ankomst over det punkt, definert med referanse til navigasjonshjelpemidler, hvorfra det er hensikten &#xE5; p&#xE5;begynne en instrumentinnflyging, eller hvis det ikke er knyttet et navigasjonshjelpemiddel til destinasjonsplassen, til ankomst over destinasjonsplassen. For VFR-flyginger, den beregnede tid som vil g&#xE5; med fra avgang til ankomst over destinasjonsplassen.</article>
          <article class="defaultP" margin-top="true"><i>Beregnet utkj&#xF8;ringstid (estimated off-block time):</i> Den tid det er beregnet at luftfart&#xF8;yet vil begynne &#xE5; takse fra parkeringsplassen i forbindelse med den forest&#xE5;ende flyging.</article>
          <article class="defaultP" margin-top="true"><i>Destinasjonsalternativ (destination alternate):</i> En flyplass som et luftfart&#xF8;y kan flyge til s&#xE5;fremt landing p&#xE5; bestemmelsesstedet blir umulig eller utilr&#xE5;delig.</article>
          <article class="defaultP" margin-top="true"><i>Fareomr&#xE5;de (danger area):</i> Et luftrom av bestemte dimensjoner, der det i angitte tidsrom kan forekomme virksomhet som er farlig for luftfart&#xF8;y under flyging.</article>
          <article class="defaultP" margin-top="true"><i>Fart&#xF8;ysjef (pilot-in-command):</i> Den flyger som av flyoperat&#xF8;r, eller eier ved allmenn flyging, er utpekt til &#xE5; ha kommandoen og v&#xE6;re ansvarlig for en sikker gjennomf&#xF8;ring av flygingen.</article>
          <article class="defaultP" margin-top="true"><i>Ferdselsomr&#xE5;de (movement area):</i> Den del av en flyplass som omfatter man&#xF8;vreringsomr&#xE5;det samt oppstillingsplattformer, og som benyttes av luftfart&#xF8;y ved avgang, landing, og under taksing.</article>
          <article class="defaultP" margin-top="true"><i>FIR:</i> Betegnelse for flygeinformasjonsregion.</article>
          <article class="defaultP" margin-top="true"><i>Fly (aeroplane):</i> Et kraftdrevet luftfart&#xF8;y som er tyngre enn luft og som under flyging hovedsakelig b&#xE6;res oppe av aerodynamiske reaksjoner p&#xE5; b&#xE6;reflater som er faste under gitte flygeforhold.</article>
          <article class="defaultP" margin-top="true"><i>Flygebesetningsmedlem (flight crew member):</i> Et besetningsmedlem med luftfartssertifikat som er p&#xE5;lagt tjeneste med vesentlig betydning for et luftfart&#xF8;ys f&#xF8;ring under en flygetjenesteperiode.</article>
          <article class="defaultP" margin-top="true"><i>Flygeinformasjonsregion (flight information region):</i> Et luftrom av bestemte dimensjoner der det ytes flygeinformasjonstjeneste og alarmtjeneste.</article>
          <article class="defaultP" margin-top="true"><i>Flygeinformasjonstjeneste</i> (<i>flight information service):</i> En tjeneste med det form&#xE5;l &#xE5; gi r&#xE5;d og opplysninger av betydning for sikker og effektiv gjennomf&#xF8;ring av flyginger.</article>
          <article class="defaultP" margin-top="true"><i>Flygekontrollenhet (air traffic control unit):</i> Fellesbetegnelse for kontrollsentral, innflygingskontroll og kontrollt&#xE5;rn.</article>
          <article class="defaultP" margin-top="true"><i>Flygekontrolltjeneste (air traffic control service):</i> En tjeneste med det form&#xE5;l &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1">forebygge og avverge sammenst&#xF8;t: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">mellom luftfart&#xF8;y og</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">mellom luftfart&#xF8;y og hindringer p&#xE5; man&#xF8;vreringsomr&#xE5;det, samt &#xE5;</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1">s&#xF8;rge for velordnet og rask trafikkavvikling.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true"><i>Flygeniv&#xE5; (flight level):</i> En niv&#xE5;flate med konstant atmosf&#xE6;risk trykk m&#xE5;lt med utgangspunkt i trykkverdien 1013,2 hPa, og atskilt fra andre slike niv&#xE5;flater ved n&#xE6;rmere angitte trykkintervaller.</article>
          <article class="defaultP" margin-top="true"><i>Flygestatus (flight status):</i> Indikasjon i reiseplan om hvorvidt et bestemt luftfart&#xF8;y trenger spesiell behandling av lufttrafikktjenestens enheter.</article>
          <article class="defaultP" margin-top="true"><i>Flyplass (aerodrome):</i> Et bestemt land- eller sj&#xF8;omr&#xE5;de (med bygninger, installasjoner og utstyr) som er beregnet til helt eller delvis &#xE5; bli brukt for luftfart&#xF8;ys avgang, landing og man&#xF8;vrering p&#xE5; bakken.</article>
          <article class="defaultP" margin-top="true"><i>Flysikt (flight visibility):</i> Sikten fremover fra f&#xF8;rerrommet i et luftfart&#xF8;y under flyging.</article>
          <article class="defaultP" margin-top="true"><i>Forbudt omr&#xE5;de (prohibited area):</i> Et luftrom av bestemte dimensjoner over en stats landomr&#xE5;de eller territorialfarvann, der flyging med luftfart&#xF8;y er forbudt.</article>
          <article class="defaultP" margin-top="true"><i>Forslag til unnvikelsesman&#xF8;ver (resolution advisory):</i> En indikasjon til flygebesetningen som anbefaler;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1">en man&#xF8;ver som har til hensikt &#xE5; oppn&#xE5; atskillelse fra ethvert annet luftfart&#xF8;y som m&#xE5;tte utgj&#xF8;re en trussel mot flygesikkerheten, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-4-ledd-1">en man&#xF8;ver som har til hensikt &#xE5; opprettholde den atskillelse som eksisterer til andre luftfart&#xF8;y.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true"><i>Gjeldende reiseplan (current flight plan):</i> Reiseplanen med eventuelle senere forandringer fremkommet ved mottatte klareringer.</article>
          <article class="defaultP" margin-top="true"><i>Gjennomgangsh&#xF8;yde (transition altitude):</i> Den &#xF8;vre grense for det luftsjikt hvor et luftfart&#xF8;ys vertikale posisjon kontrolleres p&#xE5; grunnlag av h&#xF8;ydem&#xE5;lerverdier uttrykt i h&#xF8;yde over havflaten.</article>
          <article class="defaultP" margin-top="true"><i>HFIS-enhet (HFIS unit):</i> En enhet som yter flygeinformasjons- og alarmtjeneste til helikoptre f&#xF8;r avgang fra et helikopterdekk og til luftfart&#xF8;y innenfor en eller flere beskyttelsessoner for helikoptre (HPZ).</article>
          <article class="defaultP" margin-top="true"><i>H&#xF8;yde (elevation/altitude/height):</i> H&#xF8;yde kan v&#xE6;re:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-5-ledd-1">Den vertikale avstand fra havflaten til et punkt eller niv&#xE5; p&#xE5; eller fast forbundet med jordoverflaten (elevation).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-6-ledd-1">Den vertikale avstand fra havflaten til et niv&#xE5;, et punkt eller en gjenstand regnet som et punkt (altitude).</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-7-ledd-1">Den vertikale avstand fra et n&#xE6;rmere angitt referansedatum til et niv&#xE5;, et punkt eller en gjenstand regnet som et punkt (height).</article></article></li></ul></article>
          <article class="defaultP" margin-top="true"><i>IFR:</i> Betegnelse for instrumentflygereglene.</article>
          <article class="defaultP" margin-top="true"><i>IFR-flyging (IFR flight):</i> Flyging utf&#xF8;rt i samsvar med instrumentflygereglene.</article>
          <article class="defaultP" margin-top="true"><i>IFR-forhold (instrument meteorological conditions):</i> V&#xE6;rforhold, uttrykt i sikt, avstand fra skyer, og skydekkeh&#xF8;yde, som er d&#xE5;rligere enn minstekravene til VFR-forhold.</article>
          <article class="defaultP" margin-top="true"><i>IMC:</i> Forkortelse som betegner IFR-forhold.</article>
          <article class="defaultP" margin-top="true"><i>Innflygingskontroll (approach control office):</i> En enhet som yter flygekontrolltjeneste til kontrollerte flyginger som ankommer til, eller g&#xE5;r fra en eller flere flyplasser.</article>
          <article class="defaultP" margin-top="true"><i>Innflygingskontrolltjeneste (approach control service):</i> Flygekontrolltjeneste for ankommende og avg&#xE5;ende kontrollerte flyginger.</article>
          <article class="defaultP" margin-top="true"><i>Innhentende luftfart&#xF8;y (overtaking aircraft):</i> Et luftfart&#xF8;y som n&#xE6;rmer seg et annet luftfart&#xF8;y aktenfra p&#xE5; en linje som danner en vinkel p&#xE5; mindre enn 70 grader med sistnevnte luftfart&#xF8;ys symmetriplan.</article>
          <article class="defaultP" margin-top="true"><i>Innlevert reiseplan (filed flight plan):</i> Reiseplanen slik den blir levert til en enhet av lufttrafikktjenesten av en fart&#xF8;ysjef eller en person som representerer ham.</article>
          <article class="defaultP" margin-top="true"><i>Instruksjon (air traffic control instruction):</i> Direktiv gitt av flygekontrolltjenesten til et luftfart&#xF8;y i den hensikt at flygeren skal foreta en bestemt handling.</article>
          <article class="defaultP" margin-top="true"><i>Instrumentinnflyging (instrument approach procedure):</i> En rekke foreskrevne man&#xF8;vrer, utf&#xF8;rt ved hjelp av luftfart&#xF8;yets instrumenter og som gir fastsatt minsteavstand til hindringer fra passering av det innledende innflygingsfiks (IAF) eller, om aktuelt, fra passering av det punkt hvor en definert innflygingsrute begynner og inntil et punkt hvor landing kan foretas og videre, hvis landing ikke blir utf&#xF8;rt, inntil en posisjon hvor kriteria for venting eller for hinderfrihet i underveisfasen gjelder.</article>
          <article class="defaultP" margin-top="true"><i>Klarering (air traffic control clearance):</i> Tillatelse til flyging i samsvar med angitte vilk&#xE5;r, gitt til et luftfart&#xF8;y av en flygekontrollenhet.</article>
          <article class="defaultP" margin-top="true"><i>Klareringsgrense (clearance limit):</i> Det sted hvortil et luftfart&#xF8;y har mottatt en ATS-klarering.</article>
          <article class="defaultP" margin-top="true"><i>Kontrollert flyging (controlled flight):</i> Enhver flyging som er gjenstand for klarering.</article>
          <article class="defaultP" margin-top="true"><i>Kontrollert flyplass (controlled aerodrome):</i> En flyplass der det ytes flygekontrolltjeneste for lokaltrafikk.</article>
          <article class="defaultP" margin-top="true"><i>Kontrollert luftrom (controlled airspace):</i> Et luftrom av n&#xE6;rmere angitte dimensjoner, hvor det ytes flygekontrolltjeneste i samsvar med klassifiseringen av luftrommet.</article>
          <article class="defaultP" margin-top="true"><i>Kontrollomr&#xE5;de (control area):</i> Et kontrollert luftrom som strekker seg vertikalt oppover fra en n&#xE6;rmere angitt h&#xF8;yde over jordoverflaten.</article>
          <article class="defaultP" margin-top="true"><i>Kontrollsentral (air traffic control centre):</i> En enhet som yter flygekontrolltjeneste til kontrollerte flyginger i kontrollomr&#xE5;der underlagt dens myndighet.</article>
          <article class="defaultP" margin-top="true"><i>Kontrollsone (control zone):</i> Et kontrollert luftrom som strekker seg fra jordoverflaten opp til en n&#xE6;rmere angitt &#xF8;vre grense.</article>
          <article class="defaultP" margin-top="true"><i>Kontrollt&#xE5;rn (aerodrome control tower):</i> En enhet som yter flygekontrolltjeneste for lokaltrafikk.</article>
          <article class="defaultP" margin-top="true"><i>Kurs (heading):</i> Den retning som et luftfart&#xF8;ys lengdeakse peker i, vanligvis uttrykt i grader fra (rettvisende, magnetisk, kompass eller grid) nord.</article>
          <article class="defaultP" margin-top="true"><i>Landingsomr&#xE5;de (landing area):</i> Den del av man&#xF8;vreringsomr&#xE5;det som forutsettes brukt til utrulling under landing og til kj&#xF8;ring under avgang.</article>
          <article class="defaultP" margin-top="true"><i>Lokaltrafikk (aerodrome traffic):</i> All trafikk p&#xE5; man&#xF8;vreringsomr&#xE5;det p&#xE5; en flyplass og alle luftfart&#xF8;y under flyging i n&#xE6;rheten av en flyplass.</article>
          <article class="defaultP" margin-top="true"><i>Luft-bakke radiokontrollstasjon (air-ground control radio station):</i> En sambandsstasjon som har hovedansvaret for formidling av meldinger som ang&#xE5;r drift og kontroll av luftfart&#xF8;y i et angitt omr&#xE5;de.</article>
          <article class="defaultP" margin-top="true"><i>Luftb&#xE5;ret system for kollisjonsvarsling (ACAS) (airborne collision avoidance system (ACAS)):</i> Et system om bord i luftfart&#xF8;y som virker uavhengig av bakkeutstyr, baserer seg p&#xE5; transpondersignaler fra sekund&#xE6;roverv&#xE5;kingsradar (SSR), og som gir r&#xE5;d til flygeren om mulig konflikt med andre transponderutstyrte luftfart&#xF8;y.</article>
          <article class="defaultP" margin-top="true"><i>Luftfart&#xF8;y (aircraft):</i> Ethvert apparat som kan holdes oppe i atmosf&#xE6;ren ved reaksjoner fra luften, dog ikke ved reaksjoner av luft mot jordoverflaten.</article>
          <article class="defaultP" margin-top="true"><i>Luftled (airway):</i> Et kontrollomr&#xE5;de eller del av et kontrollomr&#xE5;de i form av en korridor og forsynt med radionavigasjonshjelpemidler.</article>
          <article class="defaultP" margin-top="true"><i>Lufttrafikk (air traffic):</i> Alle luftfart&#xF8;y i luften og luftfart&#xF8;y som man&#xF8;vrerer p&#xE5; man&#xF8;vreringsomr&#xE5;det p&#xE5; en flyplass.</article>
          <article class="defaultP" margin-top="true"><i>Lufttrafikktjeneste (air traffic service):</i> Fellesbetegnelse for flygeinformasjonstjeneste, alarmtjeneste og flygekontrolltjeneste.</article>
          <article class="defaultP" margin-top="true"><i>Lufttrafikktjenesteenhet (air traffic services unit):</i> Fellesbetegnelse for flygekontrollenhet, AFIS-enhet, HFIS-enhet eller meldekontor.</article>
          <article class="defaultP" margin-top="true"><i>Man&#xF8;vreringsomr&#xE5;de (manoeuvring area):</i> Den del av en flyplass, unntatt oppstillingsplattformer, som brukes av luftfart&#xF8;y ved avgang, landing og under taksing.</article>
          <article class="defaultP" margin-top="true"><i>Marsjh&#xF8;yde (cruising level):</i> En konstant h&#xF8;yde som holdes under en del av en flyging.</article>
          <article class="defaultP" margin-top="true"><i>Marsjstigning (cruise climb):</i> En stigningsteknikk som n&#xE5;r den anvendes av et luftfart&#xF8;y resulterer i en &#xF8;kning av h&#xF8;yden som f&#xF8;lge av at luftfart&#xF8;yets vekt reduseres ved forbruk av brennstoff.</article>
          <article class="defaultP" margin-top="true"><i>Meldekontor (air traffic services reporting office):</i> En enhet opprettet for mottagelse av rapporter om forhold vedr&#xF8;rende lufttrafikktjenesten og av reiseplaner innlevert f&#xF8;r avgang.</article>
          <article class="defaultP" margin-top="true"><i>Meldepunkt (reporting point):</i> Et bestemt geografisk punkt som et fart&#xF8;y kan melde sin posisjon i forhold til.</article>
          <article class="defaultP" margin-top="true"><i>Natt (night):</i> Det tidsrom solen st&#xE5;r mer enn 6&#xB0; under horisonten.</article>
          <article class="defaultP" margin-top="true"><i>Omr&#xE5;dekontrolltjeneste (area control service):</i> Flygekontrolltjeneste for kontrollerte flyginger i kontrollomr&#xE5;der.</article>
          <article class="defaultP" margin-top="true"><i>Omstillingspunkt (change-over-point):</i> Det punkt hvor det ventes at et luftfart&#xF8;y som navigeres langs et ATS-rutesegment definert ved hjelp av VOR-stasjoner, endrer sin prim&#xE6;re navigasjonsreferanse fra navigasjonshjelpemidlet bak luftfart&#xF8;yet til det neste hjelpemiddel foran luftfart&#xF8;yet.</article>
          <article class="defaultP" margin-top="true"><i>Oppstillingsplattform (apron):</i> Et n&#xE6;rmere bestemt omr&#xE5;de p&#xE5; en flyplass p&#xE5; land, avsatt til bruk for luftfart&#xF8;y som tar om bord eller setter av passasjerer, laster eller losser, fyller brennstoff, er parkert eller som det foretas vedlikeholdsarbeider p&#xE5;.</article>
          <article class="defaultP" margin-top="true"><i>Reiseplan (flight plan):</i> Spesifiserte opplysninger til lufttrafikktjenesteenheter om en planlagt flyging eller del av flyging.</article>
          <article class="defaultP" margin-top="true"><i>Restriksjonsomr&#xE5;de (restricted area):</i> Et luftrom av bestemte dimensjoner over en stats landomr&#xE5;de eller territorialfarvann, der flyging med luftfart&#xF8;y bare skal utf&#xF8;res i samsvar med s&#xE6;rskilt fastsatte vilk&#xE5;r.</article>
          <article class="defaultP" margin-top="true"><i>Rullebane (runway):</i> Et avgrenset, rektangul&#xE6;rt omr&#xE5;de p&#xE5; en flyplass p&#xE5; land innrettet for landing og avgang med luftfart&#xF8;y.</article>
          <article class="defaultP" margin-top="true"><i>Seilfly (glider):</i> Et ikke-kraftdrevet luftfart&#xF8;y som er tyngre enn luft, og som under flyging hovedsakelig b&#xE6;res oppe av aerodynamiske reaksjoner p&#xE5; b&#xE6;reflater som er faste under flyging. Jf. ogs&#xE5; motorseilfly (definert i BSL D).</article>
          <article class="defaultP" margin-top="true"><i>Sikt (visibility):</i> Sikt angir luftens gjennomskinnelighet og er den st&#xF8;rste av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-8-ledd-1">den distanse et sort objekt av egnede dimensjoner, plassert n&#xE6;r bakken, kan ses og gjenkjennes mot en lys bakgrunn;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-9-ledd-1">den distanse et lys med rundt 1.000 candela lysstyrke kan ses og identifiseres mot en m&#xF8;rk bakgrunn.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true"><i>Skydekkeh&#xF8;yde (ceiling):</i> Den vertikale avstand fra bakken eller vannet til underkant av det laveste skylag under 6.000 m som dekker mer enn halve himmelen.</article>
          <article class="defaultP" margin-top="true"><i>Spesiell VFR-flyging (special VFR-flight):</i> En VFR-flyging som er klarert av flygekontrollenhet til &#xE5; flyge i en kontrollsone i v&#xE6;rforhold som er d&#xE5;rligere enn de minstekrav som er angitt for VFR-forhold.</article>
          <article class="defaultP" margin-top="true"><i>Standard reiseplan (RPL) (repetitive flight plan (RPL)):</i> En reiseplan som gjelder en serie regelmessige, individuelle flyginger som gjentas hyppig, har identiske grunntrekk og som er innlevert av et luftfartsforetagende for oppbevaring og gjentatt bruk av lufttrafikktjenestens enheter.</article>
          <article class="defaultP" margin-top="true"><i>Taksebane</i><i>(taxiway):</i> En avgrenset vei eller rute p&#xE5; en flyplass p&#xE5; land, opprettet til bruk for taksende luftfart&#xF8;y i den hensikt &#xE5; virke som en forbindelse mellom deler av flyplassen, herunder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-10-ledd-1">de deler av en oppstillingsplattform som er fastsatt som taksebane utelukkende for &#xE5; gi ankomst til luftfart&#xF8;ys parkeringsplasser (aircraft stand taxilane),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-11-ledd-1">de deler av et taksebanesystem p&#xE5; en oppstillingsplattform som gir luftfart&#xF8;y en gjennomg&#xE5;ende takserute over oppstillingsplattformen (apron taxiway),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-12"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-12-ledd-1">spesielt utformede taksebaner som er forbundet med en rullebane i en spiss vinkel for &#xE5; gi landende luftfart&#xF8;y avkj&#xF8;ringsmuligheter ved st&#xF8;rre hastigheter enn taksebaner for avkj&#xF8;ring normalt gj&#xF8;r, og for derved &#xE5; begrense den tid fart&#xF8;yet legger beslag p&#xE5; rullebanen (rapid exit taxiway).</article></article></li></ul></article>
          <article class="defaultP" margin-top="true"><i>Taksing (taxiing):</i> Et luftfart&#xF8;ys bevegelser ved egen kraft p&#xE5; bakken p&#xE5; en flyplass, unntatt avgang og landing.</article>
          <article class="defaultP" margin-top="true"><i>Terminalomr&#xE5;de (terminal control area):</i> Et kontrollomr&#xE5;de, vanligvis etablert der flere ATS-ruter l&#xF8;per sammen i n&#xE6;rheten av en eller flere st&#xF8;rre flyplasser.</article>
          <article class="defaultP" margin-top="true"><i>Trafikkinformasjon (traffic information):</i> Opplysninger gitt av en lufttrafikktjenesteenhet for &#xE5; henlede en flygers oppmerksomhet p&#xE5; annen kjent eller observert trafikk som kan v&#xE6;re i n&#xE6;rheten av fart&#xF8;yets posisjon eller planlagte rute, i den hensikt &#xE5; hjelpe flygeren til &#xE5; unng&#xE5; en kollisjon.</article>
          <article class="defaultP" margin-top="true"><i>Trafikkinformasjonsomr&#xE5;de (traffic information area):</i> Et ikke-kontrollert luftrom av bestemte dimensjoner som strekker seg oppover fra en angitt h&#xF8;yde over havflaten til et angitt flygeniv&#xE5; og hvor det ytes flygeinformasjons- og alarmtjeneste av en AFIS-enhet.</article>
          <article class="defaultP" margin-top="true"><i>Trafikkinformasjonssone (traffic information zone):</i> Et ikke-kontrollert luftrom av bestemte dimensjoner som vertikalt strekker seg fra jordoverflaten til en angitt h&#xF8;yde over havflaten og hvor det ytes flygeinformasjons- og alarmtjeneste av en AFIS-enhet.</article>
          <article class="defaultP" margin-top="true"><i>Trafikkveiledning (traffic advisory):</i> En indikasjon til flybesetningen fra kollisjonsvarslingssystem som angir omtrentlige posisjoner p&#xE5; visse andre luftfart&#xF8;y.</article>
          <article class="defaultP" margin-top="true"><i>Trekk (track):</i> Projeksjonen p&#xE5; jordoverflaten av et luftfart&#xF8;ys bane og dennes retning, vanligvis uttrykt i grader fra (rettvisende, magnetisk eller grid) nord.</article>
          <article class="defaultP" margin-top="true"><i>Trykkh&#xF8;yde (pressure-altitude):</i> Et atmosf&#xE6;risk trykk, uttrykt som den h&#xF8;yde over havet som tilsvarer dette trykk i standardatmosf&#xE6;ren.</article>
          <article class="defaultP" margin-top="true"><i>T&#xE5;rnkontrolltjeneste</i><i>(aerodrome control service):</i> Flygekontrolltjeneste for lokaltrafikk.</article>
          <article class="defaultP" margin-top="true"><i>Ubemannet friballong (unmanned free balloon):</i> Et ikke-kraftdrevet, ubemannet, frittflygende luftfart&#xF8;y som er lettere enn luft.</article>
          <article class="defaultP" margin-top="true"><i>Underveisalternativ (en-route alternate):</i> En flyplass som et luftfart&#xF8;y vil kunne lande p&#xE5; dersom det, i underveisfasen, inntreffer en unormal situasjon eller en n&#xF8;dsituasjon.</article>
          <article class="defaultP" margin-top="true"><i>Vedkommende lufttrafikktjenestemyndighet (appropriate ATS authority):</i> Myndighet ansvarlig for &#xE5; ivareta lufttrafikktjenestefunksjoner i angjeldende luftrom.</article>
          <article class="defaultP" margin-top="true">
            <i>Vedkommende myndighet (appropriate authority):</i>
            <ul class="defaultList">
              <li data-li-identifier="a)" data-name="a)">
                <article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-13">
                  <article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-13-ledd-1">For flyginger i omr&#xE5;der som ikke er underlagt noen stats suverenitet: Angjeldende myndighet i den stat hvor luftfart&#xF8;yet er registrert.</article>
                </article>
              </li>
              <li data-li-identifier="b)" data-name="b)">
                <article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-14">
                  <article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-14-ledd-1">For flyginger i omr&#xE5;der andre steder enn nevnt under bokstav a: Angjeldende myndighet i den stat som har suverenitet over det territorium som blir overfl&#xF8;yet.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP" margin-top="true"><i>Venteposisjon (runway-holding position):</i> Et n&#xE6;rmere angitt sted, med hensikt &#xE5; beskytte en rullebane, en hinderflate eller kritisk/f&#xF8;lsomt omr&#xE5;de for ILS/MLS, hvor taksende luftfart&#xF8;y og kj&#xF8;ret&#xF8;y skal stoppe og vente dersom andre klareringer/instruksjoner ikke er gitt av kontrollt&#xE5;rnet.</article>
          <article class="defaultP" margin-top="true"><i>VFR:</i> Betegnelse for de visuelle flygeregler.</article>
          <article class="defaultP" margin-top="true"><i>VFR-flyging (VFR flight):</i> Flyging utf&#xF8;rt i samsvar med de visuelle flygeregler.</article>
          <article class="defaultP" margin-top="true"><i>VFR-forhold (visual meteorological conditions):</i> V&#xE6;rforhold uttrykt i sikt, avstand fra skyer, og skydekkeh&#xF8;yde, som er lik eller bedre enn angitte minstekrav.</article>
          <article class="defaultP" margin-top="true"><i>VMC:</i> Forkortelse som betegner VFR-forhold.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_2">
        <h2>Kapittel II. Alminnelige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Anvendelse av flygeregler</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">(1) For luftfart&#xF8;y enten under flyging eller i bevegelse p&#xE5; ferdselsomr&#xE5;det gjelder de alminnelige bestemmelser i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">(2) Under flyging gjelder dessuten enten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-nummer-2-punkt-1-ledd-1">de visuelle flyregler kapittel III, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-nummer-2-punkt-2-ledd-1">instrumentflygereglene i kapittel IV.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-1-nummer-3">(3) Hvilke flygeregler som kan anvendes i ulike klasser luftrom fremg&#xE5;r av vedlegg II til denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-1-nummer-4">(4) Opplysninger vedr&#xF8;rende tjenester som ut&#xF8;ves til luftfart&#xF8;y ved flyging i samsvar med de visuelle flygeregler eller instrumentflygereglene i de forskjellig klasser ATS-luftrom som er etablert i norske flygeinformasjonsregioner, finnes i vedlegg II til denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-1-nummer-5">(5) En fart&#xF8;ysjef har under VFR-forhold rett til &#xE5; flyge i samsvar med instrumentflygereglene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Nattflyging</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-2-nummer-1">(1) All nattflyging i kontrollert luftrom innenfor norsk omr&#xE5;de skal skje i samsvar med instrumentflygereglene. Luftfartstilsynet kan gj&#xF8;re unntak herfra ved s&#xE6;rregler eller for en serie flyginger, og flygekontrolltjenesten kan gj&#xF8;re unntak for enkeltflyginger. Hver enkelt flyging som det er gjort unntak for, m&#xE5; utf&#xF8;res i samsvar med de vilk&#xE5;r som stilles av flygekontrolltjenesten.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-2-nummer-2">(2) Dersom det f&#xF8;r avgang er klart at deler av flygingen &#xF8;nskes gjennomf&#xF8;rt med slikt unntak fra flygekontrolltjenesten som nevnt ovenfor, skal fart&#xF8;ysjefen ta kontakt med vedkommende flygekontrollenhet f&#xF8;r avgang, s&#xE5;fremt dette er mulig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-2-nummer-3">(3) Med mindre annet er avtalt m&#xE5; det, etter at slik forh&#xE5;ndskontakt har funnet sted, likevel innhentes tillatelse fra flygekontrolltjenesten over radio f&#xF8;r flygingen p&#xE5;begynnes i samsvar med de visuelle flygeregler i det kontrollerte luftrom som er ber&#xF8;rt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Fart&#xF8;ysjefens plikter</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Fart&#xF8;ysjefen skal s&#xF8;rge for at luftfart&#xF8;yet man&#xF8;vreres i samsvar med denne forskrift, dog slik at han kan avvike fra disse regler n&#xE5;r det er n&#xF8;dvendig av sikkerhetshensyn.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Forholdsregler f&#xF8;r flyging</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Fart&#xF8;ysjefen skal f&#xF8;r han begynner enhver flyging gj&#xF8;re seg kjent med alle tilgjengelige opplysninger av betydning for den planlagte flyging. F&#xF8;r flyging som ikke skal foreg&#xE5; i n&#xE6;rheten av en flyplass, og f&#xF8;r all IFR-flyging, skal han gjennomg&#xE5; tilgjengelige, aktuelle v&#xE6;rrapporter og v&#xE6;rvarsler og ta hensyn til brennstoffbehov og alternative fremgangsm&#xE5;ter hvis flygingen ikke kan gjennomf&#xF8;res etter planen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-5" data-name="&#xA7;2-5" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Fart&#xF8;ysjefens myndighet</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Fart&#xF8;ysjefen har den endelige avgj&#xF8;relsesmyndighet med hensyn til den flygemessige disponeringen av luftfart&#xF8;yet s&#xE5; lenge han er sjef ombord.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-6" data-name="&#xA7;2-6" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Uforsvarlig man&#xF8;vrering</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Et luftfart&#xF8;y skal ikke man&#xF8;vreres p&#xE5; en skj&#xF8;desl&#xF8;s eller hensynsl&#xF8;s m&#xE5;te, slik at det kan bringe andres liv eller eiendom i fare eller medf&#xF8;re ulempe for andre, herunder un&#xF8;dig st&#xF8;y.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-7" data-name="&#xA7;2-7" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Minsteh&#xF8;yder</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Med mindre det er p&#xE5;krevd for avgang eller landing, eller det foreligger s&#xE6;rskilt tillatelse fra Luftfartstilsynet, skal luftfart&#xF8;y ikke flys over tettbebyggelse eller folkeansamling i friluft i mindre h&#xF8;yde enn at luftfart&#xF8;yet kan lande uten un&#xF8;dig fare for person eller eiendom p&#xE5; bakken eller vannet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-8" data-name="&#xA7;2-8" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-8</span>. <span class="legalArticleTitle">Marsjh&#xF8;yder</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">De marsjh&#xF8;yder som en flyging eller del av flyging utf&#xF8;res i, skal uttrykkes i form av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-8-ledd-1-punkt-1-ledd-1">flygeniv&#xE5;er dersom flygingen finner sted i eller over laveste brukbare flygeniv&#xE5; eller over gjennomgangsh&#xF8;yden hvor en fastsatt gjennomgangsh&#xF8;yde kommer til anvendelse;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-8-ledd-1-punkt-2-ledd-1">h&#xF8;yder over havflaten dersom flygingen finner sted under laveste brukbare flygeniv&#xE5; eller i eller under gjennomgangsh&#xF8;yden hvor en fastsatt gjennomgangsh&#xF8;yde kommer til anvendelse.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-9" data-name="&#xA7;2-9" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-9</span>. <span class="legalArticleTitle">Nedkasting av ting fra fly, og spr&#xF8;yting fra fly</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Ting som kan for&#xE5;rsake skade eller ulempe skal ikke kastes, slippes eller spr&#xF8;ytes fra luftfart&#xF8;y under flyging. Luftfartstilsynet kan gj&#xF8;re unntak herfra ved s&#xE6;rregler eller i det enkelte tilfelle. Nedkasting av proviant og utstyr til n&#xF8;dstedte, nedkasting av ballast i form av vann eller fin sand, av vann eller andre slokkingsmidler til bekjempelse av branner og slipp av brennstoff av sikkerhetsgrunner omfattes ikke av forbudet i f&#xF8;rste setning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-10" data-name="&#xA7;2-10" id="kapittel-2-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-10</span>. <span class="legalArticleTitle">Akroflyging</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-10-nummer-1">(1) Akroflyging skal ikke utf&#xF8;res over eller i n&#xE6;rheten av tettbebyggelse eller folkeansamling i friluft og heller ikke over eller i n&#xE6;rheten av trafikkerte havner eller over sj&#xF8;g&#xE5;ende fart&#xF8;yer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-10-nummer-2">(2) Akroflyging skal ikke utf&#xF8;res i kontrollert luftrom innenfor norsk omr&#xE5;de uten etter tillatelse fra vedkommende flygekontrollenhet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-10-nummer-3">(3) Akroflyging skal ikke utf&#xF8;res slik at den bringer annen lufttrafikk i fare.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-10-nummer-4">(4) Akroflyging innenfor norsk omr&#xE5;de tillates utf&#xF8;rt bare n&#xE5;r luftfart&#xF8;yet flyger i samsvar med de visuelle flygeregler og skal utf&#xF8;res i en h&#xF8;yde av 600 m (2.000 fot) eller mer over det h&#xF8;yeste punkt innenfor 1,5 km horisontal avstand fra luftfart&#xF8;yet. Luftfartstilsynet kan gj&#xF8;re unntak for denne bestemmelse.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-10-nummer-5">(5) Luftforsvaret gis myndighet til &#xE5; gi dispensasjon fra ovennevnte for milit&#xE6;re flyginger, slik at det kan autoriseres for akroflyging ned til minsteh&#xF8;yde 60 m (200 fot). For slike flyginger innenfor kontrollert luftrom m&#xE5; tillatelse fra vedkommende flygekontrollenhet innhentes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-11" data-name="&#xA7;2-11" id="kapittel-2-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-11</span>. <span class="legalArticleTitle">Formasjonsflyging</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-11-nummer-1">(1) Luftfart&#xF8;y skal ikke flys i formasjon uten etter forh&#xE5;ndsavtale mellom vedkommende fart&#xF8;ysjefer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-11-nummer-2">(2) For formasjonsflyging som skal finne sted innenfor kontrollert luftrom gjelder dessuten f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-11-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-11-nummer-2-punkt-1-ledd-1">formasjonen skal man&#xF8;vrere og gi posisjonsmeldinger som om flygingen gjaldt et enkelt luftfart&#xF8;y,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-11-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-11-nummer-2-punkt-2-ledd-1">formasjonslederen og fart&#xF8;ysjefene p&#xE5; de &#xF8;vrige luftfart&#xF8;y har ansvaret for at atskillelse er etablert mellom de enkelte fart&#xF8;yer, b&#xE5;de n&#xE5;r det man&#xF8;vreres for &#xE5; danne formasjonen, under flyging i formasjonen og under oppsplitting av formasjonen,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-11-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-11-nummer-2-punkt-3-ledd-1">mellom formasjonslederens luftfart&#xF8;y og de &#xF8;vrige fart&#xF8;yer i formasjonen, skal avstanden ikke overstige 1 km horisontalt i noen retning og ikke overstige 100 FT vertikalt,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-paragraf-11-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-11-nummer-2-punkt-4-ledd-1">dersom operative forhold for en kontrollert flyging n&#xF8;dvendiggj&#xF8;r at den vertikale eller horisontale avstand mellom formasjonsleder og formasjonens &#xF8;vrige luftfart&#xF8;y m&#xE5; &#xF8;kes utover det som er angitt i nr. 3 ovenfor, skal opplysninger om hvilken vertikal og/eller horisontal avstand som &#xF8;nskes meddeles vedkommende lufttrafikktjenesteenhet, og klarering i samsvar med disse opplysninger innhentes,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-paragraf-11-nummer-2-punkt-5"><article class="legalP" id="kapittel-2-paragraf-11-nummer-2-punkt-5-ledd-1">eventuelle andre vilk&#xE5;r som Luftfartstilsynet m&#xE5;tte ha foreskrevet skal overholdes.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-11-nummer-3">(3) For luftfart&#xF8;y med hyppig behov for avvik fra bestemmelsene under annet ledd nr. 3 ovenfor, kan Luftfartstilsynet i forst&#xE5;else med vedkommende luftfartsforetagende fastsette fremgangsm&#xE5;ter som forenkler anvendelsen av bestemmelsene i annet ledd nr. 4.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-11-nummer-4">(4) Med mindre bestemmelsene i annet ledd nr. 4 ovenfor har f&#xE5;tt anvendelse, vil det bli ansett at en formasjon forholder seg i samsvar med annet ledd nr. 3 ovenfor n&#xE5;r det gjelder innbyrdes avstand mellom luftfart&#xF8;y i formasjonen. Den vil da, i forhold til andre luftfart&#xF8;y, bli h&#xE5;ndtert som om formasjonen utgj&#xF8;r ett luftfart&#xF8;y, ogs&#xE5; n&#xE5;r det gjelder bestemmelsene om atskillelse av luftfart&#xF8;y.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-11-nummer-5">(5) Dersom annet ledd nr. 4 ovenfor f&#xE5;r anvendelse vil det bli anvendt atskillelsesformer som egner seg i slike tilfeller, foruten at det vil bli kompensert for forholdet ved &#xF8;king av de normale atskillelsesminima.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-12" data-name="&#xA7;2-12" id="kapittel-2-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-12</span>. <span class="legalArticleTitle">Flyging i n&#xE6;rheten av andre luftfart&#xF8;y</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-12-ledd-1">Et luftfart&#xF8;y skal ikke man&#xF8;vreres s&#xE5; n&#xE6;r andre luftfart&#xF8;y at det kan oppst&#xE5; fare for sammenst&#xF8;t.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-13" data-name="&#xA7;2-13" id="kapittel-2-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-13</span>. <span class="legalArticleTitle">Vikeplikt</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-13-nummer-1">(1) Luftfart&#xF8;y som i henhold til gjeldende regler har vikeplikt for annet luftfart&#xF8;y, skal unng&#xE5; &#xE5; passere over, under eller foran dette, med mindre det skjer p&#xE5; betryggende avstand og slik at virkningen av vingevirvler blir tatt i betraktning. Det luftfart&#xF8;y som ikke har vikeplikt, skal holde sin kurs og fart. Intet i disse regler skal imidlertid frita fart&#xF8;ysjef for plikt til &#xE5; ta alle forholdsregler for &#xE5; forebygge sammenst&#xF8;t, herunder foreta slik unnvikelsesman&#xF8;ver som, basert p&#xE5; forslag til unnvikelsesman&#xF8;ver fra et luftb&#xE5;ret system for kollisjonsvarsling (ACAS), vil v&#xE6;re best egnet til &#xE5; unng&#xE5; kollisjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-13-nummer-2">(2) N&#xE5;r to luftfart&#xF8;y m&#xF8;tes p&#xE5; motsatte eller tiln&#xE6;rmet motsatte kurser slik at det er fare for sammenst&#xF8;t, skal begge forandre sin kurs til h&#xF8;yre.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-13-nummer-3">(3) N&#xE5;r to luftfart&#xF8;y i omtrent samme h&#xF8;yde flyger kryssende kurser, skal det luftfart&#xF8;y vike som har det annet p&#xE5; sin h&#xF8;yre side. F&#xF8;lgende unntak gjelder likevel fra denne regel:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-13-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-13-nummer-3-punkt-1-ledd-1">kraftdrevne luftfart&#xF8;y, tyngre enn luft, skal vike for luftskip, seilfly og ballonger,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-13-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-13-nummer-3-punkt-2-ledd-1">luftskip skal vike for seilfly og ballonger,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-13-nummer-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-13-nummer-3-punkt-3-ledd-1">seilfly skal vike for ballonger,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-13-nummer-3-punkt-4"><article class="legalP" id="kapittel-2-paragraf-13-nummer-3-punkt-4-ledd-1">kraftdrevne luftfart&#xF8;y skal vike for luftfart&#xF8;y som utf&#xF8;rer sleping.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-13-nummer-4">(4) Et innhentende luftfart&#xF8;y har vikeplikt uten hensyn til om det stiger, flyger horisontalt eller g&#xE5;r ned og skal ved &#xE5; forandre sin kurs til h&#xF8;yre holde klar av det luftfart&#xF8;y som innhentes. Ingen senere forandring i de to luftfart&#xF8;ys stilling i forhold til hverandre skal frita det innhentende luftfart&#xF8;y for denne vikeplikt f&#xF8;r det har passert og er fullstendig klar av det annet luftfart&#xF8;y.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-13-nummer-5">(5) Et luftfart&#xF8;y under flyging eller et luftfart&#xF8;y som man&#xF8;vrerer p&#xE5; bakken eller vannet, har vikeplikt for luftfart&#xF8;y som er i ferd med &#xE5; lande eller som foretar den siste del av innflygingen for landing.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-13-nummer-6">(6) N&#xE5;r to luftfart&#xF8;y som er tyngre enn luft n&#xE6;rmer seg en flyplass for &#xE5; lande, har det luftfart&#xF8;y som flyger lavest rett til &#xE5; lande f&#xF8;rst. Denne regel gir dog ikke sistnevnte luftfart&#xF8;y rett til &#xE5; skj&#xE6;re inn foran eller innhente et annet luftfart&#xF8;y som g&#xE5;r ned p&#xE5; rett kurs for &#xE5; lande. Kraftdrevne luftfart&#xF8;y tyngre enn luft skal i alle tilfelle vike for seilfly.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-paragraf-13-nummer-7">(7) Et luftfart&#xF8;y har vikeplikt for et annet luftfart&#xF8;y n&#xE5;r det er &#xE5;penbart at sistnevnte luftfart&#xF8;y p&#xE5; grunn av omstendighetene er n&#xF8;dt til &#xE5; lande snarest.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-2-paragraf-13-nummer-8">(8) Et luftfart&#xF8;y skal ikke ta av f&#xF8;r fart&#xF8;ysjefen har forvisset seg om at det ikke synes &#xE5; foreligge noen fare for sammenst&#xF8;t med andre luftfart&#xF8;y eller hindringer.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-2-paragraf-13-nummer-9">(9) Et luftfart&#xF8;y som takser p&#xE5; man&#xF8;vreringsomr&#xE5;det p&#xE5; en flyplass har vikeplikt for luftfart&#xF8;y som tar av eller er i ferd med &#xE5; ta av, og skal stoppe og vente ved alle venteposisjoner, med mindre andre instruksjoner er mottatt fra kontrollt&#xE5;rnet.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-2-paragraf-13-nummer-10">(10) Et luftfart&#xF8;y som takser p&#xE5; man&#xF8;vreringsomr&#xE5;det skal stoppe og vente ved alle lysende stopplysrekker, og kan fortsette n&#xE5;r lysene sl&#xE5;s av.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-2-paragraf-13-nummer-11">(11) Dersom det oppst&#xE5;r fare for sammenst&#xF8;t mellom to luftfart&#xF8;y som takser p&#xE5; ferdselsomr&#xE5;det p&#xE5; en flyplass, gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-13-nummer-11-punkt-1"><article class="legalP" id="kapittel-2-paragraf-13-nummer-11-punkt-1-ledd-1">n&#xE5;r to luftfart&#xF8;y m&#xF8;tes p&#xE5; motsatte eller tiln&#xE6;rmet motsatte kurser, skal begge stoppe eller s&#xE5;fremt det er mulig svinge til h&#xF8;yre, slik at passering kan skje p&#xE5; betryggende avstand,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-13-nummer-11-punkt-2"><article class="legalP" id="kapittel-2-paragraf-13-nummer-11-punkt-2-ledd-1">n&#xE5;r to luftfart&#xF8;y er p&#xE5; kryssende kurser, skal det luftfart&#xF8;y vike som har det annet p&#xE5; sin h&#xF8;yre side,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-13-nummer-11-punkt-3"><article class="legalP" id="kapittel-2-paragraf-13-nummer-11-punkt-3-ledd-1">et luftfart&#xF8;y som innhenter et annet luftfart&#xF8;y har vikeplikt og skal holde godt klar av det luftfart&#xF8;y som innhentes.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-14" data-name="&#xA7;2-14" id="kapittel-2-paragraf-14">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-14</span>. <span class="legalArticleTitle">Lanternef&#xF8;ring for luftfart&#xF8;y i luften og p&#xE5; land eller islagt vann</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-14-nummer-1">(1) Med de unntak som fremg&#xE5;r av femte og sjette ledd skal luftfart&#xF8;y under flyging i tiden mellom solnedgang og soloppgang f&#xF8;re f&#xF8;lgende lanterner:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-14-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-14-nummer-1-punkt-1-ledd-1">antikollisjonslanterner, i den hensikt &#xE5; tiltrekke seg oppmerksomhet n&#xE5;r luftfart&#xF8;yet er utstyrt med slike lanterner, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-14-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-14-nummer-1-punkt-2-ledd-1">navigasjonslanterner, i den hensikt &#xE5; indikere luftfart&#xF8;yets flygebane i forhold til en iakttaker som ikke oppholder seg ombord i luftfart&#xF8;yet. Andre lys som kan forveksles med lyset fra navigasjonslanternene skal ikke vises.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-14-nummer-2">(2) Med de unntak som fremg&#xE5;r av femte og sjette ledd skal luftfart&#xF8;y i tiden mellom solnedgang og soloppgang vise lys i samsvar med f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-14-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-14-nummer-2-punkt-1-ledd-1">alle luftfart&#xF8;y i bevegelse p&#xE5; ferdselsomr&#xE5;det p&#xE5; en flyplass skal f&#xF8;re navigasjonslanterner i den hensikt &#xE5; indikere fart&#xF8;yets bevegelsesretning i forhold til en iakttaker utenfor luftfart&#xF8;yet. Andre lys som kan forveksles med lyset fra navigasjonslanternene skal ikke vises.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-14-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-14-nummer-2-punkt-2-ledd-1">alle luftfart&#xF8;y p&#xE5; ferdselsomr&#xE5;det p&#xE5; en flyplass skal f&#xF8;re lanterner i den hensikt &#xE5; indikere fart&#xF8;yets strukturelle utstrekning med mindre luftfart&#xF8;yet er stillest&#xE5;ende og p&#xE5; annen m&#xE5;te tilstrekkelig opplyst eller belyst, eller omr&#xE5;det det befinner seg p&#xE5; er merket med hinderlys. N&#xE5;r luftfart&#xF8;yet ikke er utstyrt med slike s&#xE6;rskilte lanterner som er nevnt, f&#xF8;res i stedet navigasjonslanterner.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-14-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-14-nummer-2-punkt-3-ledd-1">alle luftfart&#xF8;y i bevegelse p&#xE5; ferdselsomr&#xE5;det p&#xE5; en flyplass skal f&#xF8;re lanterner i den hensikt &#xE5; tiltrekke seg oppmerksomhet n&#xE5;r luftfart&#xF8;yet er utstyrt med slike lanterner. N&#xE5;r luftfart&#xF8;yet ikke er utstyrt med s&#xE6;rskilte lanterner for form&#xE5;let, f&#xF8;res i stedet antikollisjonslanterner n&#xE5;r slike finnes.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-14-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-14-nummer-2-punkt-4-ledd-1">alle luftfart&#xF8;y i bevegelse p&#xE5; ferdselsomr&#xE5;det p&#xE5; en flyplass med motor(er) i gang skal vise dette ved &#xE5; f&#xF8;re lanterner n&#xE5;r fart&#xF8;yet er utstyrt med lanterner for dette form&#xE5;l. N&#xE5;r luftfart&#xF8;yet ikke er utstyrt med s&#xE6;rskilte lanterner for form&#xE5;let, f&#xF8;res i stedet antikollisjonslanterner n&#xE5;r slike finnes.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-14-nummer-3">(3) Med unntak av femte ledd skal alle luftfart&#xF8;y under flyging og som er utstyrt med antikollisjonslanterner, ogs&#xE5; vise disse lys i tiden mellom soloppgang og solnedgang.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-14-nummer-4">(4) Med unntak av femte ledd skal alle luftfart&#xF8;y:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-14-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-paragraf-14-nummer-4-punkt-1-ledd-1">som beveger seg p&#xE5; ferdselsomr&#xE5;det p&#xE5; en flyplass og som er utstyrt med antikollisjonslanterner, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-14-nummer-4-punkt-2"><article class="legalP" id="kapittel-2-paragraf-14-nummer-4-punkt-2-ledd-1">som befinner seg p&#xE5; ferdselsomr&#xE5;det p&#xE5; en flyplass og som er utstyrt med s&#xE6;rskilte lanterner for &#xE5; vise at motoren(e) er i gang, ogs&#xE5; vise lys fra disse lanterner i tiden mellom soloppgang og solnedgang.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-14-nummer-5">(5) En fart&#xF8;ysjef kan sl&#xE5; av eller redusere intensiteten p&#xE5; hvilke som helst av de blinkende lanterner som luftfart&#xF8;yet f&#xF8;rer for &#xE5; oppfylle kravene i denne paragrafen, s&#xE5;fremt det er klart eller sannsynlig at lyset fra lanternene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-14-nummer-5-punkt-1"><article class="legalP" id="kapittel-2-paragraf-14-nummer-5-punkt-1-ledd-1">i alvorlig grad influerer p&#xE5; tilfredsstillende utf&#xF8;relse av fart&#xF8;ysjefens plikter, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-14-nummer-5-punkt-2"><article class="legalP" id="kapittel-2-paragraf-14-nummer-5-punkt-2-ledd-1">f&#xF8;rer til at iakttakere utenfor luftfart&#xF8;yet blir utsatt for skadelig blending.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-14-nummer-6">(6) Bestemmelsene i f&#xF8;rste og annet ledd f&#xE5;r ikke anvendelse for seilfly og bemannede friballonger som i tiden mellom solnedgang og soloppgang skal f&#xF8;re lanterner spesifisert i forskrift om bruk av seilfly og forskrift om luftfart med friballong i BSL D.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-15" data-name="&#xA7;2-15" id="kapittel-2-paragraf-15">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-15</span>. <span class="legalArticleTitle">Lanternef&#xF8;ring for luftfart&#xF8;y p&#xE5; vann</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-15-ledd-1">Luftfart&#xF8;y p&#xE5; vann skal i tiden mellom solnedgang og soloppgang f&#xF8;lge bestemmelsene om lanternef&#xF8;ring til sj&#xF8;s fastsatt i forskrift av 1. desember 1975 nr. 5 til forebygging av sammenst&#xF8;t p&#xE5; sj&#xF8;en (sj&#xF8;veisreglene).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-16" data-name="&#xA7;2-16" id="kapittel-2-paragraf-16">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-16</span>. <span class="legalArticleTitle">Fingert instrumentflyging</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-16-ledd-1">Det er forbudt &#xE5; foreta instrumentflyging med et luftfart&#xF8;y n&#xE5;r f&#xF8;rerens sikt med hensikt er redusert, med mindre:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-16-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-16-ledd-1-punkt-1-ledd-1">luftfart&#xF8;yet er utstyrt slik at det kan man&#xF8;vreres fra to f&#xF8;rerseter, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-16-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-16-ledd-1-punkt-2-ledd-1">en dertil skikket flyger gj&#xF8;r tjeneste som kontrollflyger. Kontrollflygeren skal fra luftfart&#xF8;yet ha tilstrekkelig utsyn forover og til begge sider eller st&#xE5; i samband med en skikket observat&#xF8;r hvis synsfelt kompletterer kontrollflygerens i tilstrekkelig grad.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-17" data-name="&#xA7;2-17" id="kapittel-2-paragraf-17">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-17</span>. <span class="legalArticleTitle">Man&#xF8;vrering p&#xE5; og n&#xE6;r en flyplass</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-17-ledd-1">Enhver som man&#xF8;vrerer luftfart&#xF8;y p&#xE5; eller i n&#xE6;rheten av en flyplass skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-17-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-17-ledd-1-punkt-1-ledd-1">iaktta annen lokaltrafikk for &#xE5; forebygge sammenst&#xF8;t,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-17-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-17-ledd-1-punkt-2-ledd-1">f&#xF8;lge med eller holde helt klar av trafikken i landingsrunden,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-17-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-17-ledd-1-punkt-3-ledd-1">utf&#xF8;re alle svinger i forbindelse med avgang og landing til venstre, hvis ikke andre s&#xE6;rlige regler er gitt av Luftfartstilsynet eller andre instruksjoner er mottatt av flygekontrolltjenesten; eller n&#xE5;r fart&#xF8;ysjefen under flyging p&#xE5; AFIS-betjent flyplass &#xF8;nsker &#xE5; nytte h&#xF8;yresving og dette kan skje uten fare for den &#xF8;vrige trafikk og AFIS-enheten er beh&#xF8;rig informert,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-17-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-17-ledd-1-punkt-4-ledd-1">lande og ta av mot vinden hvis ikke sikkerhetshensyn, rullebanesystemets utforming eller trafikkhensyn tilsier at en annen retning b&#xF8;r velges.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-18" data-name="&#xA7;2-18" id="kapittel-2-paragraf-18">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-18</span>. <span class="legalArticleTitle">Man&#xF8;vrering p&#xE5; og n&#xE6;r vannet</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-18-ledd-1">Luftfart&#xF8;y som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-18-ledd-1-punkt-1-ledd-1">man&#xF8;vrerer p&#xE5; vann, skal f&#xF8;lge bestemmelsene i forskrift av 1. desember 1975 nr. 5 til forebygging av sammenst&#xF8;t p&#xE5; sj&#xF8;en (sj&#xF8;veisreglene), med mindre annet er bestemt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-18-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-18-ledd-1-punkt-2-ledd-1">flyger n&#xE6;r vannflaten, skal holde klar av alle fart&#xF8;yer og unng&#xE5; &#xE5; vanskeliggj&#xF8;re man&#xF8;vreringen for disse.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-19" data-name="&#xA7;2-19" id="kapittel-2-paragraf-19">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-19</span>. <span class="legalArticleTitle">Innlevering av reiseplan</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-19-nummer-1">(1) Opplysninger om planlagt flyging eller del av flyging som leveres til en enhet av lufttrafikktjenesten, skal v&#xE6;re i form av en reiseplan.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-19-nummer-2">(2) Det skal leveres reiseplan f&#xF8;r det foretas:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-19-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-19-nummer-2-punkt-1-ledd-1">flyging, eller del av flyging, som skal utf&#xF8;res som kontrollert flyging,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-19-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-19-nummer-2-punkt-2-ledd-1">flyging innenfor eller inn i s&#xE6;rskilte omr&#xE5;der og langs s&#xE6;rskilte ruter angitt av Luftfartstilsynet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-19-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-19-nummer-2-punkt-3-ledd-1">flyging som det &#xF8;nskes alarm- og redningstjeneste for,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-19-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-19-nummer-2-punkt-4-ledd-1">flyging som vil passere grensen for norsk territorium.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-19-nummer-3">(3) En reiseplan skal innleveres til meldekontor f&#xF8;r avgang eller, under flyging sendes til vedkommende enhet av lufttrafikktjenesten eller luft-bakke radiokontrollstasjon, med mindre det gj&#xF8;res bruk av et system med innlevering av standard reiseplaner (RPL).</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-19-nummer-4">(4) For alle flyginger til eller over norsk territorium skal reiseplan innleveres og sendes til vedkommende norske kontrollsentraler.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-19-nummer-5">(5) For ikke regelbundet flyging og privat flyging hvor luftfart&#xF8;yet vil passere grensen for norsk territorium skal reiseplanen v&#xE6;re vedkommende kontrollsentral i hende senest 60 minutter f&#xF8;r grensepasseringen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-19-nummer-6">(6) Med mindre Luftfartstilsynet har foreskrevet noe annet, skal reiseplan for en flyging som aktes utf&#xF8;rt som kontrollert flyging v&#xE6;re innlevert minst 30 minutter f&#xF8;r avgang, eller &#x2013; hvis innlevering finner sted under flyging &#x2013; slik at mottakelse ved angjeldende enhet av lufttrafikktjenesten skjer minst 10 minutter f&#xF8;r luftfart&#xF8;yet er ventet &#xE5; ankomme over det sted hvor innflyging i kontrollert luftrom beregnes foretatt. Unntatt fra nevnte tidsfrister er VFR-flyging som skal utf&#xF8;res i ATS-luftrom klasse C eller D, og der det er tale om innlevering av begrensede opplysninger for &#xE5; oppn&#xE5; klarering. I slike tilfeller skal opplysningene gis i god tid f&#xF8;r flyging i angjeldende luftrom &#xF8;nskes p&#xE5;begynt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-20" data-name="&#xA7;2-20" id="kapittel-2-paragraf-20">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-20</span>. <span class="legalArticleTitle">Reiseplanens innhold</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-20-ledd-1">En fullstendig reiseplan skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-1-ledd-1">Luftfart&#xF8;yets kjennesignal,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-2-ledd-1">Flygeregler og flygingens art,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-3-ledd-1">Antall og type(r) av luftfart&#xF8;y samt vingevirvelkategori,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-4-ledd-1">Utstyr,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-5-ledd-1">Avgangsplass,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-6-ledd-1">Beregnet utkj&#xF8;ringstid,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-7-ledd-1">Marsjhastighet(er),</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-8"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-8-ledd-1">Marsjh&#xF8;yde(r),</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-9"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-9-ledd-1">Flygerute,</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-10"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-10-ledd-1">Destinasjonsplass og beregnet medg&#xE5;tt totaltid,</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-11"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-11-ledd-1">Alternativ(e) flyplass(er),</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-12"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-12-ledd-1">Aksjonstid,</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-13"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-13-ledd-1">Antall personer om bord,</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-14"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-14-ledd-1">N&#xF8;d- og redningsutstyr,</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-2-paragraf-20-ledd-1-punkt-15"><article class="legalP" id="kapittel-2-paragraf-20-ledd-1-punkt-15-ledd-1">Andre opplysninger.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-21" data-name="&#xA7;2-21" id="kapittel-2-paragraf-21">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-21</span>. <span class="legalArticleTitle">Utfylling av reiseplan og levering av avgangsmelding</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-21-nummer-1">(1) En reiseplan skal i alle tilfelle v&#xE6;re fullstendig etter &#xA7; 2-20 nr. 1 &#x2013; 11 for hele ruten eller for den del av ruten som det leveres reiseplan for. For VFR-flyginger er det likevel ikke p&#xE5;krevet &#xE5; ta med opplysninger om alternativ flyplass, med mindre reiseplanen innleveres for &#xE5; oppn&#xE5; alarm- og redningstjeneste, og der reiseplanen skal v&#xE6;re fullstendig, jf. BSL D og denne paragrafs annet ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-21-nummer-2">(2) N&#xE5;r en reiseplan leveres<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-21-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-21-nummer-2-punkt-1-ledd-1">for &#xE5; oppn&#xE5; og lette alarm- og redningstjeneste, hvis det skulle oppst&#xE5; behov for slik tjeneste, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-21-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-21-nummer-2-punkt-2-ledd-1">f&#xF8;r avgang for en IFR-flyging,</article></article></li></ul><p class="leddfortsettelse">skal den, med mindre Luftfartstilsynet har foreskrevet noe annet, ogs&#xE5; inneholde opplysninger vedr&#xF8;rende &#xA7; 2-20 nr. 12 &#x2013; 15.</p></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-21-nummer-3">(3) N&#xE5;r det er levert reiseplan og avgangen foretas fra flyplass hvor det ikke ut&#xF8;ves lufttrafikktjeneste, skal avgangsmelding snarest mulig og p&#xE5; mest hensiktsmessig m&#xE5;te sendes den lufttrafikktjenesteenhet som reiseplanen ble levert til, eventuelt til n&#xE6;rmeste lufttrafikktjenesteenhet. Avgangsmeldingen skal omfatte:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-21-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-21-nummer-3-punkt-1-ledd-1">luftfart&#xF8;yets kjennesignal,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-21-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-21-nummer-3-punkt-2-ledd-1">avgangsplass,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-21-nummer-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-21-nummer-3-punkt-3-ledd-1">avgangstid,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-21-nummer-3-punkt-4"><article class="legalP" id="kapittel-2-paragraf-21-nummer-3-punkt-4-ledd-1">destinasjonsplass.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-21-nummer-4">(4) Avgangsmeldingen kan eventuelt gis pr. telefon av en person p&#xE5; bakken etter n&#xE6;rmere avtale med fart&#xF8;ysjefen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-21-nummer-5">(5) Avgangsmelding anses &#xE5; v&#xE6;re sendt dersom fart&#xF8;ysjefen ved levering av reiseplanen presiserer at angitt beregnet utkj&#xF8;ringstid skal betraktes som avgangstid eller fart&#xF8;ysjefen umiddelbart f&#xF8;r fart&#xF8;yet takser ut for avgang gir avgangstid pr. telefon til lufttrafikktjenesten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-22" data-name="&#xA7;2-22" id="kapittel-2-paragraf-22">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-22</span>. <span class="legalArticleTitle">Avvikelse fra og endring i reiseplan</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-22-ledd-1">Unntatt n&#xE5;r bestemmelsene i &#xA7; 2-29 f&#xE5;r anvendelse, skal enhver avvikelse fra og endring i en reiseplan levert for en IFR-flyging eller for en VFR-flyging som utf&#xF8;res som en kontrollert flyging, meddeles vedkommende lufttrafikktjenesteenhet s&#xE5; snart r&#xE5;d er. For andre VFR-flyginger skal enhver vesentlig avvikelse fra reiseplanen meddeles vedkommende lufttrafikktjenesteenhet snarest mulig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-23" data-name="&#xA7;2-23" id="kapittel-2-paragraf-23">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-23</span>. <span class="legalArticleTitle">Ankomstmelding og melding om at flyging i samsvar med levert reiseplan er avsluttet</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-23-nummer-1">(1) Snarest mulig etter ankomst skal det gis ankomstmelding til vedkommende lufttrafikktjenesteenhet for flyging som det er levert reiseplan for, n&#xE5;r reiseplanen omfatter hele ruten eller en del av ruten, som inkluderer destinasjonsplassen. Meldingen skal normalt gis over radio, pr. telefon eller ved personlig fremm&#xF8;te. Fart&#xF8;ysjef som p&#xE5; kontrollert flyplass har mottatt landingsklarering over radio eller ved bruk av fastsatt optisk signal samt fart&#xF8;ysjef som ved flyging p&#xE5; AFIS-betjent flyplass har mottatt opplysning om at rullebanen er klar for landing, er fritatt fra plikten til &#xE5; levere ankomstmelding, med mindre spesiell anmodning om &#xE5; avgi slik melding foreligger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-23-nummer-2">(2) N&#xE5;r det er levert reiseplan bare for en del av en flyging og denne delen ikke omfatter bestemmelsesstedet, skal fart&#xF8;ysjefen, n&#xE5;r han er anmodet om det, rapportere til vedkommende lufttrafikktjenesteenhet n&#xE5;r flyging i samsvar med den leverte reiseplan er avsluttet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-23-nummer-3">(3) Hvis det ikke er opprettet lufttrafikktjeneste p&#xE5; ankomstplassen, skal fart&#xF8;ysjefen sende ankomstmelding p&#xE5; hurtigste m&#xE5;te til n&#xE6;rmeste lufttrafikktjenesteenhet. Hvis ankomstmelding ikke ventes &#xE5; v&#xE6;re vedkommende lufttrafikktjenesteenhet i hende senest 30 minutter etter beregnet ankomsttid, skal reiseplanen oppgi den tid ankomstmelding senest kan ventes.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-23-nummer-4">(4) Hvis det er grunn til &#xE5; anta at sambandsmidlene p&#xE5; ankomstplassen er utilstrekkelige og det ikke finnes andre muligheter for befordring av ankomstmeldinger der, skal fart&#xF8;ysjefen, n&#xE5;r det er mulig, sende ankomstmelding over radio umiddelbart f&#xF8;r landing. Meldingen sendes vanligvis til kontrollsentralen i den flygeinformasjonsregion luftfart&#xF8;yet befinner seg i eller, dersom luftfart&#xF8;yet befinner seg i luftrom hvor tjenesten ut&#xF8;ves av annen lufttrafikktjenesteenhet, til vedkommende lufttrafikktjenesteenhet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-23-nummer-5">(5) En slik ankomstmelding skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-23-nummer-5-punkt-1"><article class="legalP" id="kapittel-2-paragraf-23-nummer-5-punkt-1-ledd-1">luftfart&#xF8;yets radiokallesignal,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-23-nummer-5-punkt-2"><article class="legalP" id="kapittel-2-paragraf-23-nummer-5-punkt-2-ledd-1">avgangsplass,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-23-nummer-5-punkt-3"><article class="legalP" id="kapittel-2-paragraf-23-nummer-5-punkt-3-ledd-1">destinasjonsplass (bare hvis landing er blitt foretatt andre steder enn p&#xE5; destinasjonsplassen i reiseplanen),</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-23-nummer-5-punkt-4"><article class="legalP" id="kapittel-2-paragraf-23-nummer-5-punkt-4-ledd-1">ankomstplass,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-23-nummer-5-punkt-5"><article class="legalP" id="kapittel-2-paragraf-23-nummer-5-punkt-5-ledd-1">ankomsttid.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-24" data-name="&#xA7;2-24" id="kapittel-2-paragraf-24">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-24</span>. <span class="legalArticleTitle">Signaler</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-24-nummer-1">(1) N&#xE5;r besetningsmedlem i luftfart&#xF8;y ser eller mottar noen av de signaler som er angitt i vedlegg I til denne forskrift, skal besetningsmedlemmet forholde seg i samsvar med vedkommende signals betydning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-24-nummer-2">(2) Signalene i vedlegg I skal bare brukes i den betydning som er angitt der, og det skal ikke nyttes signaler som kan forveksles med disse. Intet i angjeldende vedlegg skal imidlertid avholde et luftfart&#xF8;y som er i n&#xF8;d fra &#xE5; nytte ethvert middel for &#xE5; p&#xE5;kalle oppmerksomhet, tilkjennegi sin posisjon og oppn&#xE5; hjelp.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-25" data-name="&#xA7;2-25" id="kapittel-2-paragraf-25">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-25</span>. <span class="legalArticleTitle">Tid</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-25-nummer-1">(1) Ved alle tidsangivelser skal det benyttes koordinert universaltid (UTC). Tiden skal angis i timer og minutter over en 24 timers periode som p&#xE5;begynnes ved midnatt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-25-nummer-2">(2) F&#xF8;r det p&#xE5;begynnes en kontrollert flyging og n&#xE5;r det ellers under flyging m&#xE5;tte v&#xE6;re n&#xF8;dvendig, skal opplysninger om korrekt tid innhentes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-26" data-name="&#xA7;2-26" id="kapittel-2-paragraf-26">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-26</span>. <span class="legalArticleTitle">Klareringer</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-26-nummer-1">(1) Det skal innhentes klarering fra en flygekontrollenhet, basert p&#xE5; levert reiseplan, f&#xF8;r det foretas flyging som aktes utf&#xF8;rt som kontrollert flyging, eller som etter reglene kreves utf&#xF8;rt som kontrollert flyging. Plikten til &#xE5; innhente klarering gjelder ogs&#xE5; klarering for taksing, avgang og landing for ethvert luftfart&#xF8;y som beveger seg p&#xE5; man&#xF8;vreringsomr&#xE5;det eller i n&#xE6;rheten av en flyplass i den tid det ytes t&#xE5;rnkontrolltjeneste der.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-26-nummer-2">(2) Finner en fart&#xF8;ysjef at en mottatt klarering ikke er tilfredsstillende kan han anmode om endret klarering. Slik endret klarering skal utstedes n&#xE5;r det er mulig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-26-nummer-3">(3) Anmoder en fart&#xF8;ysjef om en klarering som inneb&#xE6;rer fortrinnsrett fremfor annet luftfart&#xF8;y, skal han gi melding om n&#xF8;dvendigheten av slik fortrinnsrett hvis vedkommende flygekontrollenhet ber om det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-27" data-name="&#xA7;2-27" id="kapittel-2-paragraf-27">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-27</span>. <span class="legalArticleTitle">Opplysninger om mulig endring av bestemmelsessted underveis</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-27-ledd-1">Dersom det f&#xF8;r avgang antas at en avgj&#xF8;relse kan bli tatt senere om &#xE5; fortsette flygingen til en endret destinasjonsplass, forutsatt at brennstoffbeholdningen tillater det og reklarering blir gitt, skal vedkommende flygekontrollenheter gj&#xF8;res kjent med dette ved innf&#xF8;ring av opplysninger i reiseplanen om endret rute (hvis denne er kjent) og om hvilket bestemmelsessted som kan bli aktuelt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-28" data-name="&#xA7;2-28" id="kapittel-2-paragraf-28">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-28</span>. <span class="legalArticleTitle">Overholdelse av klarering og reiseplan</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-28-nummer-1">(1) Fart&#xF8;ysjef som utf&#xF8;rer kontrollert flyging, skal s&#xF8;rge for at alle mottatte klareringer fra flygekontrolltjenesten blir etterkommet og at gjeldende reiseplan, eller den del av gjeldende reiseplan som kommer til anvendelse, blir overholdt. Det skal ikke foretas avvikelser fra gjeldende reiseplan med mindre det er sendt anmodning om endring i reiseplanen og innhentet klarering fra vedkommende flygekontrollenhet, eller med mindre det er tvingende n&#xF8;dvendig p&#xE5; grunn av en n&#xF8;dsituasjon. Snarest mulig etter at det er foretatt slik avvikelse som er nevnt i siste setning, skal vedkommende flygekontrollenhet underrettes om avvikelsen og om at den skyldes en n&#xF8;dsituasjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-28-nummer-2">(2) Med mindre vedkommende flygekontrollenhet tillater at andre fremgangsm&#xE5;ter nyttes eller gir andre instruksjoner, skal kontrollerte flyginger i den grad det er mulig:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-28-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-28-nummer-2-punkt-1-ledd-1">f&#xF8;lge den definerte senterlinje for ruten n&#xE5;r den flyges langs en etablert ATS-rute, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-28-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-28-nummer-2-punkt-2-ledd-1">n&#xE5;r det flys langs en hvilken som helst annen rute, f&#xF8;lge det direkte trekk mellom de navigasjonshjelpemidler og/eller punkter som definerer angjeldende rute.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-28-nummer-3">(3) N&#xE5;r det er forenlig med hovedregelen i annet ledd, skal et luftfart&#xF8;y som flyger langs et ATS-rutesegment som er definert ved hjelp av VOR-stasjoner, endre sin prim&#xE6;re navigasjonsreferanse fra navigasjonshjelpemidlet bak luftfart&#xF8;yet til hjelpemidlet foran fart&#xF8;yet ved passering over, eller s&#xE5; n&#xE6;rt som mulig over, det omstillingspunkt som m&#xE5;tte v&#xE6;re fastsatt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-28-nummer-4">(4) Avvikelser fra kravene i annet ledd skal meddeles vedkommende enhet av lufttrafikktjenesten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-29" data-name="&#xA7;2-29" id="kapittel-2-paragraf-29">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-29</span>. <span class="legalArticleTitle">Ufrivillige avvikelser</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-29-nummer-1">(1) Hvis fart&#xF8;ysjef som utf&#xF8;rer kontrollert flyging ufrivillig har avveket fra gjeldende reiseplan, skal han ta f&#xF8;lgende forholdsregler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-29-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-29-nummer-1-punkt-1-ledd-1">Hvis luftfart&#xF8;yet har avveket fra trekk, skal det omg&#xE5;ende foretas kursendring for &#xE5; bringe luftfart&#xF8;yet tilbake p&#xE5; trekk s&#xE5; snart r&#xE5;d er.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-29-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-29-nummer-1-punkt-2-ledd-1">Fart&#xF8;ysjefen skal underrette vedkommende flygekontrollenhet om forholdet hvis sann lufthastighet i marsjh&#xF8;yden mellom meldepunkter avviker eller antas &#xE5; ville avvike med 5% eller mer fra den sanne lufthastighet som er angitt i reiseplanen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-29-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-29-nummer-1-punkt-3-ledd-1">Hvis beregnet tid for passering av neste fastlagte meldepunkt, FIR-grense eller ankomst over destinasjonsplassen &#x2013; hva som m&#xE5;tte komme f&#xF8;rst &#x2013; antas &#xE5; ville avvike med 3 minutter eller mer fra den tid som tidligere er meddelt lufttrafikktjenesten, skal fart&#xF8;ysjefen s&#xE5; snart r&#xE5;d er meddele revidert beregnet tid til angjeldende lufttrafikktjenesteenhet.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-29-nummer-2">(2) Dersom en ADS-avtale er p&#xE5; plass, skal vedkommende flygekontrollenhet underrettes automatisk via datalink dersom det oppst&#xE5;r en endring utover grenseverdiene som beskrevet i etablert ADS-kontrakt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-30" data-name="&#xA7;2-30" id="kapittel-2-paragraf-30">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-30</span>. <span class="legalArticleTitle">Anmodning om endring av reiseplan</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-30-ledd-1">Anmodning om endring av reiseplan skal inneholde de opplysninger som er anf&#xF8;rt nedenfor:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-1-ledd-1">Endring av marsjh&#xF8;yde: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Luftfart&#xF8;yets radiokallesignal,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">den nye marsjh&#xF8;yde det anmodes om og marsjhastighet i denne h&#xF8;yde,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">reviderte beregnede tider over de p&#xE5;f&#xF8;lgende FIR-grenser (om n&#xF8;dvendig).</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1">Endring av rute n&#xE5;r bestemmelsesstedet er uforandret: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Luftfart&#xF8;yets radiokallesignal,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">flygeregler,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">beskrivelse av den nye flygerute med n&#xF8;dvendige reiseplandata fra og med den posisjon hvor ruteendring &#xF8;nskes p&#xE5;begynt,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">reviderte beregnede tider,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-2-ledd-1-punkt-5-ledd-1">andre opplysninger av betydning.</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1">Endring av rute n&#xE5;r bestemmelsesstedet er forandret: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">luftfart&#xF8;yets radiokallesignal,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">flygeregler,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">beskrivelse av den reviderte flygerute til revidert destinasjonsplass med n&#xF8;dvendige reiseplandata fra og med den posisjon hvor ruteendringen &#xF8;nskes p&#xE5;begynt,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-4-ledd-1">reviderte beregnede tider,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1">alternativ(e) flyplass(er),</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-paragraf-30-ledd-1-punkt-3-ledd-1-punkt-6-ledd-1">andre opplysninger av betydning.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-31" data-name="&#xA7;2-31" id="kapittel-2-paragraf-31">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-31</span>. <span class="legalArticleTitle">Fremgangsm&#xE5;te n&#xE5;r v&#xE6;rforandring umuliggj&#xF8;r fortsatt flyging i VFR-forhold (VMC)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-31-ledd-1">N&#xE5;r fart&#xF8;ysjef under VFR-flyging som utf&#xF8;res som kontrollert flyging oppdager at flygingen p&#xE5; grunn av v&#xE6;rforholdene ikke lenger kan gjennomf&#xF8;res i samsvar med gjeldende reiseplan, skal han:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-31-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-31-ledd-1-punkt-1-ledd-1">anmode om revidert klarering som gj&#xF8;r det mulig &#xE5; fortsette flygingen i VFR-forhold til bestemmelsesstedet eller til en alternativ flyplass hvis planlagt, eller forlate det luftrom der klarering for flyging er p&#xE5;krevd, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-31-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-31-ledd-1-punkt-2-ledd-1">hvis klarering i samsvar med bokstav a ikke oppn&#xE5;s, fortsette flygingen i VFR-forhold og underrette vedkommende flygekontrollenhet hva han akter &#xE5; gj&#xF8;re, enten forlate angjeldende luftrom eller lande p&#xE5; den n&#xE6;rmest egnede flyplass, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-31-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-31-ledd-1-punkt-3-ledd-1">hvis luftfart&#xF8;yet befinner seg i kontrollsone, anmode om klarering for spesiell VFR-flyging, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-31-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-31-ledd-1-punkt-4-ledd-1">anmode om klarering for IFR-flyging (dersom fart&#xF8;ysjefen er beh&#xF8;rig sertifisert og luftfart&#xF8;yet beh&#xF8;rig utstyrt).</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-32" data-name="&#xA7;2-32" id="kapittel-2-paragraf-32">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-32</span>. <span class="legalArticleTitle">Posisjonsmeldinger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-32-nummer-1">(1) En kontrollert flyging skal snarest mulig meldes over radio til angjeldende flygekontrollenhet tid og h&#xF8;yde &#x2013; samt andre opplysninger som forlanges &#x2013; ved passering av fastlagte meldepunkter eller slike ytterligere meldepunkter som angis av enheten i det enkelte tilfelle.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-32-nummer-2">(2) Under flyging hvor meldepunkter ikke er spesifisert som angitt ovenfor, skal posisjonsmeldinger gis med tidsintervaller som fastsatt av vedkommende flygekontrollenhet eller som foreskrevet p&#xE5; annen m&#xE5;te. Posisjonsmeldinger kan sl&#xF8;yfes ved flyging i luftrom hvor Luftfartstilsynet ved s&#xE6;rregler har bestemt at slike meldinger ikke beh&#xF8;ver &#xE5; gis, eller n&#xE5;r vedkommende flygekontrollenhet i samsvar med vilk&#xE5;r fastsatt av Luftfartstilsynet har underrettet luftfart&#xF8;yet om at posisjonsmeldinger kan sl&#xF8;yfes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-33" data-name="&#xA7;2-33" id="kapittel-2-paragraf-33">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-33</span>. <span class="legalArticleTitle">Opph&#xF8;r av kontrollert flyging</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-33-ledd-1">Unntatt ved landing p&#xE5; kontrollert flyplass, skal fart&#xF8;ysjefen p&#xE5; en kontrollert flyging underrette vedkommende flygekontrollenhet n&#xE5;r flygingen ikke lenger er gjenstand for flygekontrolltjeneste.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-34" data-name="&#xA7;2-34" id="kapittel-2-paragraf-34">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-34</span>. <span class="legalArticleTitle">Samband</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-34-nummer-1">(1) Fart&#xF8;ysjef har ansvar for at all radiokommunikasjon under gjennomgangsh&#xF8;yden skal foreg&#xE5; med bruk av hodetelefon med b&#xF8;ylemikrofon eller med hodetelefon med strupetelefon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-34-nummer-2">(2) Under kontrollert flyging skal det holdes kontinuerlig lyttevakt p&#xE5; forskrevet radiofrekvens for samband med vedkommende flygekontrollenhet, og det skal kunne opprettes to-veis samband med denne enhet etter behov. Flygekontrolltjenesten kan gj&#xF8;re unntak fra denne bestemmelsen for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-34-nummer-2-punkt-1-ledd-1">lokaltrafikk ved kontrollerte flyplasser, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-34-nummer-2-punkt-2-ledd-1">for enkeltflyginger inn eller ut av en kontrollsone, med mindre Luftfartstilsynet har bestemt annet.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-34-nummer-3">(3) Hvis det inntreffer sambandssvikt som medf&#xF8;rer at luftfart&#xF8;y ikke kan f&#xF8;lge bestemmelsene i f&#xF8;rste og annet ledd, skal det g&#xE5;s frem etter bestemmelsene om svikt i sambandet fastsatt i forskrift om flytelefoniprosedyrer og i samsvar med de av reglene i fjerde og femte ledd som kommer til anvendelse. Luftfart&#xF8;y som utgj&#xF8;r lokaltrafikk ved kontrollert flyplass skal dessuten holde utkikk etter anvisninger gitt ved optiske signaler.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-34-nummer-4">(4) N&#xE5;r luftfart&#xF8;yet er i VFR-forhold, skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-paragraf-34-nummer-4-punkt-1-ledd-1">SSR-transponderen settes til kode 7600,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-4-punkt-2"><article class="legalP" id="kapittel-2-paragraf-34-nummer-4-punkt-2-ledd-1">flygingen fortsette i VFR-forhold,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-4-punkt-3"><article class="legalP" id="kapittel-2-paragraf-34-nummer-4-punkt-3-ledd-1">luftfart&#xF8;yet lande p&#xE5; den flyplass som egner seg best, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-4-punkt-4"><article class="legalP" id="kapittel-2-paragraf-34-nummer-4-punkt-4-ledd-1">ankomstmelding leveres vedkommende flygekontrollenhet p&#xE5; hurtigst mulig m&#xE5;te.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-34-nummer-5">(5) N&#xE5;r luftfart&#xF8;yet er i IFR-forhold eller hvis v&#xE6;rforholdene er slik at det ikke er sannsynlig at flygingen kan gjennomf&#xF8;res i VFR-forhold, skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-5-punkt-1"><article class="legalP" id="kapittel-2-paragraf-34-nummer-5-punkt-1-ledd-1">SSR-transponderen settes til kode 7600,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-5-punkt-2"><article class="legalP" id="kapittel-2-paragraf-34-nummer-5-punkt-2-ledd-1">s&#xE5;fremt ikke annet er beskrevet p&#xE5; bakgrunn av regionale overenskomster, fart&#xF8;yet fortsette i den sist tildelte hastighet og h&#xF8;yde (eller angitt minsteh&#xF8;yde hvis denne h&#xF8;yere) i en periode av 7 minutter. I de tilfeller luftfart&#xF8;yet opererer p&#xE5; en rute uten obligatoriske rapporteringspunkt eller har mottatt instruksjoner om &#xE5; utelate rapportering, regnes de 7 minuttene fra det seneste av (1) det tidspunkt luftfart&#xF8;yet n&#xE5;r den sist tildelte h&#xF8;yden eller angitte minsteh&#xF8;yde, eller (2) det tidspunktet transponderen settes til kode 7600. I de tilfeller luftfart&#xF8;yet opererer p&#xE5; en rute med obligatoriske rapporteringspunkt og ikke har mottatt instruksjoner om &#xE5; utelate rapportering, regnes de 7 minuttene fra det seneste av (1) det tidspunkt luftfart&#xF8;yet n&#xE5;r den sist tildelte h&#xF8;yden eller angitte minsteh&#xF8;yde, eller (2) det tidspunkt flygeren har rapportert at han beregner &#xE5; passere det obligatoriske rapporteringspunkt, eller (3) det tidspunktet flygeren unnlater &#xE5; rapportere over et obligatorisk meldepunkt.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-5-punkt-3"><article class="legalP" id="kapittel-2-paragraf-34-nummer-5-punkt-3-ledd-1">deretter skal hastighet og h&#xF8;yde tilpasses i samsvar med den innleverte reiseplan,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-5-punkt-4"><article class="legalP" id="kapittel-2-paragraf-34-nummer-5-punkt-4-ledd-1">dersom luftfart&#xF8;yet radarledes, eller navigerer offset i forbindelse med RNAV uten en fastsatt grense, skal det f&#xF8;lge det mest direkte trekk til den ATS-rute som er angitt i den gjeldende reiseplanen og gjenoppta denne innen passering av neste spesielle punkt, hensyn tatt til angitt minsteh&#xF8;yde,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-5-punkt-5"><article class="legalP" id="kapittel-2-paragraf-34-nummer-5-punkt-5-ledd-1">flygingen fortsettes i samsvar med gjeldende reiseplanrute til det navigasjonshjelpemiddel som er fastsatt for destinasjonsplassen til bruk under innflyging ved radiosvikt. Hvis n&#xF8;dvendig (se bokstav f nedenfor), skal luftfart&#xF8;yet vente over hjelpemidlet f&#xF8;r nedstigning p&#xE5;begynnes,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-5-punkt-6"><article class="legalP" id="kapittel-2-paragraf-34-nummer-5-punkt-6-ledd-1">nedstigningen begynnes over navigasjonshjelpemiddel som er spesifisert i bokstav e s&#xE5; n&#xF8;yaktig som mulig p&#xE5; den antatte innflygingstid som sist er mottatt og kvittert for, eller, hvis det ikke er mottatt og kvittert for en antatt innflygingstid, s&#xE5; n&#xF8;yaktig som mulig p&#xE5; den beregnede ankomsttid som fremkommer i henhold til gjeldende reiseplan,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-5-punkt-7"><article class="legalP" id="kapittel-2-paragraf-34-nummer-5-punkt-7-ledd-1">en normal instrumentinnflyging, som foreskrevet for angjeldende navigasjonshjelpemiddel, fullf&#xF8;res, og</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-2-paragraf-34-nummer-5-punkt-8"><article class="legalP" id="kapittel-2-paragraf-34-nummer-5-punkt-8-ledd-1">landing foretas, s&#xE5; vidt mulig i l&#xF8;pet av 30 minutter etter den seneste av f&#xF8;lgende to tider: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-34-nummer-5-punkt-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-34-nummer-5-punkt-8-ledd-1-punkt-1-ledd-1">beregnet ankomsttid spesifisert i bokstav f,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-34-nummer-5-punkt-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-34-nummer-5-punkt-8-ledd-1-punkt-2-ledd-1">siste antatte innflygingstid som luftfart&#xF8;yet har kvittert for.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-35" data-name="&#xA7;2-35" id="kapittel-2-paragraf-35">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-35</span>. <span class="legalArticleTitle">Anslag mot flysikkerheten (f.eks. flykapringer, flykapringsfors&#xF8;k, bombeattentater, bombetrusler, sabotasjehandlinger o.l.)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-35-ledd-1">Et luftfart&#xF8;y som er utsatt for et anslag mot dets sikkerhet skal s&#xF8;ke &#xE5; underrette vedkommende lufttrafikktjenesteenhet om forholdet og gi enheten alle opplysninger av betydning, herunder enhver avvikelse fra gjeldende reiseplan som omstendighetene har n&#xF8;dvendiggjort, slik at luftfart&#xF8;yet kan gis prioritet og faren for konflikt med andre luftfart&#xF8;y reduseres.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-36" data-name="&#xA7;2-36" id="kapittel-2-paragraf-36">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-36</span>. <span class="legalArticleTitle">Hastighetsbegrensning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-36-nummer-1">(1) Med mindre det foreligger s&#xE6;rskilt tillatelse fra Luftfartstilsynet, eller en kontrollert flyging i terminalomr&#xE5;det/kontrollsone unntaksvis har mottatt andre instruksjoner fra flygekontrolltjenesten, skal flyginger i ATS-luftrom klasse C, D, E og G, og VFR-flyginger i ATS-luftrom klasse C, D, E og G, ikke holde h&#xF8;yere hastighet enn 250 KT IAS n&#xE5;r h&#xF8;yden er lavere enn FL 100.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-36-nummer-2">(2) Instruksjoner fra flygekontrolltjenesten om at h&#xF8;yere hastighet enn 250 KT IAS skal holdes i angjeldende tidsrom, skal bare skje n&#xE5;r tungtveiende trafikkreguleringsmessige grunner tilsier det, og informasjon om forholdet skal da gis til annen ber&#xF8;rt trafikk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;2-37" data-name="&#xA7;2-37" id="kapittel-2-paragraf-37">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-37</span>. <span class="legalArticleTitle">Minstekrav til flysikt og avstand til skyer for VMC</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-37-nummer-1">(1) I ATS-luftrom klasse A, C, D og E skal flysikten v&#xE6;re 8 km i eller over FL 100 og 5 km under FL 100. Avstand til skyer skal v&#xE6;re 1,5 km horisontalt og 300 m vertikalt. Det samme gjelder i ATS-luftrom klasse G n&#xE5;r flygeh&#xF8;yden er st&#xF8;rre enn 300 m over bakken eller vannet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-37-nummer-2">(2) N&#xE5;r flygeh&#xF8;yden i ATS-luftrom klasse G er mindre enn 300 m over bakken eller vannet skal flysikten v&#xE6;re 5 km og man skal v&#xE6;re klar av skyer med sikt til bakken eller vannet. N&#xE5;r hastigheten ikke overstiger 140 KT IAS, kan flyging finne sted med en flysikt lik eller st&#xF8;rre enn 3 km, eventuelt lik eller st&#xF8;rre enn 1,5 km i en landingsrunde og med flyplassen i sikte. For helikoptre kan flyging finne sted med flysikt lik eller st&#xF8;rre enn 800 m, forutsatt at hastigheten er avpasset slik at fart&#xF8;ysjefen har tilstrekkelig mulighet til &#xE5; oppdage andre luftfart&#xF8;y eller hindringer tidsnok til &#xE5; unng&#xE5; sammenst&#xF8;t.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_3">
        <h2>Kapittel III. Visuelle flygeregler (VFR)</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Hovedregel</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Unntatt n&#xE5;r flygingen gjennomf&#xF8;res som spesiell VFR-flyging eller det gjelder flyging som angitt i &#xA7; 3-2, skal VFR-flygingen utf&#xF8;res slik at flysikt og avstand fra skyer tilfredsstiller de minstekrav som er angitt i &#xA7; 2-37.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Unntak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">(1) Ved ambulanseflyging og flyging i redningsoppdrag kan minstekravene til flysikt og avstand fra skyer fravikes s&#xE5;fremt dette er absolutt p&#xE5;krevet for &#xE5; utf&#xF8;re oppdraget og fart&#xF8;ysjefen mener at flygingen kan gjennomf&#xF8;res p&#xE5; en sikker og forsvarlig m&#xE5;te uten fare for annen lufttrafikk.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">(2) Dersom minstekravene til v&#xE6;rforhold er blitt fraveket for flyginger nevnt i f&#xF8;rste ledd, plikter fart&#xF8;ysjefen &#xE5; rapportere dette til Luftfartstilsynet etter forskrift av 31. august 2001 nr. 1008 om varslings- og rapporteringsplikt , BSL A 1-3.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">V&#xE6;rminima for VFR-flyging i kontrollsone og for spesiell VFR-flyging</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-3-nummer-1">(1) Med mindre det foreligger klarering for spesiell VFR-flyging eller det gjelder flyging som nevnt i &#xA7; 3-2, skal VFR-flyging ikke finne sted i en kontrollsone n&#xE5;r bakkesikten p&#xE5; angjeldende flyplass er mindre enn 5 km og/eller skydekkeh&#xF8;yden er mindre enn 450 m.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-3-nummer-2">(2) Er bakkesikten eller flysikten mindre enn 3 km, skal spesiell VFR-flyging ikke finne sted unntatt i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-nummer-2-punkt-1-ledd-1">Fly som &#xF8;nsker &#xE5; gjennomf&#xF8;re flygingen i sin helhet innenfor en kontrollsone eller flyge inn i en kontrollsone for &#xE5; lande i sonen, kan tillates &#xE5; utf&#xF8;re spesiell VFR-flyging n&#xE5;r bakkesikten er lik eller bedre enn 1,5 km. Flysikten m&#xE5; samtidig ikke v&#xE6;re mindre enn 1,5 km og flyets hastighet ikke overstige 140 KT IAS.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-nummer-2-punkt-2-ledd-1">Helikoptre kan tillates &#xE5; utf&#xF8;re spesiell VFR-flyging n&#xE5;r bakkesikten er lik eller bedre enn 800 m. Flysikten m&#xE5; samtidig ikke v&#xE6;re mindre enn 800 m og helikopterets hastighet avpasses i forhold til den aktuelle flysikt slik at fart&#xF8;ysjefen har tilstrekkelig mulighet til &#xE5; oppdage hindringer og unng&#xE5; sammenst&#xF8;t.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-nummer-2-punkt-3-ledd-1">Ved ambulanseflyging og flyging i redningsoppdrag kan kravet til flysikt samt eventuelt den angitte hastighetsbegrensning for spesiell VFR-flyging fravikes under forutsetninger som angitt i &#xA7; 3-2 for slike flyginger.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-4" data-name="&#xA7;3-4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Begrensninger av VFR-flyging over flygeniv&#xE5; 195 samt i transoniske og supersoniske hastigheter</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-4-nummer-1">(1) VFR-flyging skal ikke finne sted over flygeniv&#xE5; 195 eller i transoniske eller supersoniske hastigheter.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-4-nummer-2">(2) Dersom det skal gis dispensasjon for VFR-flyging over flygeniv&#xE5; 195, vil dette bare kunne gis ved at angjeldende del av luftrommet ikke gj&#xF8;res tilgjengelig for andre flyginger.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-5" data-name="&#xA7;3-5" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Minsteh&#xF8;yder</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-5-nummer-1">(1) Luftfart&#xF8;y under VFR-flyging skal ikke flyges lavere enn 300 m over den h&#xF8;yeste hindring innen en radius av 600 m fra luftfart&#xF8;yet over tettbebyggelse eller folkeansamling i friluft eller lavere enn 150 m over bakken eller vannet andre steder.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-5-nummer-2">(2) Minsteh&#xF8;yden kan fravikes n&#xE5;r det er p&#xE5;krevd for avgang, landing eller n&#xE5;r flygingen utf&#xF8;res med helikopter og skjer i samsvar med driftsforskrifter for ervervsmessig luftfart med helikopter eller det foreligger s&#xE6;rskilt tillatelse fra Luftfartstilsynet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-5-nummer-3">(3) Minsteh&#xF8;yden kan fravikes n&#xE5;r det er p&#xE5;krevd for innflyging for treningsform&#xE5;l s&#xE5;fremt innflygingen ikke foretas over tettbebyggelse eller folkeansamling i friluft.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-5-nummer-4">(4) Seilfly som utf&#xF8;rer &#xAB;hangflyging&#xBB; kan flyge ned til en minsteh&#xF8;yde av 50 m over bakken eller vannet, s&#xE5;fremt de samtidig kan overholde regelen i &#xA7; 2-6.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-6" data-name="&#xA7;3-6" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-6</span>. <span class="legalArticleTitle">Marsjh&#xF8;yder</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-6-nummer-1">(1) Unntatt n&#xE5;r det fremg&#xE5;r av en klarering eller luftfart&#xF8;yet stiger eller g&#xE5;r ned, skal VFR-flyging i h&#xF8;yder over 900 m over bakken eller vannet foreg&#xE5; i marsjh&#xF8;yde avhengig av luftfart&#xF8;yets magnetiske trekk.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-6-nummer-2">(2) Marsjh&#xF8;ydene fremg&#xE5;r av tabellene i vedlegg III til denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-7" data-name="&#xA7;3-7" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-7</span>. <span class="legalArticleTitle">Flygekontrolltjeneste til VFR-flyginger, hovedregel</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">Reglene for flygekontrolltjeneste i &#xA7; 2-26 til &#xA7; 2-34 skal f&#xF8;lges for VFR-flyginger n&#xE5;r luftfart&#xF8;yet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-7-ledd-1-punkt-1-ledd-1">flyger i ATS-luftrom klasse C,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-7-ledd-1-punkt-2-ledd-1">flyger i ATS-luftrom klasse D med de unntak og tillegg som f&#xF8;lger av &#xA7; 3-8 til &#xA7; 3-10,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-7-ledd-1-punkt-3-ledd-1">utgj&#xF8;r lokaltrafikk ved kontrollert flyplass, dvs. beveger seg p&#xE5; flyplassens man&#xF8;vreringsomr&#xE5;de eller flyger i n&#xE6;rheten av flyplassen med unntak som f&#xF8;lger av &#xA7; 3-9, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-paragraf-7-ledd-1-punkt-4-ledd-1">er klarert for spesiell VFR-flyging.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-8" data-name="&#xA7;3-8" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-8</span>. <span class="legalArticleTitle">Flygekontrolltjeneste for flyging i ATS-luftrom klasse D etablert som terminalomr&#xE5;de utenfor kunngjort &#xE5;pningstid</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-8-nummer-1">(1) N&#xE5;r flyging &#xF8;nskes utf&#xF8;rt i ATS-luftrom klasse D, etablert som terminalomr&#xE5;de, men utenom kunngjort &#xE5;pningstid for den flygekontrollenhet som normalt betjener luftrommet, kan vedkommende kontrollsentral gi tillatelse til flygingen, om n&#xF8;dvendig med slikt unntak fra bestemmelsene i &#xA7; 2-26 til &#xA7; 2-34 som forholdet tilsier.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-8-nummer-2">(2) Kontrollsentralen kan i slike tilfeller sette de vilk&#xE5;r som m&#xE5;tte v&#xE6;re n&#xF8;dvendige for at flygingen skal kunne gjennomf&#xF8;res p&#xE5; en betryggende m&#xE5;te i forhold til eventuell annen lufttrafikk i omr&#xE5;det, herunder gi p&#xE5;legg om etablering og opprettholdelse av to-veis radiosamband med kontrollsentralen eller med annen enhet som bestemt av kontrollsentralen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-9" data-name="&#xA7;3-9" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-9</span>. <span class="legalArticleTitle">Flygekontrolltjeneste for flyging i ATS-luftrom klasse D etablert som kontrollsone utenfor kunngjort &#xE5;pningstid</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-9-nummer-1">(1) VFR-flyging i klasse D luftrom, etablert som kontrollsone, men utenom kunngjort &#xE5;pningstid for vedkommende enhet av flygekontrolltjenesten, er unntatt fra &#xE5; f&#xF8;lge bestemmelsene i &#xA7; 2-26 til &#xA7; 2-34; dette som f&#xF8;lge av at flygingen er avsk&#xE5;ret fra &#xE5; innhente slik klarering fra vedkommende flygekontrollenhet som bestemmelsene foreskriver.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-9-nummer-2">(2) Under slik flyging, herunder ved bruk av flyplassens man&#xF8;vreringsomr&#xE5;de, skal luftfart&#xF8;yet likevel lytte p&#xE5; kunngjort frekvens for vedkommende kontrollenhet og, dersom det av eventuell radiokorrespondanse fremg&#xE5;r at kontrollenheten er i funksjon, f&#xE5;r reglene i &#xA7; 2-26 til &#xA7; 2-34 anvendelse.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-9-nummer-3">(3) Flyging etter denne paragraf vil bare kunne skje i dagslysperioden, og det kan ikke gis tillatelse til spesiell VFR-flyging.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-10" data-name="&#xA7;3-10" id="kapittel-3-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-10</span>. <span class="legalArticleTitle">Flygekontrolltjeneste for flyging i ATS-luftrom klasse D etablert som kontrollsone/terminalomr&#xE5;de med kunngjorte AIP-fremgangsm&#xE5;ter for mindre luftfart&#xF8;y/helikoptre</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-10-nummer-1">(1) I ATS-luftrom klasse D, etablert som kontrollsoner/terminalomr&#xE5;der, der det i AIP Norge eller AIP SUP er kunngjort fremgangsm&#xE5;ter for mindre luftfart&#xF8;y (VFR Routes Light Aircraft) eller fremgangsm&#xE5;ter spesielt for helikoptre (VFR Routes Helicopter), skal disse fremgangsm&#xE5;ter legges til grunn ved planlegging av inn- og utflyging til angjeldende flyplass og, n&#xE5;r det er hensiktsmessig, ved gjennomflyging av luftrommet. Angivelse av &#xF8;nsket rute skal inng&#xE5; i de opplysninger som meddeles vedkommende flygekontrollenhet for &#xE5; oppn&#xE5; klarering.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-10-nummer-2">(2) Klarering utstedt for nevnte luftfart&#xF8;y vil normalt begrense seg til en angivelse av meldepunkt(er) langs ruten. Flygingen skal imidlertid ogs&#xE5; gjennomf&#xF8;res i samsvar med &#xF8;vrige deler av de kunngjorte fremgangsm&#xE5;ter, og de angitte h&#xF8;ydebegrensninger skal overholdes, jf. &#xA7; 2-28.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-10-nummer-3">(3) Med &#xAB;mindre luftfart&#xF8;y&#xBB; forst&#xE5;s luftfart&#xF8;y som har en tillatt startvekt p&#xE5; h&#xF8;yst 3.000 kg.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-11" data-name="&#xA7;3-11" id="kapittel-3-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-11</span>. <span class="legalArticleTitle">VFR-flyging i s&#xE6;rskilt angitte omr&#xE5;der og langs s&#xE6;rskilt angitte ruter</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-1">En VFR-flyging innenfor s&#xE6;rskilt angitte omr&#xE5;der eller langs s&#xE6;rskilt angitte ruter, jf. &#xA7; 2-19 annet ledd bokstav b, skal &#x2013; n&#xE5;r det er bestemt &#x2013; holde kontinuerlig lyttevakt p&#xE5; foreskrevet radiofrekvens for samband med den lufttrafikktjenesteenhet som yter flygeinformasjonstjeneste i angjeldende luftrom, og gi posisjonsmeldinger til denne enhet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;3-12" data-name="&#xA7;3-12" id="kapittel-3-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-12</span>. <span class="legalArticleTitle">Overgang fra VFR-flyging til IFR-flyging</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-12-nummer-1">(1) Fart&#xF8;ysjef som utf&#xF8;rer VFR-flyging og &#xF8;nsker &#xE5; g&#xE5; over til IFR-flyging, skal meddele lufttrafikktjenesten n&#xF8;dvendige endringer i gjeldene reiseplan. Dersom det ikke er levert reiseplan skal han levere reiseplan til vedkommende lufttrafikktjenesteenhet, n&#xE5;r det kreves etter &#xA7; 2-19 annet ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-12-nummer-2">(2) I tillegg skal han innhente klarering i samsvar med &#xA7; 2-26 f&#xF8;rste ledd f&#xF8;r han g&#xE5;r over til IFR-flyging i kontrollert luftrom.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_4">
        <h2>Kapittel IV. Instrumentflygeregler (IFR)</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Regler som gjelder for all IFR-flyging</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-1-nummer-1">(1) Luftfart&#xF8;y skal v&#xE6;re utstyrt med hensiktsmessige instrumenter og navigasjonsutstyr avpasset etter ruten som skal flyges.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-1-nummer-2">(2) Med mindre det er p&#xE5;krevd for avgang, landing eller innflyging for treningsform&#xE5;l, eller det foreligger s&#xE6;rskilt tillatelse fra Luftfartstilsynet, skal et luftfart&#xF8;y under IFR-flyging:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-nummer-2-punkt-1-ledd-1">ikke flyges lavere enn de minsteh&#xF8;yder som er angitt i AIP Norge, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-nummer-2-punkt-2-ledd-1">n&#xE5;r minsteh&#xF8;yder som nevnt i bokstav a ikke er angitt, skal luftfart&#xF8;yet: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-paragraf-1-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">ikke flyges lavere enn 300 m over det h&#xF8;yeste hinder innen en radius av 10 NM fra luftfart&#xF8;yets antatte posisjon n&#xE5;r hinderets h&#xF8;yde ikke overstiger 1.850 m over havet (MSL);</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-paragraf-1-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">ikke flyges lavere enn 600 m over det h&#xF8;yeste hinder innen en radius av 10 NM fra luftfart&#xF8;yets antatte posisjon n&#xE5;r hinderets h&#xF8;yde overstiger 1.850 m over havet (MSL).</article></article></li></ul></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-1-nummer-3">(3) Fart&#xF8;ysjef som har levert reiseplan og som akter &#xE5; g&#xE5; over fra IFR-flyging til VFR-flyging, skal meddele vedkommende lufttrafikktjenesteenhet at IFR-flygingen er annullert og skal videre meddele de endringer som skal gj&#xF8;res i gjeldende reiseplan.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-1-nummer-4">(4) Fart&#xF8;ysjef som utf&#xF8;rer IFR-flyging og som flyger i eller kommer inn i VFR-forhold, skal fortsatt flyge i samsvar med instrumentflygereglene, med mindre han akter &#xE5; fortsette flygingen gjennom et lengre tidsrom i samsvar med de visuelle flygeregler.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Regler som gjelder for IFR-flyging innenfor kontrollert luftrom</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-2-nummer-1">(1) All IFR-flyging innenfor kontrollert luftrom skal f&#xF8;lge reglene om flygekontrolltjeneste i &#xA7; 2-26 til &#xA7; 2-34.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-2-nummer-2">(2) Med mindre det i AIP Norge er foreskrevet bruk av marsjh&#xF8;yder som avviker fra den overensstemmelse mellom trekk og marsjh&#xF8;yde som fremg&#xE5;r av tabellen i vedlegg III til denne forskrift, eller flygekontrolltjenesten har utstedt klarering som medf&#xF8;rer avvikelse, skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-nummer-2-punkt-1-ledd-1">en IFR-flyging i kontrollert luftrom flyges i marsjh&#xF8;yder valgt fra den av tabellene i vedlegg III som gjelder i vedkommende luftrom,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-nummer-2-punkt-2-ledd-1">en IFR-flyging i kontrollert luftrom som har f&#xE5;tt tillatelse til &#xE5; utf&#xF8;re marsjstigning, flyges innenfor h&#xF8;ydebegrensninger valgt fra den av tabellene i vedlegg III som gjelder i vedkommende luftrom.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;4-3" data-name="&#xA7;4-3" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Regler som gjelder for IFR-flyging utenfor kontrollert luftrom</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-3-nummer-1">(1) En IFR-flyging utenfor kontrollert luftrom skal, med mindre luftfart&#xF8;yet stiger eller g&#xE5;r ned, flyges i marsjh&#xF8;yde avhengig av fart&#xF8;yets trekk, valgt fra den av tabellene i vedlegg III til denne forskrift som gjelder i vedkommende luftrom.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-3-nummer-2">(2) En IFR-flyging utenfor kontrollert luftrom, men innenfor s&#xE6;rskilt angitte omr&#xE5;der eller langs s&#xE6;rskilt angitte ruter, jf. &#xA7; 2-19 annet ledd bokstav b skal &#x2013; n&#xE5;r Luftfartstilsynet har bestemt det &#x2013; holde kontinuerlig lyttevakt p&#xE5; foreskrevet radiofrekvens for samband med den lufttrafikktjenesteenhet som yter flygeinformasjonstjeneste og skal kunne opprette to-veis forbindelse med denne enhet etter behov.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-3-nummer-3">(3) N&#xE5;r reiseplan skal innleveres i samsvar med &#xA7; 2-19 andre ledd og sambandskravene skal overholdes etter denne paragrafs andre ledd, skal en slik flyging ogs&#xE5; sende posisjonsmeldinger i samsvar med hva som i &#xA7; 2-32 er foreskrevet for kontrollerte flyginger.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_5">
        <h2>Kapittel V. Radiosamband med den lokale flygeinformasjonstjeneste (AFIS) innenfor norske trafikkinformasjonssoner og -omr&#xE5;der</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Radiosamband</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-1-nummer-1">(1) Luftfart&#xF8;y som skal fly innenfor trafikkinformasjonssoner og trafikkinformasjonsomr&#xE5;der skal i AFIS-enhetens tjenestetid etablere og opprettholde to-veis radiosamband med vedkommende AFIS-enhet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-1-nummer-2">(2) Dette gjelder ikke dersom AFIS-enheten i s&#xE6;rlige tilfeller bestemmer noe annet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-1-nummer-3">(3) Radiosambandet skal etableres i s&#xE5; god tid at eventuelle trafikkinformasjoner og andre opplysninger av interesse kan gis av angjeldende AFIS-enhet f&#xF8;r flyging i sonen/omr&#xE5;det finner sted. Fart&#xF8;ysjefen skal ved f&#xF8;rste kontakt oppgi luftfart&#xF8;yets posisjon, h&#xF8;yde og planlagte rute.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;5-2" data-name="&#xA7;5-2" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Svikt i sambandet</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-2-nummer-1">(1) Hvis det under flyging oppst&#xE5;r svikt i radiosambandet, skal fart&#xF8;ysjefen snarest mulig underrette AFIS-enheten om den flyging som har funnet sted.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-2-nummer-2">(2) Ved flyging under slike omstendigheter skal det utvises s&#xE6;rskilt aktsomhet.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_6">
        <h2>Kapittel VI. Avskj&#xE6;ring av sivile luftfart&#xF8;y</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;6-1" data-name="&#xA7;6-1" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Avskj&#xE6;ring av sivile luftfart&#xF8;y</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-1-nummer-1">(1) Et luftfart&#xF8;y som blir utsatt for avskj&#xE6;ring av et annet luftfart&#xF8;y skal omg&#xE5;ende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-paragraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-6-paragraf-1-nummer-1-punkt-1-ledd-1">f&#xF8;lge de visuelle signalene som gis av det luftfart&#xF8;y som foretar avskj&#xE6;ringen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-paragraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-6-paragraf-1-nummer-1-punkt-2-ledd-1">hvis mulig, underrette vedkommende enhet av lufttrafikktjenesten,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-paragraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-6-paragraf-1-nummer-1-punkt-3-ledd-1">fors&#xF8;ke &#xE5; opprette radiosamband med det luftfart&#xF8;y som foretar avskj&#xE6;ringen eller med vedkommende enhet som kontrollerer avskj&#xE6;ringen, ved &#xE5; sende et generelt anrop p&#xE5; n&#xF8;dfrekvensen 121.5 MHz med opplysninger om identitet og flygingens art, og dersom samband ikke opprettes og n&#xE5;r det er mulig, gjenta dette anrop p&#xE5; n&#xF8;dfrekvensen 243 MHz,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-paragraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-6-paragraf-1-nummer-1-punkt-4-ledd-1">f&#xF8;lge de instruksjoner som eventuelt mottas over radio fra luftfart&#xF8;yet som foretar avskj&#xE6;ringen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-6-paragraf-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-6-paragraf-1-nummer-1-punkt-5-ledd-1">hvis luftfart&#xF8;yet er utstyrt med SSR-transponder, velge mode A, Kode 7700, med mindre det foreligger andre instruksjoner fra vedkommende lufttrafikktjenesteenhet.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-1-nummer-2">(2) Hvis luftfart&#xF8;yet som blir avsk&#xE5;ret mottar over radio, fra hvilken som helst kilde, instruksjoner som avviker fra betydningen av de visuelle signaler som gis av det luftfart&#xF8;y som foretar avskj&#xE6;ringen skal luftfart&#xF8;yet som blir avsk&#xE5;ret anmode om en &#xF8;yeblikkelig avklaring, mens det fortsetter &#xE5; f&#xF8;lge de visuelle instruksjoner som gis av det avskj&#xE6;rende luftfart&#xF8;y.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-6-paragraf-1-nummer-3">(3) Hvis luftfart&#xF8;yet som blir avsk&#xE5;ret mottar over radio, fra hvilken som helst kilde, instruksjoner som avviker fra de som gis over radio av det luftfart&#xF8;y som foretar avskj&#xE6;ringen skal luftfart&#xF8;yet som blir avsk&#xE5;ret anmode om en &#xF8;yeblikkelig avklaring, mens det fortsetter &#xE5; f&#xF8;lge de instruksjoner som det avskj&#xE6;rende luftfart&#xF8;y gir over radio.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-6-paragraf-1-nummer-4">(4) Ovennevnte bestemmelse gjelder ikke ved avskj&#xE6;ring og eskortetjeneste som ytes p&#xE5; anmodning fra et luftfart&#xF8;y som befinner seg i en n&#xF8;dsituasjon.</article>
        </article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_7">
        <h2>Kapittel VII. Seilflyging innenfor kontrollert luftrom, ved AFIS-betjente flyplasser og om avmelding av seilflyging</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;7-1" data-name="&#xA7;7-1" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">Seilflyging innenfor kontrollert luftrom</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-paragraf-1-nummer-1">(1) Seilflyging innenfor kontrollert luftrom skal utf&#xF8;res i samsvar med de visuelle flygeregler i kapittel III. Vedkommende enhet av flygekontrolltjenesten kan dispensere fra denne bestemmelsen for enkeltflyginger. Flygekontrolltjenesten kan sette vilk&#xE5;r for slike dispensasjoner.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-paragraf-1-nummer-2">(2) N&#xE5;r hensynet til flysikkerheten gj&#xF8;r det n&#xF8;dvendig, kan flygekontrolltjenesten stoppe all seilflyging som utf&#xF8;res som kontrollert flyging.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-7-paragraf-1-nummer-3">(3) Seilflyging innenfor kontrollsone, klasse D luftrom, skal ikke finne sted med mindre vedkommende flygekontrollenhet har godkjent dette p&#xE5; forh&#xE5;nd. Vedkommende flygekontrollenhet kan sette vilk&#xE5;r for slik godkjenning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-7-paragraf-1-nummer-4">(4) Seilflyging innenfor klasse C og D luftrom, unntatt kontrollsoner, skal ikke finne sted med mindre Luftfartstilsynet har opprettet s&#xE6;rskilt avgrensede omr&#xE5;der for slik flyging. Vedkommende enhet av flygekontrolltjenesten kan dispensere fra denne bestemmelsen for enkeltflyginger. Flygekontrolltjenesten kan sette vilk&#xE5;r for slike dispensasjoner.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-7-paragraf-1-nummer-5">(5) Seilflyging innenfor luftleder, klasse E luftrom, skal ikke finne sted med mindre Luftfartstilsynet har opprettet s&#xE6;rskilt avgrensede omr&#xE5;der for slik flyging. Vedkommende enhet av flygekontrolltjenesten kan dispensere fra denne bestemmelsen for enkeltflyginger. Flygekontrolltjenesten kan sette vilk&#xE5;r for slike dispensasjoner.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-7-paragraf-1-nummer-6">(6) S&#xF8;knad om opprettelse av s&#xE6;rskilte omr&#xE5;der for seilflyging (jf. fjerde og femte ledd) skal sendes Luftfartstilsynet i god tid f&#xF8;r bruk av omr&#xE5;dene er &#xF8;nskelig. Forslaget skal inneholde alle opplysninger som er av betydning for behandling av sp&#xF8;rsm&#xE5;let, herunder angivelse av koordinatene for omr&#xE5;dets horisontale begrensninger samt opplysninger om vertikal utstrekning.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-7-paragraf-1-nummer-7">(7) Melding om at s&#xE6;rskilte omr&#xE5;der for seilflyging skal tas i bruk sendes vedkommende lufttrafikktjenesteenhet senest 14 dager f&#xF8;r aktiviteten p&#xE5;begynnes. Meldingen skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-paragraf-1-nummer-7-punkt-1"><article class="legalP" id="kapittel-7-paragraf-1-nummer-7-punkt-1-ledd-1">Hvilket omr&#xE5;de det gjelder,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-paragraf-1-nummer-7-punkt-2"><article class="legalP" id="kapittel-7-paragraf-1-nummer-7-punkt-2-ledd-1">Hvilket tidsrom flygingen skal p&#xE5;g&#xE5; (dato og klokkeslett),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-7-paragraf-1-nummer-7-punkt-3"><article class="legalP" id="kapittel-7-paragraf-1-nummer-7-punkt-3-ledd-1">Hvorvidt vinsj vil bli benyttet til opptrekk,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-7-paragraf-1-nummer-7-punkt-4"><article class="legalP" id="kapittel-7-paragraf-1-nummer-7-punkt-4-ledd-1">Eventuelle andre opplysninger som m&#xE5;tte v&#xE6;re av betydning.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;7-2" data-name="&#xA7;7-2" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-2</span>. <span class="legalArticleTitle">Seilflyging ved AFIS-betjente flyplasser</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-paragraf-2-nummer-1">(1) Seilflyging som skal finne sted n&#xE6;rmere AFIS-betjent landingsplass enn 10 km eller innenfor en trafikkinformasjonssone eller trafikkinformasjonsomr&#xE5;de hvor slik sone/omr&#xE5;de er opprettet, skal foreg&#xE5; i samsvar med de visuelle flygeregler.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-paragraf-2-nummer-2">(2) Flyging i omr&#xE5;der som nevnt i f&#xF8;rste ledd skal ikke finne sted med mindre vedkommende AFIS-enhet har godkjent dette p&#xE5; forh&#xE5;nd. Vedkommende AFIS-enhet kan sette vilk&#xE5;r for slik godkjenning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;7-3" data-name="&#xA7;7-3" id="kapittel-7-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-3</span>. <span class="legalArticleTitle">Melding om seilflyging utenfor s&#xE6;rskilte omr&#xE5;der</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-paragraf-3-nummer-1">(1) Melding om konsentrert og/eller regelmessig seilflyging utenfor s&#xE6;rskilte omr&#xE5;de (jf. &#xA7; 7-1 fjerde og femte ledd) skal sendes vedkommende lufttrafikktjenesteenhet som angitt i &#xA7; 7-1 sjuende ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-paragraf-3-nummer-2">(2) Melding i henhold til &#xA7; 7-3 f&#xF8;rste ledd skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-paragraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-7-paragraf-3-nummer-2-punkt-1-ledd-1">koordinatene p&#xE5; omr&#xE5;dets horisontale utstrekning, eventuelt angitt radius om en bestemt posisjon,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-paragraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-7-paragraf-3-nummer-2-punkt-2-ledd-1">vertikale begrensninger p&#xE5; det luftrom som vil bli ber&#xF8;rt,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-7-paragraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-7-paragraf-3-nummer-2-punkt-3-ledd-1">navn p&#xE5; flyplass eller sted hvor landing/avgang vil bli foretatt,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-7-paragraf-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-7-paragraf-3-nummer-2-punkt-4-ledd-1">hvilket tidsrom flygingen vil p&#xE5;g&#xE5; (dato og klokkeslett),</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-7-paragraf-3-nummer-2-punkt-5"><article class="legalP" id="kapittel-7-paragraf-3-nummer-2-punkt-5-ledd-1">hvorvidt flygingen vil bli utf&#xF8;rt under IFR-forhold,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-7-paragraf-3-nummer-2-punkt-6"><article class="legalP" id="kapittel-7-paragraf-3-nummer-2-punkt-6-ledd-1">hvorvidt vinsj vil bli benyttet til opptrekk,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-7-paragraf-3-nummer-2-punkt-7"><article class="legalP" id="kapittel-7-paragraf-3-nummer-2-punkt-7-ledd-1">eventuelle andre opplysninger som m&#xE5;tte v&#xE6;re av betydning.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;7-4" data-name="&#xA7;7-4" id="kapittel-7-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-4</span>. <span class="legalArticleTitle">Melding om endring av planlagt flyging</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-1">Dersom det er sendt melding om seilflyging i henhold til denne bestemmelsen og flygingen senere blir avlyst i sin helhet eller tidsrommet den skulle v&#xE6;rt utf&#xF8;rt i blir vesentlig forkortet, skal meldingen om dette sendes vedkommende flygekontrollenhet snarest mulig.</article>
        </article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_8">
        <h2>Kapittel VIII. Ubemannede friballonger</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;8-1" data-name="&#xA7;8-1" id="kapittel-8-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">Registrering og merking</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-1-nummer-1">(1) Et eget register for registreringspliktige friballonger f&#xF8;res av Luftfartstilsynet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-1-nummer-2">(2) Ubemannede friballonger, unntatt meteorologiske pilot- og radiosondeballonger av konvensjonell type og ubemannede friballonger uten lasteinnretning, skal ved flyging v&#xE6;re registrert.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-1-nummer-3">(3) Registreringspliktige friballonger skal ved flyging v&#xE6;re merket i henhold til bestemmelsene i BSL B.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;8-2" data-name="&#xA7;8-2" id="kapittel-8-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">Klassifikasjon av ubemannede friballonger</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-1">Ubemannede friballonger klassifiseres p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-8-paragraf-2-ledd-1-punkt-1-ledd-1">Lett: En ubemannet friballong som medbringer en nyttelast p&#xE5; 1 eller flere pakker med en samlet masse p&#xE5; mindre enn 4 kg, s&#xE5;fremt den ikke kvalifiserer for klassifiseringen tung i henhold til bokstav c nr. 2-4 nedenfor , eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-8-paragraf-2-ledd-1-punkt-2-ledd-1">Middels tung: En ubemannet friballong som medbringer en nyttelast p&#xE5; 2 eller flere pakker med en samlet masse p&#xE5; 4 kg eller mer, men mindre enn 6 KG, s&#xE5;fremt den ikke kvalifiserer for klassifiseringen tung i henhold til bokstav c nr. 2 &#x2013; 4 nedenfor, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-8-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-8-paragraf-2-ledd-1-punkt-3-ledd-1">Tung: En ubemannet friballong som medbringer en nyttelast som: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-8-paragraf-2-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">har en samlet masse p&#xE5; 6 kg eller mer, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-8-paragraf-2-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">inkluderer en pakke p&#xE5; 3 kg eller mer, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-8-paragraf-2-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">inkluderer en pakke p&#xE5; 2 kg eller mer med en flatetetthet p&#xE5; mer enn 13 g/cm<sup>2</sup> , eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-8-paragraf-2-ledd-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-8-paragraf-2-ledd-1-punkt-3-ledd-1-punkt-4-ledd-1">for opphenging av nyttelasten benytter et tau eller annen innretning hvor det er p&#xE5;krevet med en kraft p&#xE5; 230 newton eller mer for &#xE5; skille den opphengte nyttelast fra ballongen.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;8-3" data-name="&#xA7;8-3" id="kapittel-8-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-3</span>. <span class="legalArticleTitle">Generelle operative bestemmelser</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-3-nummer-1">(1) Oppsending av ubemannet friballong fra norsk omr&#xE5;de skal ikke finne sted med mindre Luftfartstilsynet har gitt tillatelse til dette. Luftfartstilsynet kan sette vilk&#xE5;r for slik tillatelse. Det kreves ikke Luftfartstilsynets tillatelse for oppsending av lette friballonger som utelukkende benyttes for meteorologiske form&#xE5;l.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-3-nummer-2">(2) Oppsending av ubemannet friballong utenfor norsk omr&#xE5;de hvor det kan forventes at ballongen vil komme inn i norsk luftrom skal ikke finne sted med mindre Luftfartstilsynet har gitt tillatelse til dette. Luftfartstilsynet kan sette vilk&#xE5;r for slik tillatelse. Det kreves ikke Luftfartstilsynets tillatelse for oppsending av lette friballonger som utelukkende benyttes for meteorologiske form&#xE5;l.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-3-nummer-3">(3) Flyging med ubemannet friballong skal ikke finne sted p&#xE5; en slik m&#xE5;te at ballongen eller deler av den, herunder nyttelasten, utsetter personer eller eiendom som ikke har tilknytning til oppsendingen for fare ved sammenst&#xF8;t med jordoverflaten.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-3-nummer-4">(4) En ballongflyging skal om mulig bringes til opph&#xF8;r;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-paragraf-3-nummer-4-punkt-1"><article class="legalP" id="kapittel-8-paragraf-3-nummer-4-punkt-1-ledd-1">n&#xE5;r det blir kjent at v&#xE6;rforholdene ikke tilfredsstiller de krav som er foreskrevet for flygingen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-paragraf-3-nummer-4-punkt-2"><article class="legalP" id="kapittel-8-paragraf-3-nummer-4-punkt-2-ledd-1">n&#xE5;r feil ved utstyret eller andre &#xE5;rsaker inneb&#xE6;rer at videre flyging vil utgj&#xF8;re en fare for lufttrafikken eller for personer eller eiendom p&#xE5; bakken eller vannet, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-8-paragraf-3-nummer-4-punkt-3"><article class="legalP" id="kapittel-8-paragraf-3-nummer-4-punkt-3-ledd-1">f&#xF8;r ballongen kommer inn i luftrommet over et annet lands territorium dersom det ikke foreligger tillatelse fra vedkommende land.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;8-4" data-name="&#xA7;8-4" id="kapittel-8-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-4</span>. <span class="legalArticleTitle">Operative begrensninger og krav til utstyr</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-4-nummer-1">(1) Flyging med tung ubemannet friballong skal ikke finne sted i eller gjennom noen h&#xF8;yde lavere enn 18.000 m (60.000 FT) trykkh&#xF8;yde hvor:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-8-paragraf-4-nummer-1-punkt-1-ledd-1">det er skyer eller annet som dekker mer enn halve himmelen, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-8-paragraf-4-nummer-1-punkt-2-ledd-1">den horisontale sikt er mindre enn 8 km.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-4-nummer-2">(2) Slipp av en tung eller middels tung ubemannet friballong skal ikke finne sted p&#xE5; en m&#xE5;te som f&#xF8;rer til flyging lavere enn 300 m (1.000 FT) over tettbebyggelse eller folkeansamling i friluft som ikke er knyttet til oppsendingen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-4-nummer-3">(3) Flyging med tung ubemannet friballong skal ikke finne sted med mindre:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-paragraf-4-nummer-3-punkt-1"><article class="legalP" id="kapittel-8-paragraf-4-nummer-3-punkt-1-ledd-1">den er utstyrt med minst 2 innretninger eller systemer som uavhengig av hverandre enten automatisk eller ved fjernstyrte radiosignaler kan bringe flygingen til opph&#xF8;r.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-paragraf-4-nummer-3-punkt-2"><article class="legalP" id="kapittel-8-paragraf-4-nummer-3-punkt-2-ledd-1">det for null-trykk ballonger av polyetylen anvendes minst 2 metoder, systemer eller innretninger, eller kombinasjoner av slike, som uavhengig av hverandre kan bringe flygingen til opph&#xF8;r.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-8-paragraf-4-nummer-3-punkt-3"><article class="legalP" id="kapittel-8-paragraf-4-nummer-3-punkt-3-ledd-1">ballonghylsteret enten er utstyrt med radarreflekterende innretninger eller med radarreflekterende materiale som vil gi ekko p&#xE5; bakkeradarutstyr i frekvensb&#xE5;ndet 200 MHz til 2.700 MHz, og/eller ballongen er utstyrt med slike andre innretninger som setter foretaket i stand til &#xE5; f&#xF8;lge ballongen kontinuerlig utenfor vanlig rekkevidde av radarutstyr p&#xE5; bakken.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-4-nummer-4">(4) Flyging med tung ubemannet friballong skal ikke finne sted i omr&#xE5;der hvor sekund&#xE6;roverv&#xE5;kingsradar (SSR) p&#xE5; bakken er i bruk, med mindre ballongen er utstyrt med transponder som er i stand til &#xE5; foreta h&#xF8;yderapportering (Mode C). Transponderen skal fungere kontinuerlig p&#xE5; en tildelt kode, eller den skal kunne sl&#xE5;s p&#xE5; om n&#xF8;dvendig av den stasjon som f&#xF8;lger flygingen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-8-paragraf-4-nummer-5">(5) Flyging med ubemannet friballong som er utstyrt med slepeantenner hvor det kreves en kraft p&#xE5; mer enn 230 newton for &#xE5; brekke antennen p&#xE5; en hvilket som helst punkt, skal ikke finne sted med mindre det p&#xE5; antennen er festet fargede vimpler eller lignende i en avstand fra hverandre som ikke overstiger 15 m.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-8-paragraf-4-nummer-6">(6) Flyging med tung ubemannet friballong skal ikke finne sted i lavere h&#xF8;yde enn 18.000 m (60.000 FT) trykkh&#xF8;yde mellom solnedgang og soloppgang eller innenfor annen periode mellom solnedgang og soloppgang (korrigert i henhold til ballongens h&#xF8;yde) som bestemt av Luftfartstilsynet, med mindre ballongen med tilbeh&#xF8;r samt nyttelast er utstyrt med lys. Lysarrangementet skal virke selv om ballongen med tilbeh&#xF8;r og nyttelasten blir atskilt under flygingen.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-8-paragraf-4-nummer-7">(7) Flyging med tung ubemannet friballong som er utstyrt med en opphengsinnretning hvis lengde er mer enn 15 m (og unntatt n&#xE5;r opphengsinnretningen er en fallskjerm i sterke kontrastfarger), skal ikke finne sted mellom soloppgang og solnedgang i lavere h&#xF8;yde enn 18.000 m (60.000 FT) trykkh&#xF8;yde, med mindre opphengsinnretningen er farget i kontrastrike farger og delt opp i felter som vekselvis skifter eller det er festet fargede vimpler til den.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;8-5" data-name="&#xA7;8-5" id="kapittel-8-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-5</span>. <span class="legalArticleTitle">Underretning om ballongflyging</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-5-nummer-1">(1) Underretning om planlagt flyging med tung eller middels tung ubemannet friballong skal gis til vedkommende lufttrafikktjenesteenhet senest 7 dager f&#xF8;r oppsending er planlagt &#xE5; finne sted.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-5-nummer-2">(2) Underretning om den planlagte flyging skal omfatte f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-1-ledd-1">ballongflygingens identifikasjon eller prosjektets kodenavn,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-2-ledd-1">ballongens klassifikasjon og beskrivelse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-3-ledd-1">SSR-kode eller NDB-frekvens (avhengig av medbrakt utstyr),</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-4"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-4-ledd-1">navn og telefonnummer p&#xE5; den som er ansvarlig for oppsending av ballongen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-5"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-5-ledd-1">slippsted,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-6"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-6-ledd-1">beregnet slipptid (eller tid for f&#xF8;rste og siste slipp, hvis flere oppsendinger),</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-7"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-7-ledd-1">antall ballonger som skal slippes og planlagt tidsintervall mellom slippene (hvis flere oppsendinger),</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-8"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-8-ledd-1">antatt oppstigningsretning,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-9"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-9-ledd-1">marsjh&#xF8;yde(r) (angitt som trykkh&#xF8;yde),</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-10"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-10-ledd-1">beregnet flygetid til passering av 18.000 m (60.000 FT) trykkh&#xF8;yde eller til &#xE5; n&#xE5; marsjh&#xF8;yden hvis denne er 18.000 m (60.000 FT) eller lavere, samt ballongens beregnede geografiske posisjon. Dersom det gjelder fortl&#xF8;pende oppsendinger angis tiden n&#xE5;r f&#xF8;rste og siste ballong i serien vil passere/n&#xE5; angjeldende h&#xF8;yde,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-8-paragraf-5-nummer-2-punkt-11"><article class="legalP" id="kapittel-8-paragraf-5-nummer-2-punkt-11-ledd-1">beregnet dato og klokkeslett for opph&#xF8;r av flygingen og nedslagsfeltets planlagte beliggenhet. N&#xE5;r det foretas ballongflyginger av lang varighet og ovennevnte opplysninger som f&#xF8;lge herav ikke kan gis med n&#xF8;yaktighet, skal uttrykket &#xAB;lang varighet&#xBB; (&#xAB;long duration&#xBB;) benyttes. Hvis det er aktuelt med mer enn ett nedslagsomr&#xE5;de, oppgis hvert enkelt sammen med den beregnede tid for nedslaget. Dersom det gjelder en serie fortl&#xF8;pende nedslag, angis den beregnede tid for det f&#xF8;rste og siste i serien.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-5-nummer-3">(3) Enhver endring av de forh&#xE5;ndsopplysninger som er gitt i samsvar med annet ledd ovenfor, skal meddeles vedkommende lufttrafikktjenesteenhet ikke senere enn 6 timer f&#xF8;r beregnet slipptid, eller hvis det gjelder slipp i forbindelse med unders&#xF8;kelser av sol- eller kosmiske forstyrrelser og hvor tidsfaktoren er kritisk, ikke senere enn 30 minutter f&#xF8;r den beregnede tid for p&#xE5;begynnelse av oppsendingen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-5-nummer-4">(4) S&#xE5; snart det er kjent at en planlagt flyging med tung eller middels tung ubemannet friballong som det i samsvar med f&#xF8;rste til tredje ledd er gitt underretning om, er annullert, skal melding om dette gis til vedkommende lufttrafikktjenesteenhet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-8-paragraf-5-nummer-5">(5) Vedkommende lufttrafikktjenesteenhet skal underrettes umiddelbart etter at en tung eller middels tung ubemannet friballong er sluppet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;8-6" data-name="&#xA7;8-6" id="kapittel-8-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">Registrering og rapportering av posisjonsopplysninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-6-nummer-1">(1) Flygebanen til en tung ubemannet friballong i eller lavere enn 18.000 m (60.000 FT) trykkh&#xF8;yde skal f&#xF8;lges av ballongens avsender og det skal gis posisjonsopplysninger til vedkommende lufttrafikktjenesteenhet. Posisjonsopplysningene skal gis hver annen time med mindre lufttrafikktjenesten bestemmer noe annet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-6-nummer-2">(2) Bevegelsene til en tung ubemannet friballong over 18.000 m (60.000 FT) trykkh&#xF8;yde skal f&#xF8;lges av ballongens avsender og det skal gis posisjonsopplysninger til vedkommende lufttrafikktjenesteenhet. Posisjonsopplysninger skal gis hver 24. time med mindre lufttrafikktjenesten bestemmer noe annet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-6-nummer-3">(3) Hvis en posisjonsopplysning ikke lar seg registrere i samsvar med f&#xF8;rste og annet ledd skal vedkommende lufttrafikktjenesteenhet underrettes om dette umiddelbart. Underretningen skal omfatte den sist registrerte posisjon. Vedkommende lufttrafikktjenesteenhet skal underrettes med en gang det er mulig &#xE5; registrere posisjonsopplysninger igjen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-6-nummer-4">(4) N&#xE5;r planlagt nedstigning skal finne sted med en tung ubemannet friballong, skal vedkommende lufttrafikktjenesteenhet gis f&#xF8;lgende opplysninger 1 time f&#xF8;r nedstigningen p&#xE5;begynnes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-paragraf-6-nummer-4-punkt-1"><article class="legalP" id="kapittel-8-paragraf-6-nummer-4-punkt-1-ledd-1">den aktuelle geografiske posisjon,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-paragraf-6-nummer-4-punkt-2"><article class="legalP" id="kapittel-8-paragraf-6-nummer-4-punkt-2-ledd-1">den aktuelle h&#xF8;yde (angitt som trykkh&#xF8;yde),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-8-paragraf-6-nummer-4-punkt-3"><article class="legalP" id="kapittel-8-paragraf-6-nummer-4-punkt-3-ledd-1">antatt tid for passering av 18.000 m (60.000 FT) trykkh&#xF8;yde, hvis relevant,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-8-paragraf-6-nummer-4-punkt-4"><article class="legalP" id="kapittel-8-paragraf-6-nummer-4-punkt-4-ledd-1">antatt tid og nedslagsted.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-8-paragraf-6-nummer-5">(5) N&#xE5;r flyging med tung eller middels tung ubemannet friballong er opph&#xF8;rt, skal vedkommende lufttrafikktjenesteenhet underrettes.</article>
        </article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_9">
        <h2>Kapittel IX. Forankrede ballonger</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;9-1" data-name="&#xA7;9-1" id="kapittel-9-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9-1</span>. <span class="legalArticleTitle">Kapittelets virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-1-ledd-1">Dette kapittel gjelder forankrede ballonger n&#xE5;r de p&#xE5; grunn av st&#xF8;rrelse, brennbarhet, h&#xF8;yde over bakken mv. kan medf&#xF8;re fare eller ulempe for luftfarten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;9-2" data-name="&#xA7;9-2" id="kapittel-9-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9-2</span>. <span class="legalArticleTitle">Krav i forbindelse med oppsending av forankrede ballonger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-9-paragraf-2-nummer-1">(1) Forankrede ballonger m&#xE5; bare sendes opp, og holdes oppe, n&#xE5;r bakkesikten er minst 8 km. De tillates heller ikke holdt oppe n&#xE5;r de er n&#xE6;rmere skyer enn 300 m vertikalt og/eller 1.500 m horisontalt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-9-paragraf-2-nummer-2">(2) Oppsending av forankrede ballonger i kontrollert luftrom krever tillatelse fra Luftfartstilsynet. S&#xF8;knad om tillatelse m&#xE5; v&#xE6;re Luftfartstilsynet i hende minst 14 dager f&#xF8;r oppsendingen skal finne sted.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-9-paragraf-2-nummer-3">(3) Utenfor kontrollert luftrom gjelder bestemmelsen i annet ledd tilsvarende n&#xE5;r oppsendingen skjer n&#xE6;rmere en flyplass enn 10 km eller skjer innenfor et av Luftforsvarets lavflygingsomr&#xE5;der.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-9-paragraf-2-nummer-4">(4) Hvis avstanden fra en flyplass er 10 km eller mer, kan oppsendingen til h&#xF8;yder over 45 m bare finne sted s&#xE5;fremt melding er gitt minst 14 dager forut til n&#xE6;rmeste enhet av lufttrafikktjenesten eller til NOTAM-kontoret.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-9-paragraf-2-nummer-5">(5) Melding etter fjerde ledd skal inneholde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-9-paragraf-2-nummer-5-punkt-1"><article class="legalP" id="kapittel-9-paragraf-2-nummer-5-punkt-1-ledd-1">navn, adresse og eventuelt telefonnummer til den som har ansvaret for oppsendingen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-9-paragraf-2-nummer-5-punkt-2"><article class="legalP" id="kapittel-9-paragraf-2-nummer-5-punkt-2-ledd-1">sted/posisjon for forankringen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-9-paragraf-2-nummer-5-punkt-3"><article class="legalP" id="kapittel-9-paragraf-2-nummer-5-punkt-3-ledd-1">ballongens maksimale h&#xF8;yde,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-9-paragraf-2-nummer-5-punkt-4"><article class="legalP" id="kapittel-9-paragraf-2-nummer-5-punkt-4-ledd-1">dato, tid og varighet for oppsendingen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-9-paragraf-2-nummer-5-punkt-5"><article class="legalP" id="kapittel-9-paragraf-2-nummer-5-punkt-5-ledd-1">opplysninger om hvordan ballongen med forankringsutstyr er varselmerket.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-9-paragraf-2-nummer-6">(6) Forankrede ballonger skal v&#xE6;re utstyrt med en anordning for punktering av ballongen. Anordningen m&#xE5; kunne utl&#xF8;ses automatisk dersom ballongen kommer i drift. Hvis eier eller bruker av en forankret ballong blir kjent med at ballongen er kommet i drift uten at punktering har skjedd, plikter han straks &#xE5; underrette n&#xE6;rmeste enhet av lufttrafikktjenesten eller NOTAM-kontoret.</article>
        </article>
      </section>
      <section class="section" data-name="kapX" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_10">
        <h2>Kapittel X. Administrative bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;10-1" data-name="&#xA7;10-1" id="kapittel-10-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10-1</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-10-paragraf-1-ledd-1">Luftfartstilsynet kan, n&#xE5;r s&#xE6;rlige grunner tilsier det, dispensere fra bestemmelsene i denne forskrift.</article>
        </article>
      </section>
      <section class="section" data-name="kapXI" id="kapittel-11" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_11">
        <h2>Kapittel XI. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-07-252/&#xA7;11-1" data-name="&#xA7;11-1" id="kapittel-11-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11-1</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-11-paragraf-1-nummer-1">(1) Denne forskrift gjelder fra 1. juni 2003.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-11-paragraf-1-nummer-2">(2) Fra samme tidspunkt oppheves f&#xF8;lgende forskrifter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-11-paragraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-11-paragraf-1-nummer-2-punkt-1-ledd-1">forskrift av 25. august 1976 nr. 3085 om lufttrafikkregler (tidligere BSL F 1)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-11-paragraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-11-paragraf-1-nummer-2-punkt-2-ledd-1">forskrift av 30. oktober 1980 om radiosamband for luftfart innenfor norske trafikkinformasjonssoner og trafikkinformasjonsomr&#xE5;der (tidligere BSL F 2-2)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-11-paragraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-11-paragraf-1-nummer-2-punkt-3-ledd-1">forskrift av 23. desember 1981 nr. 9922 om avskj&#xE6;ring av sivile luftfart&#xF8;y (tidligere BSL F 2-3)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-11-paragraf-1-nummer-2-punkt-4"><article class="legalP" id="kapittel-11-paragraf-1-nummer-2-punkt-4-ledd-1">forskrift av 26. januar 1978 nr. 3011 om seilflyging innenfor kontrollert luftrom, ved AFIS-betjente flyplasser og om avmelding av seilflyging (tidligere BSL F 2-4)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-11-paragraf-1-nummer-2-punkt-5"><article class="legalP" id="kapittel-11-paragraf-1-nummer-2-punkt-5-ledd-1">forskrift av 23. desember 1981 nr. 3432 om ubemannede friballonger av (tidligere BSL F 2-5)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-11-paragraf-1-nummer-2-punkt-6"><article class="legalP" id="kapittel-11-paragraf-1-nummer-2-punkt-6-ledd-1">forskrift av 22. oktober 1969 om oppsendelse av forankrede ballonger (tidligere BSL D 5-3).</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="vedleggI" id="kapittel-12" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_12">
        <h2>Vedlegg I. Signaler</h2>
        <article class="legalP" id="kapittel-12-ledd-1">Dette vedlegg I er en del av forskrift 7. februar 2003 nr. 252 om lufttrafikkregler. For dette vedlegg vises for &#xF8;vrig til nevnte forskrift &#xA7; 2-24.</article>
        <article class="marginIdArticle" id="kapittel-12-punkt-1">
          <span class="data-marginOriginalId">1</span>
          <span class="miscHeadline">
            <i>N&#xF8;d- og ilsignaler</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-2">
          <span class="data-marginOriginalId">1.1</span>
          <span class="miscHeadline">
            <i>N&#xF8;dsignal</i>
          </span>
          <article class="legalP" id="kapittel-12-punkt-2-ledd-1">F&#xF8;lgende signaler, sammen eller hver for seg, betyr at alvorlig og overhengende fare truer og at &#xF8;yeblikkelig hjelp p&#xE5;kalles:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-12-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-12-punkt-2-ledd-1-punkt-1-ledd-1">Gruppen SOS (. . . &#x2013; &#x2013; &#x2013; . . .) gitt med radiotelegrafi eller et hvilket som helst annet signalmiddel.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-12-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-12-punkt-2-ledd-1-punkt-2-ledd-1">Ordet &#xAB;Mayday&#xBB; sendt p&#xE5; radiotelefoni.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-12-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-12-punkt-2-ledd-1-punkt-3-ledd-1">Raketter eller granater som viser r&#xF8;dt lys, avfyrt en etter en med korte mellomrom.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-12-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-12-punkt-2-ledd-1-punkt-4-ledd-1">Et r&#xF8;dt fallskjermlys.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-3">
          <span class="data-marginOriginalId">1.2</span>
          <span class="miscHeadline">
            <i>Ilsignaler</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-4">
          <span class="data-marginOriginalId">1.2.1</span>
          <article class="legalP" id="kapittel-12-punkt-4-ledd-1">F&#xF8;lgende signaler, sammen eller hver for seg, betyr at et luftfart&#xF8;y vil gi til kjenne at det er i vanskeligheter som tvinger det til &#xE5; lande, men at det ikke trenger &#xF8;yeblikkelig hjelp:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-12-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-12-punkt-4-ledd-1-punkt-1-ledd-1">Gjentatt blinking med landingslysene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-12-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-12-punkt-4-ledd-1-punkt-2-ledd-1">Gjentatt blinking med lanternene p&#xE5; en slik m&#xE5;te at det ikke kan forveksles med vanlige, blinkende lanterner.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-5">
          <span class="data-marginOriginalId">1.2.2</span>
          <article class="legalP" id="kapittel-12-punkt-5-ledd-1">F&#xF8;lgende signaler, sammen eller hver for seg, betyr at det fra luftfart&#xF8;y &#xF8;nskes sendt en viktig melding om sikkerhet for eget eller annet luftfart&#xF8;y, skip eller annet fremkomstmiddel, ombordv&#xE6;rende personer eller personer innen synsvidde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-12-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-12-punkt-5-ledd-1-punkt-1-ledd-1">Gruppen &#xAB;XXX&#xBB; gitt med radiotelegrafi eller et hvilket som helst annet signalmiddel.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-12-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-12-punkt-5-ledd-1-punkt-2-ledd-1">Uttrykket &#xAB;PAN, PAN&#xBB; sendt p&#xE5; telefoni.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-6">
          <span class="data-marginOriginalId">2</span>
          <span class="miscHeadline">
            <i>Varselsignal for restriksjonsomr&#xE5;de, forbudt omr&#xE5;de eller fareomr&#xE5;de</i>
          </span>
          <article class="legalP" id="kapittel-12-punkt-6-ledd-1">En serie prosjektiler avfyrt fra bakken med ca. 10 sekunders mellomrom, og som hver for seg n&#xE5;r de eksploderer viser r&#xF8;de og gr&#xF8;nne lys eller stjerner, tilkjennegir overfor et luftfart&#xF8;y at det flyger i n&#xE6;rheten av et restriksjonsomr&#xE5;de, forbudt omr&#xE5;de eller fareomr&#xE5;de og at det snarest m&#xE5; fjerne seg fra vedkommende omr&#xE5;de.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-7">
          <span class="data-marginOriginalId">3</span>
          <span class="miscHeadline">
            <i>Signaler for regulering av lokaltrafikk</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-8">
          <span class="data-marginOriginalId">3.1</span>
          <span class="miscHeadline">
            <i>Lyssignaler</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-9">
          <span class="data-marginOriginalId">3.1.1</span>
          <span class="miscHeadline">
            <i>Signaler fra kontrollt&#xE5;rn til luftfart&#xF8;y</i>
          </span>
          <article class="legalP" id="kapittel-12-punkt-9-ledd-1">De i f&#xF8;lgende tabell angitte lyssignaler fra kontrollt&#xE5;rn til luftfart&#xF8;y i lokaltrafikk (fig. 1) betyr: <table><thead><tr><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Lyssignal</i></th><th data-text-align="left" data-vertical-align="top"><i>Til luftfart&#xF8;y under flyging</i></th><th data-text-align="left" data-vertical-align="top"><i>Til luftfart&#xF8;y p&#xE5; bakken</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Innsiktet mot luftfart&#xF8;y</td><td data-text-align="left" data-vertical-align="top">Fast gr&#xF8;nt &#x2013; . .</td><td data-text-align="left" data-vertical-align="top">&#xAB;Klarert landing&#xBB;</td><td data-text-align="left" data-vertical-align="top">&#xAB;Klarert avgang&#xBB;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Innsiktet mot luftfart&#xF8;y</td><td data-text-align="left" data-vertical-align="top">Fast r&#xF8;dt &#x2013; . .</td><td data-text-align="left" data-vertical-align="top">&#xAB;Vik unna for annet luftfart&#xF8;y og fortsett landingsrunden&#xBB;</td><td data-text-align="left" data-vertical-align="top">&#xAB;Stopp&#xBB;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Innsiktet mot luftfart&#xF8;y</td><td data-text-align="left" data-vertical-align="top">En serie gr&#xF8;nne blink . . . . . . . . . .</td><td data-text-align="left" data-vertical-align="top">&#xAB;Returner for landing&#xBB;</td><td data-text-align="left" data-vertical-align="top">&#xAB;Taks til venteposisjon/parkeringsplass&#xBB;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Innsiktet mot luftfart&#xF8;y</td><td data-text-align="left" data-vertical-align="top">En serie r&#xF8;de blink . . . .. . . . . . .</td><td data-text-align="left" data-vertical-align="top">&#xAB;Flyplassen ubrukbar. Landing forbudt&#xBB;</td><td data-text-align="left" data-vertical-align="top">&#xAB;Forlat landingsomr&#xE5;det&#xBB;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Innsiktet mot luftfart&#xF8;y</td><td data-text-align="left" data-vertical-align="top">En serie hvite blink . . . . . . . . .</td><td data-text-align="left" data-vertical-align="top">&#xAB;Land her, og parker p&#xE5; parkeringsplassen&#xBB;</td><td data-text-align="left" data-vertical-align="top">&#xAB;Returner til utgangspunktet&#xBB;</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">R&#xF8;dt pyroteknisk lys<br/>. . . . . . . . . . . . .</td><td data-text-align="left" data-vertical-align="top">&#xAB;Landing forbudt inntil videre&#xBB;</td><td data-text-align="left" data-vertical-align="top"><br/></td></tr></tbody></table></article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-10">
          <span class="data-marginOriginalId">3.1.2</span>
          <span class="miscHeadline">
            <i>Kvittering for mottatt signal</i>
          </span>
          <article class="legalP" id="kapittel-12-punkt-10-ledd-1">Luftfart&#xF8;y kvitterer for mottatt signal p&#xE5; f&#xF8;lgende m&#xE5;ter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-12-punkt-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-12-punkt-10-ledd-1-punkt-1-ledd-1">N&#xE5;r det er i luften: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-12-punkt-10-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-12-punkt-10-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">om dagen: ved &#xE5; vagge med vingene.</article></article></li></ul></article><article class="legalP" id="kapittel-12-punkt-10-ledd-1-punkt-1-ledd-2">Luftfart&#xF8;y i landingsrunden beh&#xF8;ver ikke avgi slik kvittering etter avsluttet medvindslegg. <ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-12-punkt-10-ledd-1-punkt-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-12-punkt-10-ledd-1-punkt-1-ledd-2-punkt-1-ledd-1">om natten: ved &#xE5; sl&#xE5; landingslysene p&#xE5; og av to ganger. Luftfart&#xF8;y som ikke har landingslys sl&#xE5;r i stedet lanternene av og p&#xE5; to ganger.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-12-punkt-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-12-punkt-10-ledd-1-punkt-2-ledd-1">N&#xE5;r det er p&#xE5; bakken: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-12-punkt-10-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-12-punkt-10-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">om dagen: ved &#xE5; bevege balanseror og sideror.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-12-punkt-10-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-12-punkt-10-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">om natten: ved &#xE5; sl&#xE5; landingslysene p&#xE5; og av to ganger. Luftfart&#xF8;y som ikke har landingslys sl&#xE5;r i stedet lanternene av og p&#xE5; to ganger.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-11">
          <span class="data-marginOriginalId">3.2</span>
          <article class="legalP" id="kapittel-12-punkt-11-ledd-1">
            <i>Bakkesignaler</i>
            <table>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">3.2.1</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Ubrukbar del av man&#xF8;vreringsomr&#xE5;det</i>
                  </td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Ensfargede kors av i&#xF8;ynefallende farge, fortrinnsvis gul, r&#xF8;d eller hvit (se fig.) utlagt horisontalt p&#xE5; man&#xF8;vreringsomr&#xE5;det angir grensene p&#xE5; et omr&#xE5;de som er ubrukbart for man&#xF8;vrering av luftfart&#xF8;yer. P&#xE5; rullebane eller taksebane skal korsene plasseres i hver ende av den ubrukbare del.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="49" src="static/LTI/sd-20030207-0252-01.gif" width="51"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">3.2.2</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>H&#xF8;yretrafikk</i>
                  </td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">En pil av i&#xF8;ynefallende farge brukket til h&#xF8;yre (se fig.) og plassert horisontalt ved enden av rullebane i bruk, angir at svinger f&#xF8;r landing og etter avgang skal foreg&#xE5; til h&#xF8;yre.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="74" src="static/LTI/sd-20030207-0252-02.gif" width="94"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">3.2.3</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Meldekontor</i>
                  </td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Bokstaven &#xAB;C&#xBB; i sort p&#xE5; gul bunn (se fig.) viser beliggenheten av et meldekontor.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="50" src="static/LTI/sd-20030207-0252-03.gif" width="63"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Rangeringssignaler</i>
                  </td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Fra signalmann til luftfart&#xF8;y</i>
                  </td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Signalenes betydning er den samme uavhengig av om signalmannen benytter stavlykter, lysende staver eller racketformede, ikke lysende staver.</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.1</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Fortsett under signalmannens ledelse&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="119" src="static/LTI/sd-20030207-0252-04.gif" width="155"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.2</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Bruk denne parkeringsplass&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes rett oppstrakt over hodet med h&#xE5;ndflatene vendt inn mot hverandre.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="108" src="static/LTI/sd-20030207-0252-05.gif" width="159"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.3</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Fortsett til neste signalmann&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">H&#xF8;yre eller venstre arm holdes ned langs siden. Den andre armen f&#xF8;res vannrett over midjen i retning av og peker p&#xE5; neste signalmann.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="88" src="static/LTI/sd-20030207-0252-06.gif" width="196"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.4</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Rett frem&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes fremover, litt ut til siden med h&#xE5;ndflatene vendt oppover, og beveges gjentatte ganger oppover/bakover fra skulderh&#xF8;yde.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="98" src="static/LTI/sd-20030207-0252-07.gif" width="178"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.5</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Sving til venstre&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">H&#xF8;yre arm holdes nedover, venstre arm beveges gjentatte ganger oppover/bakover. Svingens krapphet angis ved armbevegelsens hurtighet.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="91" src="static/LTI/sd-20030207-0252-08.gif" width="180"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.6</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Sving til h&#xF8;yre&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Venstre arm holdes nedover, h&#xF8;yre arm beveges gjentatte ganger oppover/bakover. Svingens krapphet angis ved armbevegelsens hurtighet.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="90" src="static/LTI/sd-20030207-0252-09.gif" width="165"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.7</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Stopp&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene beveges gjentatte ganger i kryss over hodet. Farten av armbevegelsene angir hvor hurtig det er n&#xF8;dvendig &#xE5; stoppe.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="97" src="static/LTI/sd-20030207-0252-10.gif" width="213"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.8</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Sett p&#xE5; bremser&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Underarm og utstrakt h&#xE5;nd heves horisontalt foran kroppen, hvoretter h&#xE5;nden knyttes.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="81" src="static/LTI/sd-20030207-0252-11.gif" width="71"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.9</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Sl&#xE5; av bremser&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Underarm og knyttet h&#xE5;nd heves horisontalt foran kroppen, hvoretter h&#xE5;nden rettes helt ut.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="79" src="static/LTI/sd-20030207-0252-12.gif" width="76"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.10</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Bremsesko p&#xE5; plass&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes ned og litt skr&#xE5;tt ut fra kroppen med h&#xE5;ndflatene vendt bakover og beveges utenfra og innover.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="92" src="static/LTI/sd-20030207-0252-13.gif" width="192"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.11</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Bremsesko fjernet&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes ned foran kroppen med h&#xE5;ndflatene vendt fremover og beveges skr&#xE5;tt ut til siden.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="90" src="static/LTI/sd-20030207-0252-14.gif" width="182"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.12</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Start motor(ene)&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Venstre h&#xE5;nd holdes rett oppad med et antall utstrakte fingre som tilsvarer nummeret p&#xE5; den motor som skal startes. Samtidig utf&#xF8;res sirkelbevegelse med h&#xF8;yre h&#xE5;nd i hodeh&#xF8;yde.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="96" src="static/LTI/sd-20030207-0252-15.gif" width="77"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.13</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Stopp motorene&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">En arm holdes i skulderh&#xF8;yde, med h&#xE5;nden tvers over strupen og h&#xE5;ndflaten vendt nedover. H&#xE5;nden beveges frem og tilbake sideveis, mens armen fortsatt holdes b&#xF8;yd.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="83" src="static/LTI/sd-20030207-0252-16.gif" width="185"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.14</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Reduser farten&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes ned og litt ut til siden med h&#xE5;ndflatene mot bakken og beveges opp og ned gjentatte ganger.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="82" src="static/LTI/sd-20030207-0252-17.gif" width="172"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.15</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Reduser motorkraft p&#xE5; h&#xF8;yre/venstre side&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes ned med h&#xE5;ndflatene vendt mot bakken. H&#xF8;yre eller venstre h&#xE5;nd beveges gjentatte ganger opp og ned og angir at motorkraften p&#xE5; henholdsvis venstre eller h&#xF8;yre side skal reduseres.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="88" src="static/LTI/sd-20030207-0252-18.gif" width="181"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.16</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Rett bakover&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes langs siden med h&#xE5;ndflatene vendt fremover og beveges gjentatte ganger fremover/oppover til skulderh&#xF8;yde.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="83" src="static/LTI/sd-20030207-0252-19.gif" width="173"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.17</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Taks bakover og sving halen til styrbord&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Venstre arm peker ned og litt ut til siden. H&#xF8;yre arm f&#xF8;res gjentatte ganger fra loddrett stilling over hodet frem og ned til vannrett stilling.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="132" src="static/LTI/sd-20030207-0252-20.gif" width="231"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.18</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Taks bakover og sving halen til babord&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">H&#xF8;yre arm peker ned og litt ut til siden. Venstre arm f&#xF8;res gjentatte ganger fra loddrett stilling over hodet frem og ned til vannrett stilling.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="107" src="static/LTI/sd-20030207-0252-21.gif" width="171"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.1.19</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Alt klart&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">H&#xF8;yre underarm oppstrakt med h&#xE5;ndflaten vendt fremover og tommelfingeren opp.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="90" src="static/LTI/sd-20030207-0252-22.gif" width="150"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.2</td>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Fra signalmann til helikopter</i>
                  </td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.2.1</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Hold h&#xF8;yde og posisjon&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes utstrakt rett ut til siden.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="85" src="static/LTI/sd-20030207-0252-23.gif" width="217"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.2.2</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Stig&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes utstrakte med h&#xE5;ndflatene oppover og beveges oppover til vertikal stilling. Signalet kan gjentas. Stigehastigheten angis ved armbevegelsens hurtighet.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="112" src="static/LTI/sd-20030207-0252-24.gif" width="216"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.2.3</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;G&#xE5; ned&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes utstrakte med h&#xE5;ndflatene nedover og beveges nedover til vertikal stilling. Signalet kan gjentas. Gjennomsynkningshastigheten angis ved armbevegelsens hurtighet.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="95" src="static/LTI/sd-20030207-0252-25.gif" width="218"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.2.4</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Flytt deg til venstre&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">H&#xF8;yre arm holdes utstrakt til siden i bevegelsesretningen. Venstre arm beveges gjentatte ganger horisontalt fra utstrakt stilling frem foran kroppen i bevegelsesretningen.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="93" src="static/LTI/sd-20030207-0252-26.gif" width="199"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.2.5</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Flytt deg til h&#xF8;yre&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Venstre arm holdes utstrakt til siden i bevegelsesretningen. H&#xF8;yre arm beveges gjentatte ganger horisontalt fra utstrakt stilling frem foran kroppen i bevegelsesretningen.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="85" src="static/LTI/sd-20030207-0252-27.gif" width="183"/>
                  </td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">4.2.6</td>
                  <td data-text-align="left" data-vertical-align="top">&#xAB;Land&#xBB;</td>
                  <td data-text-align="center" data-vertical-align="top"/>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Armene holdes nedover og korslagte foran kroppen.</td>
                  <td data-text-align="center" data-vertical-align="top">
                    <img height="81" src="static/LTI/sd-20030207-0252-28.gif" width="188"/>
                  </td>
                </tr>
              </tbody>
            </table>
          </article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-12">
          <span class="data-marginOriginalId">4.3</span>
          <span class="miscHeadline">
            <i>Fra fart&#xF8;ysjef til signalmann</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-13">
          <span class="data-marginOriginalId">4.3.1</span>
          <article class="legalP" id="kapittel-12-punkt-13-ledd-1">Ved signalering fra f&#xF8;rerrommet i luftfart&#xF8;y skal fart&#xF8;ysjefens hender v&#xE6;re klart synlige for signalmannen og, om n&#xF8;dvendig, v&#xE6;re belyst.</article>
          <article class="legalP" id="kapittel-12-punkt-13-ledd-2">Luftfart&#xF8;yets motorer er nummerert fra h&#xF8;yre mot venstre i forhold til en signalmann som st&#xE5;r vendt mot fart&#xF8;yet (dvs. at motor I er luftfart&#xF8;yets ytre venstre motor).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-14">
          <span class="data-marginOriginalId">4.3.2</span>
          <span class="miscHeadline">
            <i>Bremser</i>
          </span>
          <article class="legalP" id="kapittel-12-punkt-14-ledd-1">Det &#xF8;yeblikk h&#xE5;nden knyttes eller rettes ut indikerer henholdsvis det &#xF8;yeblikk bremsene settes p&#xE5; eller slippes opp.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-15">
          <span class="data-marginOriginalId">4.3.2.1</span>
          <article class="legalP" id="kapittel-12-punkt-15-ledd-1">&#xAB;Bremser p&#xE5;&#xBB;</article>
          <article class="legalP" id="kapittel-12-punkt-15-ledd-2">Arm og utstrakt h&#xE5;nd holdes horisontalt foran ansiktet, hvoretter h&#xE5;nden knyttes.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-16">
          <span class="data-marginOriginalId">4.3.2.2</span>
          <article class="legalP" id="kapittel-12-punkt-16-ledd-1">&#xAB;Bremser av&#xBB;</article>
          <article class="legalP" id="kapittel-12-punkt-16-ledd-2">Arm og knyttet h&#xE5;nd holdes horisontalt foran ansiktet, hvoretter h&#xE5;nden rettes helt ut.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-17">
          <span class="data-marginOriginalId">4.3.3</span>
          <span class="miscHeadline">
            <i>Bremsesko</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-18">
          <span class="data-marginOriginalId">4.3.3.1</span>
          <article class="legalP" id="kapittel-12-punkt-18-ledd-1">&#xAB;Sett p&#xE5; bremsesko&#xBB;</article>
          <article class="legalP" id="kapittel-12-punkt-18-ledd-2">Armene holdes utstrakt rett ut til siden og med h&#xE5;ndflatene vendt fremover. Hendene f&#xF8;res innover og korslegges foran ansiktet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-19">
          <span class="data-marginOriginalId">4.3.3.2</span>
          <article class="legalP" id="kapittel-12-punkt-19-ledd-1">&#xAB;Ta vekk bremsesko&#xBB;</article>
          <article class="legalP" id="kapittel-12-punkt-19-ledd-2">Hendene holdes korslagt foran ansiktet, med h&#xE5;ndflatene vendt fremover. Armene f&#xF8;res deretter rett ut til siden.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-12-punkt-20">
          <span class="data-marginOriginalId">4.3.4</span>
          <article class="legalP" id="kapittel-12-punkt-20-ledd-1">&#xAB;Parat til &#xE5; starte motor(er)&#xBB;</article>
          <article class="legalP" id="kapittel-12-punkt-20-ledd-2">En h&#xE5;nd heves med det antall utstrakte fingre som svarer til nummeret p&#xE5; den motor som skal startes.</article>
        </article>
      </section>
      <section class="section" data-name="vedleggII" id="kapittel-13" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_13">
        <h2>Vedlegg II. Klassifisering av ATS-luftrom</h2>
        <article class="legalP" id="kapittel-13-ledd-1">Dette vedlegg II er en del av forskrift om lufttrafikkregler av 7. februar 2003 nr. 252. For dette vedlegg vises for &#xF8;vrig til nevnte forskrift &#xA7; 2-1. <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Klasse</i></th><th data-text-align="center" data-vertical-align="top"><i>Anvendbare flygeregler</i></th><th data-text-align="center" data-vertical-align="top"><i>Atskillelse etableres mellom</i></th><th data-text-align="center" data-vertical-align="top"><i>Form for tjeneste</i></th><th data-text-align="center" data-vertical-align="top"><i>Hastighetsbegrensning</i></th><th data-text-align="center" data-vertical-align="top"><i>Krav til radiosamband</i></th><th data-text-align="center" data-vertical-align="top"><i>Gjenstand for klarering</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Kun IFR</td><td data-text-align="left" data-vertical-align="top">Alle luftfart&#xF8;yer</td><td data-text-align="left" data-vertical-align="top">Flygekontrolltjeneste</td><td data-text-align="left" data-vertical-align="top">Ikke relevant</td><td data-text-align="left" data-vertical-align="top">To-veis, hele tiden</td><td data-text-align="left" data-vertical-align="top">Ja</td></tr><tr><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">IFR</td><td data-text-align="left" data-vertical-align="top">IFR/IFR IFR/VFR</td><td data-text-align="left" data-vertical-align="top">Flygekontrolltjeneste</td><td data-text-align="left" data-vertical-align="top">250 KT IAS under FL 100</td><td data-text-align="left" data-vertical-align="top">To-veis, hele tiden</td><td data-text-align="left" data-vertical-align="top">Ja</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">VFR</td><td data-text-align="left" data-vertical-align="top">VFR/IFR</td><td data-text-align="left" data-vertical-align="top">1) Flygekontrolltjeneste for atskillelse fra IFR-trafikk<br/>2) Trafikkinformasjon for VFR/VFR</td><td data-text-align="left" data-vertical-align="top">250 KT IAS under FL 100</td><td data-text-align="left" data-vertical-align="top">To-veis, hele tiden</td><td data-text-align="left" data-vertical-align="top">Ja</td></tr><tr><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">IFR</td><td data-text-align="left" data-vertical-align="top">IFR/IFR</td><td data-text-align="left" data-vertical-align="top">Flygekontrolltjeneste samt trafikkinformasjon om VFR-trafikk</td><td data-text-align="left" data-vertical-align="top">250 KT IAS under FL 100</td><td data-text-align="left" data-vertical-align="top">To-veis, hele tiden</td><td data-text-align="left" data-vertical-align="top">Ja</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">VFR</td><td data-text-align="left" data-vertical-align="top">Ingen</td><td data-text-align="left" data-vertical-align="top">Flygekontrolltjeneste samt trafikkinformasjon om IFR- og VFR-trafikk</td><td data-text-align="left" data-vertical-align="top">250 KT IAS under FL 100</td><td data-text-align="left" data-vertical-align="top">To-veis, hele tiden</td><td data-text-align="left" data-vertical-align="top">Ja</td></tr><tr><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">IFR</td><td data-text-align="left" data-vertical-align="top">IFR/IFR</td><td data-text-align="left" data-vertical-align="top">Flygekontrolltjeneste og trafikkinformasjon om VFR-trafikk s&#xE5; langt det er praktisk mulig</td><td data-text-align="left" data-vertical-align="top">250 KT IAS under FL 100</td><td data-text-align="left" data-vertical-align="top">To-veis, hele tiden</td><td data-text-align="left" data-vertical-align="top">Ja</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">VFR</td><td data-text-align="left" data-vertical-align="top">Ingen</td><td data-text-align="left" data-vertical-align="top">Trafikkinformasjon s&#xE5; langt det er praktisk mulig</td><td data-text-align="left" data-vertical-align="top">250 KT IAS under FL 100</td><td data-text-align="left" data-vertical-align="top">Nei</td><td data-text-align="left" data-vertical-align="top">Nei</td></tr><tr><td data-text-align="left" data-vertical-align="top">G</td><td data-text-align="left" data-vertical-align="top">IFR</td><td data-text-align="left" data-vertical-align="top">Ingen</td><td data-text-align="left" data-vertical-align="top">Flygeinformasjonstjeneste</td><td data-text-align="left" data-vertical-align="top">250 KT IAS under FL 100</td><td data-text-align="left" data-vertical-align="top">Nei/Ja</td><td data-text-align="left" data-vertical-align="top">Nei</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">VFR</td><td data-text-align="left" data-vertical-align="top">Ingen</td><td data-text-align="left" data-vertical-align="top">Flygeinformasjonstjeneste</td><td data-text-align="left" data-vertical-align="top">250 KT IAS under FL 100</td><td data-text-align="left" data-vertical-align="top">Nei/Ja</td><td data-text-align="left" data-vertical-align="top">Nei</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="vedleggIII" id="kapittel-14" data-lovdata-URL="LTI/forskrift/2003-02-07-252/KAPITTEL_14">
        <h2>Vedlegg III. Til F 1-1</h2>
        <article class="legalP" id="kapittel-14-ledd-1">Dette vedlegg III er en del av forskrift om lufttrafikkregler av 7. februar 2003 nr. 252. For dette vedlegg vises for &#xF8;vrig til nevnte forskrift &#xA7; 3-6, &#xA7; 4-2 og &#xA7; 4-3.</article>
        <article class="defaultP" margin-top="true">
          <i>Tabeller over marsjh&#xF8;yder</i>
        </article>
        <article class="legalP" id="kapittel-14-ledd-2">I luftrom hvor det er besluttet at det skal anvendes 1.000 FT som minste vertikale atskillelsesminimum mellom FL 290 og FL 410, inklusive, gjelder f&#xF8;lgende tabell:</article>
        <article class="defaultP" margin-top="true">
          <img height="591" src="static/LTI/sd-20030207-0252-29.gif" width="957"/>
        </article>
        <article class="legalP" id="kapittel-14-ledd-3">I andre luftrom gjelder f&#xF8;lgende tabell:</article>
        <article class="defaultP" margin-top="true">
          <img height="476" src="static/LTI/sd-20030207-0252-30.gif" width="972"/>
        </article>
      </section>
    </main>
  </body>
</html>
