<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om strukturavgift og strukturfond for kapasitetstilpasning av fiskefl&#xE5;ten.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-06-30-876</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-06-30-876</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 10 s 1604</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1983-06-03-40/&#xA7;9b</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-07-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0733</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om strukturavgift m.m., fiskefl&#xE5;ten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om strukturavgift og strukturfond for kapasitetstilpasning av fiskefl&#xE5;ten.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeridepartementet 30. juni 2003 med hjemmel i lov av 3. juni 1983 nr. 40 om saltvannsfiske m.v. &#xA7; 9b.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-06-30-876</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om strukturavgift og strukturfond for kapasitetstilpasning av fiskefl&#xE5;ten.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og finansiering</li><li>&#xA7; 2. Avgiftsgrunnlag</li><li>&#xA7; 3. Innkreving av avgift</li><li>&#xA7; 4. Administrasjon av Strukturfondet</li><li>&#xA7; 5. Anvendelse av Strukturfondet</li><li>&#xA7; 6. Vilk&#xE5;r om konsesjoner eller deltakeradganger</li><li>&#xA7; 7. Vilk&#xE5;r om destruksjon</li><li>&#xA7; 8. N&#xE6;rmere bestemmelser om dokumentasjon mv., s&#xF8;knadsfrist</li><li>&#xA7; 9. Utbetaling av kondemneringsst&#xF8;tte</li><li>&#xA7; 10. Saksbehandlingsregler</li><li>&#xA7; 11. Straff</li><li>&#xA7; 12. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-06-30-876" id="dokument">
      <h1>Forskrift om strukturavgift og strukturfond for kapasitetstilpasning av fiskefl&#xE5;ten.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og finansiering</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Strukturfondet for kapasitetstilpasning av fiskefl&#xE5;ten skal sikre stabil tilgang p&#xE5; midler til kondemnering av fiskefart&#xF8;y, og dermed legge til rette for den n&#xF8;dvendige strukturering i ulike fart&#xF8;ygrupper.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Strukturfondet finansieres av en strukturavgift i samsvar med reglene i denne forskrift, og midler som m&#xE5;tte bli tilf&#xF8;rt fondet fra staten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Avgiftsgrunnlag</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Det skal betales strukturavgift av brutto fangstverdi for all fangst som til enhver tid er omfattet av salgslagenes enerett til f&#xF8;rsteh&#xE5;ndsomsetning etter r&#xE5;fiskloven. Fiskers avgiftsplikt gjelder ogs&#xE5; n&#xE5;r fangst leveres i utlandet, og n&#xE5;r fisker selv overtar fangsten.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Strukturavgift betales med den sats som er vedtatt av Stortinget ved behandlingen av det &#xE5;rlige statsbudsjettet. Avgiftssatsen kunngj&#xF8;res p&#xE5; samme m&#xE5;te som andre statlige avgifter og ogs&#xE5; av salgslagene.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Det gis fradrag for salgslagsavgift ved avgiftsberegning.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Skyldig avgift er tvangsgrunnlag for utlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Innkreving av avgift</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Strukturavgiften innkreves av salgslagene, og trekkes fra fangstoppgj&#xF8;ret f&#xF8;r utbetaling til fisker. Det skal fremkomme av oppgj&#xF8;ret hvilket avgiftsgrunnlag som er benyttet, og hvor mye avgiften utgj&#xF8;r.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Den som leverer og den som mottar fangst har plikt til &#xE5; gi de opplysninger som er n&#xF8;dvendige for at salgslagene skal kunne beregne avgiften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Administrasjon av Strukturfondet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Strukturfondet administreres av Statens n&#xE6;rings- og distriktsutviklingsfond (SND). Utgifter til fondets administrasjon, herunder salgslagenes utgifter knyttet til innkreving av avgiften og overf&#xF8;ring til Fiskeridirektoratet, dekkes av de innkrevde avgiftsmidlene. SND skal f&#xF8;re eget regnskap for Strukturfondet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Anvendelse av Strukturfondet</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Strukturfondet skal anvendes til kondemneringsst&#xF8;tte til fiskefart&#xF8;y. Kondemneringsst&#xF8;tte skal gis til fart&#xF8;y under 15 meter (hjemmelslengde) som fyller de vilk&#xE5;r som er fastsatt i eller i medhold av denne forskrift.</article>
        <article class="legalP" id="paragraf-5-ledd-2">SND kan fastsette en n&#xE6;rmere fordeling og prioritering mellom ulike fart&#xF8;ygrupper i henhold til retningslinjer fra Fiskeridepartementet om virkemiddelbruken overfor fiskeri- og havbruksn&#xE6;ringen. SND fastsetter ogs&#xE5; n&#xE6;rmere bestemmelser om utm&#xE5;ling av kondemneringsst&#xF8;tte for det enkelte fart&#xF8;y.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Vilk&#xE5;r om konsesjoner eller deltakeradganger</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kondemneringsst&#xF8;tte kan kun gis til fart&#xF8;y som er innf&#xF8;rt i merkeregisteret for fiskefart&#xF8;y, og som eier har adgang til &#xE5; delta med i fiskerier som er underlagt krav om konsesjon etter lov av 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 12 eller som er adgangsbegrenset etter reglene i deltakerloven &#xA7; 21.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Det skal settes som vilk&#xE5;r for kondemneringsst&#xF8;tte at alle konsesjoner eller deltakeradganger knyttet til fart&#xF8;yet blir oppgitt. Konsesjonsdokumenter i original skal sendes SND for videresendelse til Fiskeridirektoratet. SND m&#xE5; sende Fiskeridirektoratet egen melding om utbetaling av kondemneringstilskudd for det enkelte fart&#xF8;y.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Vilk&#xE5;r om destruksjon</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Fart&#xF8;y som er tildelt kondemneringstilskudd skal trekkes ut av fiske straks tilsagnet er akseptert.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Den som gis kondemneringsst&#xF8;tte plikter &#xE5; s&#xF8;rge for opphugging eller annen tilintetgj&#xF8;relse av fart&#xF8;yet som det tildeles tilskudd for. SND kan stille de vilk&#xE5;r som er n&#xF8;dvendige for &#xE5; sikre at destruksjon av fart&#xF8;yet finner sted, herunder stille krav om erkl&#xE6;ring fra politiet eller havnemyndighet/havnefogd om at skroget er tilintetgjort.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Utstyr og motor kan fjernes fra fart&#xF8;yet f&#xF8;r det destrueres.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Det kan gis forh&#xF8;yet kondemneringsst&#xF8;tte til kondemnering av trefart&#xF8;y for &#xE5; finansiere alternative destruksjonsmetoder til senking.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Det kan gj&#xF8;res unntak fra destruksjonskravet for fart&#xF8;y som det er naturlig &#xE5; nytte til andre form&#xE5;l enn fiske eller fangst. Det er et vilk&#xE5;r for slikt unntak at fart&#xF8;yet blir slettet fra merkeregisteret, og fart&#xF8;yet skal v&#xE6;re registrert i Norsk Ordin&#xE6;rt Skipsregister. Det skal tinglyses i Skipsregisteret at fart&#xF8;yet ikke kan nyttes til fiske underlagt norsk fiskerijurisdiksjon, at det ikke skal kunne leveres fisk for salg med fart&#xF8;yet som fritidsfiskefart&#xF8;y og at det ikke kan selges til utlandet uten Fiskeridirektoratets samtykke.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Slikt salg til utlandet kan bare tillates i s&#xE6;rlige tilfeller, og bare hvor dette er forenlig med norske interesser. Fart&#xF8;yet kan bare selges til stater som har undertegnet Avtale av 4. desember 1995 om gjennomf&#xF8;ring av bestemmelsene i De forente nasjoners havrettskonvensjon av 10. desember 1982 om bevaring og forvaltning av vandrende fiskebestander og langtmigrerende fiskebestander, eller Avtale av 24. november 1993 om &#xE5; fremme fiskefart&#xF8;yers overholdelse av internasjonale bevarings-, og forvaltningstiltak p&#xE5; det frie hav. Fiskerimyndighetene kan kreve ytterligere dokumentasjon eller gj&#xF8;re egne unders&#xF8;kelser for &#xE5; sikre at fart&#xF8;yet ikke benyttes i strid med nevnte avtaler.</article>
        <article class="legalP" id="paragraf-7-ledd-7">Fart&#xF8;y som unntas destruksjonskravet vil f&#xE5; en prosentvis reduksjon i tilskuddsbel&#xF8;pet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">N&#xE6;rmere bestemmelser om dokumentasjon mv., s&#xF8;knadsfrist</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">SND kan fastsette n&#xE6;rmere krav til innholdet i en s&#xF8;knad om kondemneringsst&#xF8;tte, herunder krav til dokumentasjon av at vilk&#xE5;rene som er fastsatt i eller i medhold av forskriften er oppfylt.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Samtidig med at SND kunngj&#xF8;r hvilke fart&#xF8;ygrupper og -st&#xF8;rrelser som skal prioriteres for tildeling av kondemneringsst&#xF8;tte, kan det ogs&#xE5; fastsettes en s&#xF8;knadsfrist for tildeling av st&#xF8;tte for perioden (&#xE5;r, halv&#xE5;r e.l.).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Utbetaling av kondemneringsst&#xF8;tte</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kondemneringsst&#xF8;tte utbetales til eier av fart&#xF8;yet. I den utstrekning st&#xF8;tten skal dekke pantegjeld p&#xE5; fart&#xF8;yet, foretas utbetalingen direkte til pantekreditor.</article>
        <article class="legalP" id="paragraf-9-ledd-2">St&#xF8;tten utbetales under forbehold om korrigering etter at det er foretatt kontroll eller revisjon av utbetalingene. Den som s&#xF8;ker om st&#xF8;tte anses samtidig &#xE5; ha gitt samtykke til slik kontroll eller revisjon av de opplysninger som er gitt.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Uriktige eller feilaktige opplysninger kan medf&#xF8;re straffeansvar, og kan f&#xF8;re til at et tilsagn om st&#xF8;tte blir trukket tilbake eller at utbetalt st&#xF8;tte blir krevd tilbakebetalt. Likeledes vil brudd p&#xE5; fastsatte vilk&#xE5;r medf&#xF8;re krav om tilbakebetaling av tilskuddet.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Kondemneringsst&#xF8;tte skal ikke utbetales f&#xF8;r Fiskeridirektoratet har slettet fart&#xF8;yet med konsesjoner/deltageradganger fra registret over merkepliktige norske fiskefart&#xF8;y med avgangs&#xE5;rsak at fart&#xF8;yet f&#xE5;r utbetalt kondemneringstilskudd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Saksbehandlingsregler</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">S&#xF8;knad om kondemneringsst&#xF8;tte fremsendes gjennom Fiskeridirektoratets regionkontor, som skal kontrollere de opplysninger som er gitt om konsesjoner, deltakeradganger mv. SND kan for &#xF8;vrig fastsette n&#xE6;rmere bestemmelser om behandlingen av s&#xF8;knader om kondemneringsst&#xF8;tte.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Beslutning om &#xE5; tildele eller ikke tildele st&#xF8;tte til kondemnering kan ikke p&#xE5;klages, jf. lov av 3. juli 1992 nr. 97 om Statens n&#xE6;rings- og distriktsutviklingsfond &#xA7; 6.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forsettlig eller uaktsom overtredelse av bestemmelser gitt i eller i medhold av denne forskriften straffes i henhold til lov av 3. juni 1983 nr. 40 om saltvannsfiske m.v. &#xA7; 53. P&#xE5; samme m&#xE5;te straffes fors&#xF8;k.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-30-876/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Denne forskrift gjelder fra 1. juli 2003.</article>
      </article>
    </main>
  </body>
</html>
