<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om ytelseskrav og driftsbegrensninger for fly (BSL D 1-4).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-02-12-169</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-02-12-169</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 3 s 370</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-06-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;4-1</li>
            <li>lov/1993-06-11-101/&#xA7;9-1</li>
            <li>lov/1993-06-11-101/&#xA7;15-4</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-02-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0161</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om ytelseskrav mm for fly</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om ytelseskrav og driftsbegrensninger for fly (BSL D 1-4).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Luftfartstilsynet 12. februar 2003 med hjemmel i lov av 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 4-1, &#xA7; 9-1 og &#xA7; 15-4, jf. delegeringsvedtak av 10. desember 1999 nr. 1273.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-02-12-169</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om ytelseskrav og driftsbegrensninger for fly (BSL D 1-4).<ul class="tocSubUl"><li>Kapittel I. Form&#xE5;l og virkeomr&#xE5;de<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li></ul></li><li>Kapittel II. Generelle bestemmelser<ul class="tocSubUl"><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Generelt</li></ul></li><li>Kapittel III. Ytelseskrav og driftsbegrensninger for flermotors turbin- og stempelmotordrevne propellfly med h&#xF8;yeste tillatte startmasse over 5700 kg, samt alle flermotors turbojetdrevne fly<ul class="tocSubUl"><li>&#xA7; 5. Start</li><li>&#xA7; 6. Underveis</li><li>&#xA7; 7. Landing</li></ul></li><li>Kapittel IV. Ytelseskrav og driftsbegrensninger for flermotors fly med h&#xF8;yeste tillatte startmasse lik eller mindre enn 5700 kg, unntatt flermotors turbojetdrevne fly<ul class="tocSubUl"><li>&#xA7; 8. Start</li><li>&#xA7; 9. Underveis</li><li>&#xA7; 10. Landing</li></ul></li><li>Kapittel V. Spesielle bestemmelser<ul class="tocSubUl"><li>&#xA7; 11. Dispensasjon</li><li>&#xA7; 12. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-02-12-169" id="dokument">
      <h1>Forskrift om ytelseskrav og driftsbegrensninger for fly (BSL D 1-4).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-02-12-169/KAPITTEL_1">
        <h2>Kapittel I. Form&#xE5;l og virkeomr&#xE5;de</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; sikre at et fly har betryggende ytelse under alle forhold.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">(1) Denne forskrift gjelder for luftfart med norske fly som ikke er underlagt forskrift av 30. mars 2001 nr. 382 om gjennomf&#xF8;ring av driftskrav i JAR-OPS 1 for ervervsmessig lufttransport med fly, innenfor norsk omr&#xE5;de. Forskriften gjelder ogs&#xE5; for bruk av utenlandskregistrerte fly, som opereres av en norsk operat&#xF8;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">(2) Forskriften f&#xE5;r anvendelse utenfor norsk omr&#xE5;de n&#xE5;r det er forenlig med fremmed rett som skal f&#xE5; anvendelse i henhold til overenskomst med fremmed stat eller for &#xF8;vrig ut fra alminnelige rettsgrunnsetninger, jf. luftfartsloven &#xA7; 1-2.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-02-12-169/KAPITTEL_2">
        <h2>Kapittel II. Generelle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">I denne forskriften menes med:</article>
          <article class="defaultP" margin-top="true">
            <i>Akselerasjonstoppdistanse (accelerate-stop distance)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Den distanse et fly tilbakelegger ved avbrutt start, etter stopp p&#xE5; den kritiske motor ved kritisk hastighet, m&#xE5;lt fra det punkt hvor starten p&#xE5;begynnes til det punkt hvor flyet er brakt til full stopp.</article>
          <article class="defaultP" margin-top="true">
            <i>Alternativ flyplass (alternate aerodrome)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">En flyplass som er angitt i reiseplanen, og som et luftfart&#xF8;y kan fly til hvis landing p&#xE5; bestemmelsesstedet blir utilr&#xE5;delig. En alternativ flyplass kan v&#xE6;re startplassen.</article>
          <article class="defaultP" margin-top="true">
            <i>Besetningsmedlem</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">En person som av en operat&#xF8;r er p&#xE5;lagt &#xE5; tjenestegj&#xF8;re om bord i et luftfart&#xF8;y under flygetiden.</article>
          <article class="defaultP" margin-top="true">
            <i>Effektiv helling (longitudinal slope)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-5">Differansen i h&#xF8;yde mellom det h&#xF8;yeste og laveste punkt p&#xE5; startbanen eller landingsbanen dividert med lengden av den aktuelle bane.</article>
          <article class="defaultP" margin-top="true">
            <i>Effektiv lengde</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-6">Den delen av tilgjengelig landingsdistanse som effektivt kan utnyttes grunnet f.eks. innflygingssektorenes fysiske beskaffenhet.</article>
          <article class="defaultP" margin-top="true">
            <i>Flygebesetning</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-7">Et besetningsmedlem med luftfartssertifikat som har tjeneste av betydning for et luftfart&#xF8;ys f&#xF8;ring under flygetiden.</article>
          <article class="defaultP" margin-top="true">
            <i>Flygeh&#xE5;ndbok (aeroplane flight manual)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-8">En h&#xE5;ndbok som er knyttet til luftdyktighetsbeviset, og som angir grensene for n&#xE5;r flyet kan betraktes som luftdyktig, samt gir de instruksjoner og opplysninger til besetningen som er n&#xF8;dvendige for flyets sikre drift.</article>
          <article class="defaultP" margin-top="true">
            <i>IFR-forhold (instrument, meteorological conditons)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-9">V&#xE6;rforhold uttrykt i sikt, avstand fra skyer og skydekkeh&#xF8;yde som er d&#xE5;rligere enn minstekravene til VFR-forhold.</article>
          <article class="defaultP" margin-top="true">
            <i>Kritisk hastighet V1 (critical engine failure speed)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-10">Flyets hastighet, anvendt for &#xE5; beregne minimum lengde av startbanen, i det &#xF8;yeblikk den kritiske motor er forutsatt &#xE5; stoppe. Hvis en motorstopp inntreffer ved denne hastighet, skal det v&#xE6;re mulig &#xE5; fortsette starten og oppn&#xE5; den foreskrevne h&#xF8;yde ved enden av startbanen eller det hinderfrie stigeomr&#xE5;de (clearway), eller &#xE5; avbryte starten og stanse flyet f&#xF8;r enden av startbanen eller stoppbanen.</article>
          <article class="defaultP" margin-top="true">
            <i>Kritisk(e) motor(er) (critical engine(s))</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-11">Den motor som for&#xE5;rsaker den st&#xF8;rste reduksjon av flyets yteevne ved motorstopp.</article>
          <article class="defaultP" margin-top="true">
            <i>Landingsdistanse</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-12">Distanse fra terskel til full stopp. Det forutsettes at terskel passeres i 15 meters (50 fot) h&#xF8;yde p&#xE5; en normal glidebane (3 grader) og med en hastighet p&#xE5; minst 1.3 steilehastighet i aktuell landingskonfigurasjon ved estimert landingsvekt.</article>
          <article class="defaultP" margin-top="true">
            <i>Netto stigebane (net take-off flight path)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-13">En bane som starter der hvor flyet, med den kritiske motor stoppet ved kritisk hastighet, har oppn&#xE5;dd en h&#xF8;yde av 10,5 m for fly med turbinmotorer og 15 m for fly med stempelmotorer, og angir netto h&#xF8;yde flyet oppn&#xE5;r under den videre stigning basert p&#xE5; netto stigegradienter.</article>
          <article class="defaultP" margin-top="true">
            <i>Operat&#xF8;r</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-14">En person, organisasjon eller virksomhet som er engasjert eller tilbyr engasjement i operasjon av luftfart&#xF8;y.</article>
          <article class="defaultP" margin-top="true">
            <i>Startdistanse (take-off distance)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-15">Den horisontale avstand som et startende fly tilbakelegger fra det st&#xE5;r stille til det oppn&#xE5;r en hastighet og h&#xF8;yde som er forutsatt i bestemmelsene om ytelseskrav. [I henhold til konstruksjonsbestemmelsene for fly av transportkategori forutsettes det at den kritiske motor stopper ved kritisk hastighet.]</article>
          <article class="defaultP" margin-top="true">
            <i>Startrulledistanse (take-off run)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-16">Den horisontale avstand som et startende fly tilbakelegger fra det st&#xE5;r stille til det letter fra startbanen, ut&#xF8;ket med den halve horisontale avstand fra det letter til det n&#xE5;r 10,5 m (35 fot) h&#xF8;yde. [I henhold til konstruksjonsbestemmelsene for fly av transportkategori forutsettes det at den kritiske motor stopper ved kritisk hastighet.]</article>
          <article class="defaultP" margin-top="true">
            <i>Startmasse</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-17">Med startmassen til et fly skal det forst&#xE5;s dets masse inkludert alt og alle om bord ved p&#xE5; begynnelsen av markrulling ved start.</article>
          <article class="defaultP" margin-top="true">
            <i>Stigegradient</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-18">H&#xF8;yde&#xF8;kning i forhold til tilbakelagt horisontal strekning uttrykt i %.</article>
          <article class="defaultP" margin-top="true">
            <i>Tilgjengelig akselerasjonstoppdistanse (ASDA)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-19">Lengden av tilgjengelig startrulledistanse pluss lengden av stoppebane hvis stoppebane er kunngjort.</article>
          <article class="defaultP" margin-top="true">
            <i>Tilgjengelig startdistanse (TODA)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-20">Lengden av tilgjengelig startrulledistanse pluss lengden av tilgjengelig hinderfritt stigeomr&#xE5;de (clearway).</article>
          <article class="defaultP" margin-top="true">
            <i>Tilgjengelig startrulledistanse (TORA)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-21">Lengden av rullebanen som er kunngjort tilgjengelig og passende for banerulling ved avgang.</article>
          <article class="defaultP" margin-top="true">
            <i>Trykkh&#xF8;yde (pressure altitude)</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-22">Et atmosf&#xE6;risk trykk, uttrykt som den h&#xF8;yde over havet som tilsvarer dette trykk i standardatmosf&#xE6;ren.</article>
          <article class="defaultP" margin-top="true">
            <i>Vindkomponent</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-23">Den delen av vinden som bl&#xE5;ser langs rullebaneretningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Generelt</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-2-nummer-1">(1) Et fly skal brukes i samsvar med bestemmelsene i luftdyktighetsbeviset og innen de rammer som flygeh&#xE5;ndboken eller andre dokumenter med tilknytning til luftdyktighetsbeviset setter.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-2-nummer-2">(2) Bestemmelsene i denne forskrift skal brukes ved planlegging av flyging. Beregningene som skal utf&#xF8;res, skal baseres p&#xE5; de operative forhold som kan forventes under flygingen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-2-nummer-3">(3) Korreksjoner som skal utf&#xF8;res for variable forhold som f.eks. vind, temperatur, v&#xE5;te og glatte rullebaner m.m., skal baseres p&#xE5; de siste aktuelle informasjoner og prognoser som er tilgjengelige.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-02-12-169/KAPITTEL_3">
        <h2>Kapittel III. Ytelseskrav og driftsbegrensninger for flermotors turbin- og stempelmotordrevne propellfly med h&#xF8;yeste tillatte startmasse over 5700 kg, samt alle flermotors turbojetdrevne fly</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;5" data-name="&#xA7;5" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Start</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">(1) Startmassen m&#xE5; ikke overstige den maksimale startmasse som fremg&#xE5;r av flygeh&#xE5;ndboken vedr&#xF8;rende rullebanelengder, stigekrav og hinderklaring. Ved beregning av startmassen skal det tas hensyn til de forhold som er angitt i ellevte ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-1-nummer-2">(2) Startmassen m&#xE5; ikke v&#xE6;re st&#xF8;rre enn at kravene i &#xA7; 6 og &#xA7; 7 kan overholdes.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-1-nummer-3">(3) Akselerasjonstoppdistansen (ASDA), bestemt ut fra flygeh&#xE5;ndboken, m&#xE5; ikke overstige tilgjengelig akselerasjonstoppdistanse (ASDA).</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-1-nummer-4">(4) Startdistansen bestemt ut fra flygeh&#xE5;ndboken, m&#xE5; ikke overstige tilgjengelig startdistanse (TODA).</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-1-nummer-5">(5) Startrulledistansen bestemt ut fra flygeh&#xE5;ndboken, m&#xE5; ikke overstige tilgjengelig startrulledistanse (TORA).</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-paragraf-1-nummer-6">(6) Forutsatt at den kritiske motoren stopper etter at flyet har n&#xE5;dd den kritiske hastigheten (V1), skal det v&#xE6;re mulig &#xE5; fortsette starten og oppn&#xE5; den h&#xF8;yde som er angitt i flygeh&#xE5;ndboken f&#xF8;r flyet passerer startbanens grenser. Denne h&#xF8;yde er 10,5 m (35 fot) for fly med turbinmotorer og 15 m (50 fot) for fly med stempelmotorer. Er det et hinderfritt stigeomr&#xE5;de i startbanens forlengelse (clearway), kan stigning til den angitte h&#xF8;yde foreg&#xE5; over dette omr&#xE5;det.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-3-paragraf-1-nummer-7">(7) Etter &#xE5; ha oppn&#xE5;dd h&#xF8;yde som angitt i sjette ledd, skal netto stigebane v&#xE6;re slik at flyet kan passere over alle hindringer innenfor en horisontal avstand p&#xE5; 90 m + 0,125 D p&#xE5; begge sider av flygetraseen med en vertikal klaring p&#xE5; minst 10,5 m for fly med turbinmotorer og minst 15 m for fly med stempelmotorer.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-3-paragraf-1-nummer-8">(8) For &#xE5; unng&#xE5; hindringer under utflyging kan det planlegges med en flygetras&#xE9; basert p&#xE5; sving med maksimalt 15&#xB0; krengning, under forutsetning av at sving ikke p&#xE5;begynnes f&#xF8;r netto stigeprofil har en vertikal klaring over hindringer p&#xE5; minst 15 m (50 fot).</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-3-paragraf-1-nummer-9">(9) I tilfeller hvor bestemmelsene i sjuende og &#xE5;ttende ledd kommer til anvendelse, kan det ses bort fra hindringer som har en horisontal avstand fra den planlagte flygetras&#xE9; p&#xE5; mer enn:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-9-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-nummer-9-punkt-1-ledd-1">300 m n&#xE5;r kursendringen er mindre enn 15&#xB0; og hele utflygingen skjer i dagslys med visuelle referanser, eller n&#xE5;r det finnes navigasjonshjelpemidler som muliggj&#xF8;r en likeverdig navigasjonsn&#xF8;yaktighet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-9-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-nummer-9-punkt-2-ledd-1">600 m n&#xE5;r: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-1-nummer-9-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-nummer-9-punkt-2-ledd-1-punkt-1-ledd-1">kursendringen er mindre enn 15&#xB0;, og utflygingen skjer i m&#xF8;rke med visuelle referanser eller under IFR-forhold (IMC), og navigasjonshjelpemidler ikke gj&#xF8;r det mulig &#xE5; tilfredsstille kravene til navigasjonsn&#xF8;yaktighet i nr. 1,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-1-nummer-9-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-nummer-9-punkt-2-ledd-1-punkt-2-ledd-1">kursendringen er st&#xF8;rre enn 15&#xB0; og utflygingen skjer i dagslys med visuelle referanser.</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-9-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-nummer-9-punkt-3-ledd-1">900 m n&#xE5;r kursendringen er st&#xF8;rre enn 15&#xB0; og utflygingen skjer under IFR-forhold (IMC) eller i m&#xF8;rke med visuelle referanser.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-3-paragraf-1-nummer-10">(10) Bestemmelsene i sjuende, &#xE5;ttende og niende ledd gjelder inntil flyet har n&#xE5;dd en h&#xF8;yde og posisjon som gj&#xF8;r at det kan lande p&#xE5; startflyplassen igjen, eller det har n&#xE5;dd minsteh&#xF8;yden for &#xE5; fortsette til en annen flyplass hvor landing kan utf&#xF8;res. Bestemmelsene skal likevel alltid gjelde til flyet har n&#xE5;dd en h&#xF8;yde p&#xE5; minst 450 m (1500 fot) over startflyplassens niv&#xE5;.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-3-paragraf-1-nummer-11">(11) Ved beregning av startmassen i f&#xF8;rste ledd skal det tas hensyn til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-11-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-nummer-11-punkt-1-ledd-1">flyplassens trykkh&#xF8;yde,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-11-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-nummer-11-punkt-2-ledd-1">den aktuelle lufttemperatur ved start,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-11-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-nummer-11-punkt-3-ledd-1">vindkomponenten ved start, hvor det skal regnes med h&#xF8;yst 50% av den rapporterte motvindskomponent og minst 150% av den rapporterte medvindskomponent. Disse faktorene er normalt inkludert i flygeh&#xE5;ndbokens ytelsesunderlag,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-11-punkt-4"><article class="legalP" id="kapittel-3-paragraf-1-nummer-11-punkt-4-ledd-1">den effektive helling av startbanen, stoppbanen og det hinderfrie stigeomr&#xE5;det,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-11-punkt-5"><article class="legalP" id="kapittel-3-paragraf-1-nummer-11-punkt-5-ledd-1">rullebaneforholdene, slik som vann, sn&#xF8;, s&#xF8;rpe og is,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-11-punkt-6"><article class="legalP" id="kapittel-3-paragraf-1-nummer-11-punkt-6-ledd-1">andre faktorer som if&#xF8;lge flygeh&#xE5;ndboken innvirker p&#xE5; startdistansen, som f.eks. bruk av avisingsanlegg m.m.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-3-paragraf-1-nummer-12">(12) Dersom flygeh&#xE5;ndboken ikke inneholder noen opplysninger ang&#xE5;ende korreksjon for vann, sn&#xF8;, s&#xF8;rpe og is p&#xE5; startbanen, skal operat&#xF8;ren eller brukeren:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-12-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-nummer-12-punkt-1-ledd-1">utarbeide korreksjoner for forholdene,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-1-nummer-12-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-nummer-12-punkt-2-ledd-1">opprette instruks vedr&#xF8;rende start fra rullebaner med slike forhold, hvor det bl.a. tas hensyn til motorbortfall og avbrutt start av andre &#xE5;rsaker enn motorbortfall, f.eks. varsel om feilfunksjon av systemer eller komponenter.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;6" data-name="&#xA7;6" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Underveis</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">(1) I vindstille ved normal marsjhastighet skal et fly fra et hvilket som helst punkt p&#xE5; planlagt flygetras&#xE9;, ikke v&#xE6;re mer enn 90 minutters flyging fra en flyplass som oppfyller betingelsene for landing p&#xE5; alternativ flyplass, jf. &#xA7; 7 sjuende ledd dersom, for tre- og firemotors fly, kravet i &#xA7; 7 sjette ledd ikke kan f&#xF8;lges.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">(2) Flyets startmasse m&#xE5; ikke v&#xE6;re st&#xF8;rre enn at flyet med et vektfradrag lik den drivstoffmengde som forventes brukt i samsvar med den operative flygeplan, if&#xF8;lge flygeh&#xE5;ndbokens oppgaver for netto flygebane med &#xE9;n motor ute av funksjon uansett tidspunktet for motorstopp, er i stand til &#xE5; fortsette flygingen langs den planlagte rutetras&#xE9; med en flygebane som oppfyller kravene i tredje eller fjerde ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-2-nummer-3">(3) Netto flygebane skal ha en positiv stigegradient p&#xE5; en h&#xF8;yde av minst<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-3-punkt-1-ledd-1">450 m (1500 fot) over den flyplass hvor det antas at landing vil bli utf&#xF8;rt etter en motorstopp.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-3-punkt-2-ledd-1">300 m (1000 fot) over enhver hindring som ligger innenfor 5 NM fra den planlagte rutetras&#xE9;.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-2-nummer-4">(4) Netto flygebane skal v&#xE6;re slik at flygingen kan fortsette fra marsjh&#xF8;yde til en flyplass som oppfyller betingelsene for landing p&#xE5; alternativ flyplass. Enhver hindring som ligger innenfor 5 NM fra den planlagte rutetras&#xE9; skal kunne overflyges med en vertikal klaring p&#xE5; minst 600 m (2000 fot). Dette skal v&#xE6;re basert p&#xE5; f&#xF8;lgende forutsetninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-4-punkt-1-ledd-1">motorstopp skal antas &#xE5; inntreffe ved det mest kritiske punkt langs rutetraseen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-4-punkt-2-ledd-1">det kritiske punkt skal bestemmes ved hjelp av godkjente navigasjonshjelpemidler med margin for navigasjonsfeil, f.eks. annen vind enn beregnet i tillegg til beslutningstid for flygebesetningen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-4-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-nummer-4-punkt-3-ledd-1">netto flygebane skal korrigeres for vind som kan ha negativ innvirkning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-4-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-nummer-4-punkt-4-ledd-1">netto flygebane skal korrigeres for lufttemperatur som kan ha negativ innvirkning,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-4-punkt-5"><article class="legalP" id="kapittel-3-paragraf-2-nummer-4-punkt-5-ledd-1">hurtigt&#xF8;mming av drivstoff er tillatt ned til den drivstoffmengde som er n&#xF8;dvendig for den fortsatte flyging med tilfredsstillende reserver, forutsatt at en sikker fremgangsm&#xE5;te brukes ved t&#xF8;mming,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-4-punkt-6"><article class="legalP" id="kapittel-3-paragraf-2-nummer-4-punkt-6-ledd-1">forbruk av drivstoff etter motorstopp skal v&#xE6;re basert p&#xE5; oppgaver i flygeh&#xE5;ndboken for netto flygebane med &#xE9;n motor ute av funksjon,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-4-punkt-7"><article class="legalP" id="kapittel-3-paragraf-2-nummer-4-punkt-7-ledd-1">v&#xE6;rforholdene ved flyplass for landing skal tilfredsstille kravene i forskrift av 9. april 1992 om v&#xE6;rminima for fly, BSL D 1-11.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-2-nummer-5">(5) Flyets startmasse m&#xE5; ikke v&#xE6;re st&#xF8;rre enn at flyet, if&#xF8;lge oppgaver i flygeh&#xE5;ndboken for netto flygebane med to motorer ute av funksjon, kan fortsette flygingen og oppfylle kravene satt i bokstavene a t.o.m. c nedenfor. Kravene gjelder n&#xE5;r flyet befinner seg mer enn 90 minutters flyging fra en flyplass som oppfyller betingelsene for landing p&#xE5; alternativ flyplass:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-5-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-5-punkt-1-ledd-1">netto flygebane skal ha en positiv stigegradient p&#xE5; en h&#xF8;yde av minst 450 m (1500 fot) over den flyplass hvor det antas at landing vil bli utf&#xF8;rt etter motorstopp p&#xE5; to motorer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-5-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-5-punkt-2-ledd-1">netto flygebane skal v&#xE6;re slik at enhver hindring som ligger innenfor 5 NM fra den planlagte rutetras&#xE9;, kan overflys med en vertikal klaring p&#xE5; minst 600 m (2000 fot),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-5-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-nummer-5-punkt-3-ledd-1">netto flygebane skal v&#xE6;re basert p&#xE5; den aktuelle lufttemperatur som kan forventes langs den planlagte rutetras&#xE9;. Det skal tas hensyn til den virkning som avisingsanlegget ventes &#xE5; ha p&#xE5; netto flygebane n&#xE5;r anlegget er i bruk.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-paragraf-2-nummer-6">(6) Ved anvendelse av bestemmelsene i femte ledd, skal det tas hensyn til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-6-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-6-punkt-1-ledd-1">motorstopp p&#xE5; to motorer skal antas &#xE5; inntreffe ved det mest kritiske punkt langs den del av rutetraseen som er angitt i femte ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-6-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-6-punkt-2-ledd-1">flyets vekt ved tidspunktet for motorstopp skal ikke v&#xE6;re mindre enn at den omfatter tilstrekkelig drivstoffmengde for fortsatt flyging til et punkt 450 m (1500 fot) over en flyplass hvor landing tenkes utf&#xF8;rt. Drivstoffreservene ved en flyplass som nevnt ovenfor skal minst tilsvare 15 minutters flyging p&#xE5; marsjeffekt,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-6-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-nummer-6-punkt-3-ledd-1">hurtigt&#xF8;mming av drivstoff er tillatt ned til en drivstoffmengde som angitt i bokstav b, forutsatt at en sikker fremgangsm&#xE5;te brukes ved t&#xF8;mmingen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-6-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-nummer-6-punkt-4-ledd-1">forbruk av drivstoff etter motorstopp skal v&#xE6;re basert p&#xE5; oppgaver i flygeh&#xE5;ndboken for netto flygebane med to motorer ute av funksjon.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;7" data-name="&#xA7;7" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Landing</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-3-nummer-1">(1) Flyets vekt ved start m&#xE5; ikke v&#xE6;re st&#xF8;rre enn at kravene i annet og tredje ledd kan oppfylles n&#xE5;r flyet ankommer bestemmelsesstedet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-3-nummer-2">(2) Ved landing p&#xE5; bestemmelsesstedet eller alternative flyplasser, m&#xE5; flyets vekt ikke overstige den h&#xF8;yeste tillatte landingsvekt som etter flygeh&#xE5;ndboken svarer til plassens h&#xF8;yde over havet og den lufttemperatur som ventes p&#xE5; landingstidspunktet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-3-nummer-3">(3) Landingsdistansen i vindstille m&#xE5; ikke overstige 60% av tilgjengelig landingsdistanse av den lengste landingsbanen, jf. sjuende ledd. Hvis det ved ankomst til bestemmelsesstedet kan ventes &#xE5; r&#xE5;de vindforhold eller andre forhold som gj&#xF8;r det sannsynlig at den lengste landingsbanen ikke vil kunne brukes eller at landing p&#xE5; denne vil bli foretatt i medvind, skal landingsdistansen beregnet for den ventede vindsituasjonen ikke overstige 60% av den tilgjengelige landingsdistansen (LDA) av den landingsbane en regner med &#xE5; bruke. Ved beregningen av landingsdistansen skal det videre tas hensyn til flyets man&#xF8;vreringsegenskaper ved utrulling etter landing og andre forhold, slik som landingshjelpemidler, terreng etc.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-3-nummer-4">(4) Ved beregning av landingsdistansen iht. annet og tredje ledd skal det korrigeres for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-3-nummer-4-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-nummer-4-punkt-1-ledd-1">flyplassens h&#xF8;yde over havet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-3-nummer-4-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-nummer-4-punkt-2-ledd-1">den ventede vindkomponent ved tidspunktet for landing. Korreksjon for vind kan foretas for h&#xF8;yst 50% av en ventet motvindskomponent og skal foretas for minst 150% av en ventet medvindskomponent,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-3-nummer-4-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-nummer-4-punkt-3-ledd-1">den effektive helling av landingsbanen n&#xE5;r flygeh&#xE5;ndboken inneholder opplysninger for korreksjon av denne,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-3-nummer-4-punkt-4"><article class="legalP" id="kapittel-3-paragraf-3-nummer-4-punkt-4-ledd-1">baneforholdene, slik som vann, sn&#xF8;, s&#xF8;rpe og is.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-3-nummer-5">(5) Dersom flygeh&#xE5;ndboken ikke inneholder noen opplysninger ang&#xE5;ende korreksjon for v&#xE5;t eller glatt landingsbane, skal operat&#xF8;ren eller privatbrukeren:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-3-nummer-5-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-nummer-5-punkt-1-ledd-1">utarbeide korreksjoner for forholdene,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-3-nummer-5-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-nummer-5-punkt-2-ledd-1">opprette instruks vedr&#xF8;rende landing p&#xE5; rullebaner under slike forhold.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-paragraf-3-nummer-6">(6) Dersom forholdene p&#xE5; bestemmelsesstedet er slike at kravene i f&#xF8;rste og annet ledd ikke kan f&#xF8;lges, tillates likevel start under forutsetning av at det i den operative flygeplanen er oppf&#xF8;rt en alternativ flyplass der kravene kan f&#xF8;lges.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-3-paragraf-3-nummer-7">(7) For landing p&#xE5; alternativ flyplass kan landingsdistansen for fly med stempelmotorer tilsvare 70% av tilgjengelig landingsdistanse (LDA) av landingsbanen. For fly med turbinmotorer gjelder 60%-regelen ogs&#xE5; for alternative flyplasser.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2003-02-12-169/KAPITTEL_4">
        <h2>Kapittel IV. Ytelseskrav og driftsbegrensninger for flermotors fly med h&#xF8;yeste tillatte startmasse lik eller mindre enn 5700 kg, unntatt flermotors turbojetdrevne fly</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;8" data-name="&#xA7;8" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Start</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-1-nummer-1">(1) Start m&#xE5; planlegges i samsvar med kravene i forskrift av 9. april 1992 om v&#xE6;rminima for fly, BSL D 1-11, og de ytelsesopplysninger som fremg&#xE5;r av flygeh&#xE5;ndboken.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-1-nummer-2">(2) For fly med h&#xF8;yeste tillatte startmasse mindre enn 5700 kg og med ni eller f&#xE6;rre godkjente passasjerseter, m&#xE5; startmassen ikke v&#xE6;re st&#xF8;rre enn at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-nummer-2-punkt-1-ledd-1">flyet med alle motorer i funksjon kan oppn&#xE5; en h&#xF8;yde av 15 m (50 fot) p&#xE5; en strekning som ikke overstiger 80% av tilgjengelig startdistanse (TODA). Faktor 1.25. Startrulledistansen m&#xE5; ikke overskride tilgjengelig startrulledistanse (TORA).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-nummer-2-punkt-2-ledd-1">flyet kan akselerere til V1 og deretter bringes til full stopp innenfor tilgjengelig akselerasjonstoppdistanse (ASDA), eller at det med alle motorer i funksjon kan oppn&#xE5; en h&#xF8;yde av 15 m (50 fot) innenfor tilgjengelig startdistanse (TODA). Den st&#xF8;rste distansen er avgj&#xF8;rende.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-1-nummer-3">(3) Flyets hastighet n&#xE5;r det passerer 15 m h&#xF8;yde forutsettes &#xE5; v&#xE6;re minst den h&#xF8;yeste av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-nummer-3-punkt-1-ledd-1">120% av steilehastigheten (1.20 x Vsl), eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-nummer-3-punkt-2-ledd-1">110% av minste styrehastighet (1.10 x Vmc).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-1-nummer-4">(4) Ved beregningen av en startdistanse p&#xE5; 15 m skal det tas hensyn til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-nummer-4-punkt-1-ledd-1">flyplassens trykkh&#xF8;yde,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-nummer-4-punkt-2-ledd-1">den aktuelle lufttemperaturen ved start,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-4-paragraf-1-nummer-4-punkt-3-ledd-1">vindkomponenten ved start, hvor det skal regnes med h&#xF8;yst 50% av den rapporterte motvindskomponent og minst 150% av den rapporterte medvindskomponent. Disse faktorene er normalt ikke inkludert i flygeh&#xE5;ndbokens ytelsesunderlag for fly av denne kategorien,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-4-punkt-4"><article class="legalP" id="kapittel-4-paragraf-1-nummer-4-punkt-4-ledd-1">rullebaneforholdene, slik som gress, vann, sn&#xF8; og s&#xF8;rpe,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-1-nummer-4-punkt-5"><article class="legalP" id="kapittel-4-paragraf-1-nummer-4-punkt-5-ledd-1">andre faktorer som if&#xF8;lge flygeh&#xE5;ndboken innvirker p&#xE5; startdistansen, som f.eks. bruk av avisingsanlegg m.m. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Baneforhold</i></th><th data-text-align="left" data-vertical-align="top"><i>&#xD8;kning av startdistansen</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Hard, kortklippet gressbane (dekkenes m&#xF8;nster setter merker i underlaget uten &#xE5; synke ned i underlaget)<br/>(5-10 cm)</td><td data-text-align="left" data-vertical-align="top">10%</td></tr><tr><td data-text-align="left" data-vertical-align="top">Vann eller s&#xF8;rpe<br/>(inntil 2,5 cm)</td><td data-text-align="left" data-vertical-align="top">20% pr. cm</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kram sn&#xF8;<br/>(inntil 5 cm)</td><td data-text-align="left" data-vertical-align="top">10% pr. cm</td></tr><tr><td data-text-align="left" data-vertical-align="top">Puddersn&#xF8; (inntil 10 cm)</td><td data-text-align="left" data-vertical-align="top">5% pr. cm</td></tr></tbody></table></article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;9" data-name="&#xA7;9" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Underveis</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-2-nummer-1">(1) Startmassen m&#xE5; ikke v&#xE6;re st&#xF8;rre enn at flyet med &#xE9;n motor ute av funksjon og med fungerende motorer p&#xE5; maksimum kontinuerlig effekt kan stige med 15 m (50 fot) pr. minutt i en h&#xF8;yde av 300 m (1000 fot) i standardatmosf&#xE6;ren over den h&#xF8;yeste hindring innenfor en avstand av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-1-ledd-1">10 NM p&#xE5; begge sider av den planlagte rutetras&#xE9; ved IFR-flyging,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-nummer-1-punkt-2-ledd-1">0,5 NM p&#xE5; begge sider av den planlagte rutetras&#xE9; ved VFR-flyging.</article></article></li></ul><p class="leddfortsettelse">Stigekravet m&#xE5; alltid kunne oppfylles p&#xE5; 1500 m (5000 fot) h&#xF8;yde i standardatmosf&#xE6;ren ved IFR-flyging.</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-2-nummer-2">(2) Flyet skal fra et hvilket som helst punkt p&#xE5; rutetraseen ikke v&#xE6;re mer enn 90 minutters flyging i vindstille og med normal marsjhastighet fra en landingsplass som kan brukes for normal landing.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;10" data-name="&#xA7;10" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Landing</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Startmassen m&#xE5; ikke v&#xE6;re st&#xF8;rre enn at flyets masse ved ankomst til bestemmelsesstedet eller til alternativ flyplass er slik at landingsdistansen i vindstille ikke overskrider 70% av tilgjengelig landingsdistanse (LDA). Ved beregning av landingsdistansen skal det i tillegg til plassens h&#xF8;yde over havet tas hensyn til f&#xF8;lgende forhold:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-1-ledd-1">baneforhold, f.eks. gressbane eller glatt bane p&#xE5; grunn av vann, sn&#xF8;, eller is,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-2-ledd-1">andre faktorer som kan innvirke p&#xE5; landingsdistansen i henhold til flygeh&#xE5;ndboken. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Baneforhold</i></th><th data-text-align="left" data-vertical-align="top"><i>&#xD8;kning av landingsdistansen</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Kortklippet v&#xE5;t gressbane</td><td data-text-align="left" data-vertical-align="top">20%</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hardpakket v&#xE5;t sn&#xF8; eller is</td><td data-text-align="left" data-vertical-align="top">50%</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hardpakket t&#xF8;rr sn&#xF8;</td><td data-text-align="left" data-vertical-align="top">50%</td></tr></tbody></table></article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2003-02-12-169/KAPITTEL_5">
        <h2>Kapittel V. Spesielle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;11" data-name="&#xA7;11" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Luftfartstilsynet kan, n&#xE5;r spesielle grunner tilsier det, ved enkeltvedtak gj&#xF8;re unntak fra bestemmelsene i denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-02-12-169/&#xA7;12" data-name="&#xA7;12" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-2-nummer-1">(1) Denne forskrift gjelder fra 1. juni 2003.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-2-nummer-2">(2) Fra samme tidspunkt oppheves forskrift av 8. november 1984 om ytelseskrav og driftsbegrensninger for fly (BSL D 1-4).</article>
        </article>
      </section>
    </main>
  </body>
</html>
