<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om verdipapirfonds handel med derivater.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-08-13-1049</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-08-13-1049</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 12 s 1930</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-08-13</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-07-08-800</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-06-12-52/&#xA7;4-5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-08-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0892</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskrift om verdipapirfonds derivathandel</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om verdipapirfonds handel med derivater.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 13. august 2003 med hjemmel i lov av 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 4-5 f&#xF8;rste ledd nr. 6 og annet ledd. Jf. E&#xD8;S-avtalen art. 36 og 40 og vedlegg IX nr. 30 (direktiv 85/611/E&#xD8;F med senere endringer).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-08-13-1049</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om verdipapirfonds handel med derivater.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Plasseringsregler til verdipapirfondloven &#xA7; 4-8 og &#xA7; 4-9</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-08-13-1049" id="dokument">
      <h1>Forskrift om endring i forskrift om verdipapirfonds handel med derivater.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-08-13-1049/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 8. juli 2002 nr. 800 om verdipapirfonds handel med derivater gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kapitalinnskudd i verdipapirfond som nevnt i lov av 12. juni 1981 nr. 52 om verdipapirfond (verdipapirfondloven) kan bare plasseres i derivater i samsvar med bestemmelsene i denne forskrift, med mindre annet f&#xF8;lger av lov.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med derivater menes i denne forskrift finansielle instrumenter som nevnt i lov av 19. juni 1997 nr. 79 om verdipapirhandel &#xA7; 1-2 annet ledd nr. 4 &#x2013; 7. Derivatet m&#xE5; ha et finansielt instrument som nevnt i verdipapirfondloven &#xA7; 4-5, en finansiell indeks, rente, valuta eller vekslingskurs som underliggende.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kredittilsynet kan gi tillatelse til at fond kan investere i derivater som nevnt i lov av 19. juni 1997 nr. 79 om verdipapirhandel &#xA7; 1-2 annet ledd nr. 8 dersom fondet ikke skal markedsf&#xF8;res innen E&#xD8;S etter reglene i direktiv 85/611/E&#xD8;F. Kredittilsynet kan i slik tillatelse gi regler som utfyller, supplerer eller avviker fra regler gitt i denne forskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-5">N&#xE5;r et omsettelig verdipapir eller pengemarkedsinstrument inneholder et derivatelement, skal derivatelementet f&#xF8;lge bestemmelsene i denne forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Et verdipapirfonds totale eksponering knyttet til derivater skal ikke overstige verdien av fondets forvaltningskapital. Ved beregning av den totale eksponeringen skal det tas utgangspunkt i n&#xE5;v&#xE6;rende verdi av underliggende, motpartsrisikoen, fremtidige markedssvingninger, og tiden som er tilgjengelig for &#xE5; stenge posisjonene. Kredittilsynet kan gi n&#xE6;rmere regler om beregning av verdipapirfonds totale eksponering knyttet til derivater.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 n&#xE5;v&#xE6;rende annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 n&#xE5;v&#xE6;rende tredje ledd blir annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Plasseringer i derivater basert p&#xE5; omsettelige verdipapirer (jf. verdipapirfondloven &#xA7; 4-5 f&#xF8;rste ledd nr. 1) er ikke tillatt med mindre verdipapirene oppfyller de vilk&#xE5;r som f&#xF8;lger av verdipapirfondloven &#xA7; 4-6 f&#xF8;rste ledd nr. 1 &#x2013; 3. Tilsvarende gjelder for derivater basert p&#xE5; pengemarkedsinstrumenter s&#xE5; lenge disse underliggende ikke oppfyller kravene i verdipapirfondloven &#xA7; 4-6 annet ledd om pengemarkedsinstrumenter omsatt p&#xE5; andre markeder.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Valutaderivater kan bare benyttes til sikring av valutaeksponering i fondets &#xF8;vrige plasseringer, jf. verdipapirfondloven &#xA7; 4-5 f&#xF8;rste ledd nr. 5.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Unoterte derivater m&#xE5; daglig kunne verdiberegnes p&#xE5; en p&#xE5;litelig og verifiserbar m&#xE5;te. P&#xE5; forvaltningsselskapets initiativ m&#xE5; unoterte derivater p&#xE5; ethvert tidspunkt kunne selges, innl&#xF8;ses eller stenges ved en motg&#xE5;ende handel til en rimelig pris.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Unoterte derivater m&#xE5; inng&#xE5;s mot bank, forsikringsselskap eller verdipapirforetak med tillatelse fra en E&#xD8;S-stat. Motparten m&#xE5; minst ha rating &#xAB;investment grade&#xBB; fra et anerkjent ratingbyr&#xE5;. F&#xF8;rste punktum begrenser ikke adgangen til oppgj&#xF8;rssentral med tillatelse etter lov av 19. juni 1997 nr. 79 om verdipapirhandel &#xA7; 6-1 eller tilsvarende institusjon fra annen E&#xD8;S-stat til &#xE5; tre inn som part eller garantere for oppfyllelse av derivatkontrakter.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kredittilsynet kan ved enkeltvedtak gj&#xF8;re unntak fra f&#xF8;rste ledd dersom fondet ikke skal markedsf&#xF8;res innen E&#xD8;S etter reglene i direktiv 85/611/E&#xD8;F.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Plasseringsregler til verdipapirfondloven &#xA7; 4-8 og &#xA7; 4-9</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I forhold til verdipapirfondloven &#xA7; 4-8 annet ledd nr. 1 &#x2013; 3 skal derivater hensyntas slik at underliggende til derivater medregnes p&#xE5; f&#xF8;lgende m&#xE5;ter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Rett eller plikt til kj&#xF8;p skal legges til fondets &#xF8;vrige plasseringer mot samme utsteder</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">Rett eller plikt til salg kan trekkes fra fondets &#xF8;vrige plasseringer mot samme utsteder.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">F&#xF8;lgende verdier skal benyttes:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">Terminer og bytteavtaler: Markedsverdien av underliggende</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">Opsjoner: Markedsverdien av underliggende multiplisert med opsjonens delta.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">For derivater med aksjer eller obligasjoner som underliggende og som skal etterligne sammensetningen av en indeks, vil grensene i verdipapirfondloven &#xA7; 4-8a komme til anvendelse dersom betingelsene i nevnte bestemmelse er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">&#xA7; 4 f&#xF8;rste ledd kommer ikke til anvendelse dersom underliggende til derivatet er en aksje- eller obligasjonsindeks som oppfyller betingelsene angitt i verdipapirfondloven &#xA7; 4-8a f&#xF8;rste ledd nr. 2 &#x2013; 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Ved plassering i unoterte derivater skal risikoeksponeringen mot samme motpart beregnes etter reglene i &#xA7; 8-3 i forskrift av 22. juni 2000 nr. 632 om minstekrav til kapitaldekning for markedsrisiko mv. for kredittinstitusjoner og verdipapirforetak (CAD-forskriften) som igjen henviser til &#xA7; 5, &#xA7; 6 og &#xA7; 6a i forskrift av 22. oktober 1990 nr. 875 om minstekrav til kapitaldekning i finansinstitusjoner og verdipapirforetak (kapitaldekningsforskriften). Risikoeksponeringen mot samme motpart m&#xE5; ikke overstige:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1-ledd-1">10% av fondets eiendeler n&#xE5;r motparten er en kredittinstitusjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-2-ledd-1">5% av fondets eiendeler mot andre motparter enn kredittinstitusjoner.</article></article></li></ul><p class="leddfortsettelse">Bestemmelsen begrenser ikke adgangen til oppgj&#xF8;rssentral med tillatelse etter lov av 19. juni 1997 nr. 79 om verdipapirhandel &#xA7; 6-1 eller tilsvarende institusjon fra annen E&#xD8;S-stat til &#xE5; tre inn som part eller garantere for oppfyllelse av derivatkontrakter.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">I forhold til verdipapirfondloven &#xA7; 4-9 f&#xF8;rste og annet ledd skal derivater hensyntas slik at underliggende til derivater medregnes p&#xE5; f&#xF8;lgende m&#xE5;ter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-1-ledd-1">Rett eller plikt til kj&#xF8;p skal legges til fondets &#xF8;vrige plasseringer mot samme utsteder</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-2-ledd-1">Rett eller plikt til salg kan ikke trekkes fra fondets &#xF8;vrige plasseringer mot samme utsteder.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">F&#xF8;lgende verdier skal benyttes:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7-punkt-1-ledd-1">Terminer, opsjoner og bytteavtaler: markedsverdien av underliggende.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">Kredittilsynet kan ved enkeltvedtak gj&#xF8;re unntak fra f&#xF8;rste til femte ledd dersom fondet ikke skal markedsf&#xF8;res innen E&#xD8;S etter reglene i direktiv 85/611/E&#xD8;F.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Forvaltningsselskap skal ha risikostyringssystemer som til enhver tid sikrer overv&#xE5;king og m&#xE5;ling av risikoen ved derivatposisjonene og deres bidrag til risikoen i hele fondets portef&#xF8;lje.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Forvaltningsselskapet skal ha systemer for markedsriktig og uavhengig fastsettelse av verdien p&#xE5; unoterte derivater.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Forvaltningsselskapet plikter &#xE5; gi informasjon om form&#xE5;let med og omfanget av fondets bruk av derivater i rapporter til andelseierne og i salgsmaterialet. Informasjonen skal v&#xE6;re tilstrekkelig til, og gitt p&#xE5; et slikt tidspunkt, at andelseierne kan vurdere hvordan bruken av derivater kan p&#xE5;virke fondets forventede avkastning og risiko.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Det skal i prospektet opplyses om plasseringer i derivater etter forskrift av 28. juli 1994 nr. 750 om prospekt for verdipapirfond.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Kredittilsynet kan gi regler om rapportering av plassering i derivater.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-08-13-1049/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Eksisterende verdipapirfond gis frist til 31. desember 2003 med &#xE5; oppfylle kravene i denne forskriften. Departementet kan fastsette overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
