<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen for det veterin&#xE6;rmedisinske studium ved Norges veterin&#xE6;rh&#xF8;gskole.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-05-07-1928</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-05-07-1928</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 1 s 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-06-14-974</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;50</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-01-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0037</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om veterin&#xE6;reksamen ved NVH</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen for det veterin&#xE6;rmedisinske studium ved Norges veterin&#xE6;rh&#xF8;gskole.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret ved Norges veterin&#xE6;rh&#xF8;gskole 7. mai 2003 med hjemmel i lov 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 50.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-05-07-1928</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen for det veterin&#xE6;rmedisinske studium ved Norges veterin&#xE6;rh&#xF8;gskole.<ul class="tocSubUl"><li>&#xA7; 1. Generelle bestemmelser</li><li>&#xA7; 2. Sensorer</li><li>&#xA7; 3. Fremstilling til eksamen</li><li>&#xA7; 4. Fagkarakterer</li><li>&#xA7; 5. Forfall og avbrudd ved eksamen</li><li>&#xA7; 6. Avvikling av skriftlig eksamen</li><li>&#xA7; 7. Avvikling av muntlig og praktisk/klinisk eksamen</li><li>&#xA7; 8. Ny eksamen</li><li>&#xA7; 9. Sensur</li><li>&#xA7; 10. Klageadgang</li><li>&#xA7; 11. Grad og tittel</li><li>&#xA7; 12. Utfyllende bestemmelser</li><li>&#xA7; 13. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-05-07-1928" id="dokument">
      <h1>Forskrift om eksamen for det veterin&#xE6;rmedisinske studium ved Norges veterin&#xE6;rh&#xF8;gskole.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Generelle bestemmelser</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Veterin&#xE6;rmedisinsk eksamen avlegges i form av separate eksamener i de enkelte fag/blokker. I den til enhver tid gjeldende studieplan er det n&#xE6;rmere angitt om eksamen i fag/blokk best&#xE5;r av &#xE9;n eksamen eller flere eksamener, hvor mange studiepoeng og hvilken eksamensform (skriftlig, muntlig, praktisk/klinisk) som gjelder for de enkelte eksamener, samt i hvilket semester av studiet den enkelte eksamen skal avlegges.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Eksamen(er) i fag/blokk skal avlegges i det semester som studieplanen angir, og studenten er automatisk oppmeldt til de ordin&#xE6;re eksamener.</article>
        <article class="legalP" id="paragraf-1-ledd-3">N&#xE5;r det gjelder de fag hvor eksamen i f&#xF8;lge studieplanen skal avlegges i slutten av studiet og hvor eksamenssemester kan variere avhengig av en viss grad av valgfrihet, m&#xE5; studenten melde seg p&#xE5; aktuell eksamen i henhold til nedfelte retningslinjer for disse eksamener.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Studenter kan s&#xF8;ke om endring i eksamensprogrammet i s&#xE6;rskilte tilfeller. Slik endring skal ses i sammenheng med studentens utdanningsplan. Rektor, eller den rektor gir fullmakt, kan innvilge endring i eksamensprogrammet.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Bed&#xF8;mmelse av skriftlig besvarelse skal s&#xE5; vidt mulig foretas uten at studentens identitet er kjent.</article>
        <article class="legalP" id="paragraf-1-ledd-6">Muntlig eksamen og eksaminasjonen ved praktisk/klinisk eksamen er offentlig med mindre hensynet til gjennomf&#xF8;ringen av eksamenen tilsier noe annet. Etter s&#xF8;knad fra student, kan styret gj&#xF8;re unntak fra regelen om offentlig eksamen dersom tungtveiende grunner taler for det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Sensorer</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Rektor delegert fra styret oppnevner sensor(er) ved eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annen vurdering n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter for veterin&#xE6;rstudiet.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Sensuren skal foreligge innen tre uker hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid. Styret selv kan gj&#xF8;re unntak for enkelteksamener.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fremstilling til eksamen</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">For &#xE5; kunne fremstille seg til eksamen i et fag, m&#xE5; studenten ha best&#xE5;tt de eksamener som if&#xF8;lge studieplanen skal ha blitt avlagt i tidligere semestre, med mindre det er inng&#xE5;tt avtale om et tilpasset opplegg med endringer i utdanningsplanen. Rektor, eller den rektor gir fullmakt, kan gi dispensasjon fra dette kravet. S&#xF8;knad om endring av utdanningsplanen sendes Studie- og forskningsadministrativ avdeling senest fire uker f&#xF8;r eksamensdagen.</article>
        <article class="legalP" id="paragraf-3-ledd-2">En eksamen godkjennes ikke f&#xF8;r all p&#xE5;lagt obligatorisk undervisning i faget er gjennomf&#xF8;rt p&#xE5; tilfredsstillende m&#xE5;te (jf. &#xA7; 5 i Studiereglementet).</article>
        <article class="legalP" id="paragraf-3-ledd-3">Kurs-/klinikkansvarlig avgj&#xF8;r i samr&#xE5;d med de andre underviserne i faget om studenten har deltatt p&#xE5; tilfredsstillende m&#xE5;te i den obligatoriske undervisningen, og skal melde fra til Studie- og forskningsadministrativ avdeling, senest dagen f&#xF8;r eksamensdagen, hvis s&#xE5; ikke er tilfelle. N&#xE5;r den obligatoriske undervisningen i et fag starter, skal studentene skriftlig gj&#xF8;res kjent med hva som kreves av deltakelse m.m. for at den obligatoriske undervisningen skal kunne godkjennes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fagkarakterer</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ved bed&#xF8;mmelse av den enkelte eksamen brukes enten bokstavkarakterer eller karakterene &#xAB;best&#xE5;tt/ikke best&#xE5;tt&#xBB;. Av studieplanen fremg&#xE5;r det hvilken karaktertype som benyttes ved eksamen i de enkelte fag/blokker. I eksamener med bokstavkarakterer benyttes en gradert karakterskala med trinnene fra A til E for best&#xE5;tt, der A er beste og E er d&#xE5;rligste st&#xE5;karakter og F for ikke best&#xE5;tt.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Der bokstavkarakterer benyttes, skal de ved alle eksamener brukes slik at karakterene over tid (5-&#xE5;rs perspektiv) ligger innenfor f&#xF8;lgende prosentgrenser: A 8%-12%, B 20%-30%, C 24%-36%, D 20%-30% og E 8%-12%.</article>
        <article class="legalP" id="paragraf-4-ledd-3">N&#xE5;r karakteren p&#xE5; vitnem&#xE5;let i et/en fag/blokk bestemmes ut fra mer enn &#xE9;n eksamen, regnes fagkarakteren ut p&#xE5; grunnlag av karakterene p&#xE5; de eksamener som inng&#xE5;r i faget. Den enkelte bokstavkarakter gis en tallverdi som benyttes ved sammensl&#xE5;ing av flere karakterer. Studieplanen angir hvor meget karakteren fra den enkelte eksamen skal telle ved utregningen av den endelige karakteren i faget. Karakteren for den enkelte eksamen angis som &#xE9;n bokstavkarakter. Den endelige karakter i faget angis likeledes som &#xE9;n bokstavkarakter etter den verdi som hver karakter er gitt. Kandidaten avlegger ny eksamen bare i den/de eksamen(er) som ikke ble best&#xE5;tt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forfall og avbrudd ved eksamen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Hvis en student f&#xE5;r forfall til en eksamen, eller m&#xE5; avbryte en p&#xE5;begynt eksamen, av grunn som godkjennes som gyldig, betraktes eksamen som ikke avlagt. Hvis en student uteblir fra en eksamen uten gyldig forfallsgrunn, eller avbryter en slik eksamen uten gyldig grunn, blir eksamenen &#xE5; betrakte som ikke best&#xE5;tt, jf. &#xA7; 8.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Hvis en student er forhindret fra &#xE5; m&#xF8;te til en eksamen, skal studenten melde fra om dette til Studie- og forskningsadministrativ avdeling s&#xE5; tidlig som mulig. Skriftlig melding om dette sendes Administrasjonen sammen med skriftlig bekreftelse fra andre, ved sykdom i form av en vedlagt legeerkl&#xE6;ring.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Hvis en student m&#xE5; avbryte en eksamen p&#xE5; grunn av sykdom, m&#xE5; legeerkl&#xE6;ring innhentes samme dag hvis forfallet skal kunne godkjennes.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Rektor, eller den rektor gir fullmakt, avgj&#xF8;r om forfallet godkjennes som gyldig frav&#xE6;r.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Student som har hatt gyldig forfall eller avbrudd ved en eksamen, skal normalt avlegge denne eksamen i forbindelse med kontinuasjonseksamen (ny eksamen), jf. &#xA7; 8. Gjelder forfallet eller avbruddet en praktisk/klinisk eksamen, skal nytt tidspunkt for eksamen avtales med Studie- og forskningsadministrativ avdeling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Avvikling av skriftlig eksamen</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Studie- og forskningsadministrativ avdeling har ansvar for &#xE5; innkalle det n&#xF8;dvendige antall inspekt&#xF8;rer til &#xE5; f&#xF8;re tilsyn under skriftlige eksamener, og utpeker &#xE9;n hovedinspekt&#xF8;r for hvert eksamenslokale.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Hovedinspekt&#xF8;ren avgj&#xF8;r i samr&#xE5;d med Studie- og forskningsadministrativ avdeling hvordan pr&#xF8;ven skal gjennomf&#xF8;res i henhold til gjeldende regler, og treffer n&#xF8;dvendige tiltak for &#xE5; sikre ro og orden i og utenfor eksamenslokalet. Studentene plikter &#xE5; rette seg etter de p&#xE5;legg som inspekt&#xF8;rene gir.</article>
        <article class="legalP" id="paragraf-6-ledd-3">En student kan, n&#xE5;r s&#xE6;rlige grunner foreligger, og etter s&#xF8;knad, f&#xE5; tilrettelagt eksamen ved skriftlig eksamen. S&#xF8;knaden m&#xE5; vedlegges legeattest eller annet som dokumenterer behovet for tilrettelagt eksamen. Slik s&#xF8;knad leveres Studie- og forskningsadministrativ avdeling s&#xE5; tidlig som praktisk mulig, og senest to uker f&#xF8;r eksamen, hvis ikke det forhold som gj&#xF8;r det n&#xF8;dvendig med tilrettelagt eksamen, opptrer akutt like f&#xF8;r eksamen.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Liste over hvilket eksamenslokale den enkelte kandidat skal benytte, henges opp minst &#xE9;n dag p&#xE5; forh&#xE5;nd. Studentene skal m&#xF8;te opp i eksamenslokalet minst 15 minutter f&#xF8;r angitt startklokkeslett for eksamen. Student som ankommer eksamenslokalet etter at oppgavene er delt ut, skal utelukkes. N&#xE5;r s&#xE6;rlige grunner taler for det, kan administrerende direkt&#xF8;r, eller den han/hun bemyndiger, likevel avgj&#xF8;re at vedkommende student skal f&#xE5; avlegge eksamen.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Det er ikke tillatt &#xE5; medbringe b&#xF8;ker eller andre hjelpemidler til eksamenslokalet, med mindre vedkommende fagl&#xE6;rer har gitt uttrykkelig beskjed om at vedkommende hjelpemiddel er tillatt.</article>
        <article class="legalP" id="paragraf-6-ledd-6">Studenten m&#xE5; vise gyldig studiekort for semesteret til eksamensinspekt&#xF8;ren. Dette gjelder ogs&#xE5; studenter som har permisjon.</article>
        <article class="legalP" id="paragraf-6-ledd-7">Studentene har rett til &#xE5; ta korte pauser utenfor eksamenslokalet under tilsyn av en inspekt&#xF8;r.</article>
        <article class="legalP" id="paragraf-6-ledd-8">Etter at eksamensoppgavene er delt ut, m&#xE5; studentene ikke samtale seg imellom eller kommunisere p&#xE5; annen m&#xE5;te i eksamenslokalet, eller under pauser utenfor eksamenslokalet.</article>
        <article class="legalP" id="paragraf-6-ledd-9">Hver student skal merke sin eksamensbesvarelse med sitt tildelte kandidatnummer, og dette skal kontrolleres av hovedinspekt&#xF8;ren n&#xE5;r besvarelsen leveres. Studentene har 15 minutter utover ordin&#xE6;r eksamenstid til &#xE5; skrive p&#xE5; kandidatnummer, samle papirene og levere besvarelsen. Dersom tidsfristen ikke holdes, regnes besvarelsen som ikke levert.</article>
        <article class="legalP" id="paragraf-6-ledd-10">Student som har gjort seg ferdig med eksamensbesvarelsen f&#xF8;r det fastsatte sluttklokkeslett, skal levere b&#xE5;de besvarelse, kladd, notater og oppgaveark til hovedinspekt&#xF8;ren f&#xF8;r vedkommende forlater eksamenslokalet. Kladd, notater og oppgaveark kan f&#xE5;s tilbake hos hovedinspekt&#xF8;ren kort tid etter sluttklokkeslett, eller hos Studie- og forskningsadministrativ avdeling ved en senere anledning i l&#xF8;pet av de f&#xF8;rste tre ukene etter eksamen.</article>
        <article class="legalP" id="paragraf-6-ledd-11">Student som bryter de regler som er fastsatt for pr&#xF8;ven, kan vises bort av hovedinspekt&#xF8;ren etter samr&#xE5;d med rektor eller administrerende direkt&#xF8;r. Pr&#xF8;ven blir da &#xE5; anse som &#xAB;ikke best&#xE5;tt&#xBB;. Det skal skrives en rapport om hendelsesforl&#xF8;pet i slike tilfeller.</article>
        <article class="legalP" id="paragraf-6-ledd-12">Styret kan annullere en eksamen/pr&#xF8;ve til student som har fusket eller har fors&#xF8;kt &#xE5; fuske ved avleggelsen av, eller f&#xF8;r endelig sensur av vedkommende eksamen/pr&#xF8;ve. Styret kan ogs&#xE5; frata studenten studie- og eksamensretten for inntil ett &#xE5;r. Oppdages det at en student har fusket eller har fors&#xF8;kt &#xE5; fuske ved en eksamen eller en pr&#xF8;ve, skal saken alltid forelegges styret. Adgangen til annullering foreldes ikke.</article>
        <article class="legalP" id="paragraf-6-ledd-13">Fagl&#xE6;rer skal m&#xF8;te opp i eksamenslokalet minst &#xE9;n gang under eksamen, fortrinnsvis i l&#xF8;pet av den f&#xF8;rste timen, slik at kandidatene, hver for seg, f&#xE5;r anledning til &#xE5; stille oppklarende sp&#xF8;rsm&#xE5;l om oppgavene. Dersom fagl&#xE6;rer finner det n&#xF8;dvendig, skal svar p&#xE5; sp&#xF8;rsm&#xE5;l, eventuelt andre opplysninger om oppgavene, gis &#xE5;pent til alle kandidatene. Minst &#xE9;n av fagl&#xE6;rerne skal v&#xE6;re tilgjengelig under hele eksamensavviklingen, slik at hovedinspekt&#xF8;ren kan overbringe eventuelle senere foresp&#xF8;rsler fra kandidatene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Avvikling av muntlig og praktisk/klinisk eksamen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Under muntlige og praktiske/kliniske eksamener avgj&#xF8;r vedkommende fagl&#xE6;rer i samr&#xE5;d med sensor hvordan eksamen skal gjennomf&#xF8;res, og treffer de n&#xF8;dvendige tiltak for &#xE5; sikre ro og orden i og utenfor eksamenslokalet. Reglene i &#xA7; 6 om fremm&#xF8;tetidspunkt, samtale med medstudenter, hjelpemidler og fusk gjelder ogs&#xE5; ved muntlige og praktiske/kliniske eksamener.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ny eksamen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">En student som ikke har best&#xE5;tt eksamen i blokk/fag, eller &#xE9;n eller flere av de deleksamener som eksamen best&#xE5;r av, jf. &#xA7; 4 og &#xA7; 6, skal g&#xE5; opp til ny eksamen i ikke-best&#xE5;tt (del)eksamen p&#xE5; det tidspunkt h&#xF8;gskolen fastsetter. Det skal g&#xE5; minimum 4 uker fra sensuren er falt til ny eksamen holdes. Student som f&#xE5;r &#xAB;ikke best&#xE5;tt&#xBB; ogs&#xE5; ved ny eksamen, m&#xE5; vente til f&#xF8;rste ordin&#xE6;re eksamen i faget f&#xF8;r vedkommende g&#xE5;r opp for tredje gang.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Student som har str&#xF8;ket i en klinisk eksamen, skal ha klinisk trening f&#xF8;r ny eksamen kan avlegges.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Student som ved eksamen har f&#xE5;tt karakteren &#xAB;ikke best&#xE5;tt&#xBB; for tredje gang i et fag, mister normalt sin rett til &#xE5; studere ved Norges veterin&#xE6;rh&#xF8;gskole. Etter begrunnet s&#xF8;knad fra studenten kan rektor i s&#xE6;rlige tilfeller tillate at vedkommende f&#xE5;r avlegge en fjerde eksamen i faget. Hvis studenten f&#xE5;r mulighet til en fjerde eksamen i faget, skal det avtales en videre progresjon i studiet som nedfelles i utdanningsplanen. Rektor bestemmer om studenten skal avlegge eksamen ved f&#xF8;rste ordin&#xE6;re eksamen i faget eller m&#xE5; vente til en senere eksamen. I saker om fjerde gangs eksamen som rektor avgj&#xF8;r, er styret klageinstans.</article>
        <article class="legalP" id="paragraf-8-ledd-4">En student har anledning til &#xE5; g&#xE5; opp til ny eksamen &#xE9;n gang for hver eksamen som er best&#xE5;tt, for &#xE5; forbedre sitt eksamensresultat. Den beste karakteren oppn&#xE5;dd ved eksamen skal f&#xF8;res p&#xE5; vitnem&#xE5;let dersom det bare er en eksamen i fagkarakteren, eller brukes som beregningsgrunnlag for fagkarakteren hvis den er basert p&#xE5; flere eksamenskarakterer. Styret kan fastsette et gebyr for avleggelse av en ny eksamen hvis denne eksamen er tidligere best&#xE5;tt. Fors&#xF8;k p&#xE5; karakterforbedring kan bare skje i forbindelse med neste gang denne eksamen arrangeres ordin&#xE6;rt. Oppmeldingsfrist er tre uker f&#xF8;r eksamen. Oppmeldingen er bindende etter at oppmeldingsfristen er ute, og studenten mister sin rett til &#xE5; avlegge ny eksamen, dersom vedkommende ikke m&#xF8;ter frem til eksamen og ikke har gyldig grunn til forfallet (jf. &#xA7; 5).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Eksamenssensuren skal foreligge innen tre uker (15 arbeidsdager) hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke lengre tid. Bare styret selv kan dispensere fra fristen p&#xE5; tre uker n&#xE5;r s&#xE6;rlig grunner foreligger. Sensuren kan kunngj&#xF8;res enten gjennom oppslag p&#xE5; h&#xF8;gskolens oppslagstavle, ved at h&#xF8;gskolen sender eksamensresultatet i posten eller ved at studenten henter sin sensur via nettet. P&#xE5; oppslaget st&#xE5;r kandidatnummer, karakter for de kandidater som har best&#xE5;tt og F/&#xAB;ikke best&#xE5;tt&#xBB; for de andre.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Sensuren ved muntlige og praktiske/kliniske eksamener kunngj&#xF8;res umiddelbart etter at kandidaten, en gruppe av kandidater, eller eventuelt hele kullet, har avlagt eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klageadgang</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Student kan klage over formelle feil vedkommende mener er beg&#xE5;tt i forbindelse med eksamen. Student kan ogs&#xE5; kreve begrunnelse for karakterfastsettingen, samt klage over karakterfastsettingen ved skriftlige eksamener (jf. Reglement om begrunnelse og klage ved eksamen ved Norges veterin&#xE6;rh&#xF8;gskole).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Grad og tittel</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Etter fullf&#xF8;rt veterin&#xE6;rmedisinsk eksamen f&#xE5;r kandidaten eksamensvitnem&#xE5;l med fagkarakterer. Videre f&#xE5;r vedkommende rett til tittelen candidata/candidatus medicinae veterinariae, jf. kgl.res. 11. oktober 2002 nr. 1124.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Styret kan fastsette utfyllende bestemmelser/regler til denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-05-07-1928/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Denne forskrift trer i kraft den 1. august 2003. Forskriften erstatter forskrift 14. juni 2000 nr. 974 om eksamen for det veterin&#xE6;rmedisinske studium, fastsatt av styret ved Norges veterin&#xE6;rh&#xF8;gskole.</article>
      </article>
    </main>
  </body>
</html>
