<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om fullmakter i henhold til bevilgningsreglementet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-04-11-513</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-04-11-513</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 6 s 1016</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-06-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-04-04-433</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1959-11-19-2/&#xA7;4</li>
            <li>forskrift/1959-11-19-2/&#xA7;11</li>
            <li>forskrift/2003-04-04-433</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-05-06</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2003-05-13</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0448</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Fullmakter i henhold til bevilgningsreglementet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om fullmakter i henhold til bevilgningsreglementet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 11. april 2003 med hjemmel i instruks av 19. november 1959 nr. 2 om bevilgningsreglement &#xA7; 4 andre ledd og &#xA7; 11 tredje, fjerde og femte ledd, jf. delegeringsvedtak av 4. april 2003 nr. 433.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-04-11-513</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om fullmakter i henhold til bevilgningsreglementet.<ul class="tocSubUl"><li>1. Innledning</li><li>2. Departementenes fullmakter til &#xE5; benytte bevilgningsreglementets unntaksbestemmelser<ul class="tocSubUl"><li>2.1 Fullmakt til nettobudsjettering ved utskifting av utstyr</li><li>2.2 Fullmakt til &#xE5; overskride driftsbevilgninger mot tilsvarende merinntekter</li><li>2.3 Fullmakt til &#xE5; omdisponere fra driftsbevilgninger til investeringsbevilgninger</li><li>2.4 Fullmakt til &#xE5; overskride driftsbevilgninger til investeringsform&#xE5;l mot tilsvarende innsparing i de tre f&#xF8;lgende budsjetterminer</li></ul></li><li>3. Departementenes bruk av fullmaktene. Delegering.</li><li>4. Varigheten av fullmaktene</li><li>5. Kontroll</li><li>6. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-04-11-513" id="dokument">
      <h1>Vedtak om fullmakter i henhold til bevilgningsreglementet.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-04-11-513/KAPITTEL_1">
        <h2>1. Innledning</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Bevilgningsreglementet inneholder en del bestemmelser som gir Kongen fullmakt til &#xE5; fastsette unntak fra de hovedprinsippene reglementet bygger p&#xE5;. Det gjelder bl.a. fullmakt til &#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">nettof&#xF8;re utgifter ved utskifting av utstyr, jf. bevilgningsreglementet &#xA7; 4, annet ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">overskride driftsbevilgninger mot tilsvarende merinntekter, jf. bevilgningsreglementet &#xA7; 11, tredje ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">omdisponere mellom driftsbevilgninger og fra driftsbevilgninger til investeringsbevilgninger, jf. bevilgningsreglementet &#xA7; 11, fjerde ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">overskride driftsbevilgninger med inntil 5 pst. til investeringsform&#xE5;l mot tilsvarende innsparing i de tre neste budsjetterminene, jf. bevilgningsreglementet &#xA7; 11, femte ledd.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsene er tatt inn i bevilgningsreglementet i tiden fra 1985. Siste endring skjedde ved Stortingets vedtak av 2. desember 2002 da bevilgningsreglementet &#xA7; 11, femte ledd, ble endret slik at overskridelser til investeringsform&#xE5;l i en budsjettermin kan spares inn i l&#xF8;pet av de tre neste budsjetterminene. Tidligere m&#xE5;tte innsparingen skje i den f&#xF8;rst p&#xE5;f&#xF8;lgende budsjetterminen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved ulike kongelige resolusjoner er det siden 1985 vedtatt at de nevnte unntakshjemlene skal benyttes og fastsatt de viktigste vilk&#xE5;rene for praktiseringen av unntakene. Finansdepartementet har gitt n&#xE6;rmere retningslinjer i diverse rundskriv, sist ved rundskriv R-19/1993 Regler om bruk av unntaksbestemmelser i bevilgningsreglementet og om statsbudsjettets spesifikasjon mv.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved kgl.res. av 4. april 2003 nr. 433, ble det vedtatt at de tidligere resolusjonene oppheves fra det tidspunkt Finansdepartementet bestemmer, og erstattes av en ny felles resolusjon. Hovedform&#xE5;let er &#xE5; oppdatere de tidligere resolusjonene som f&#xF8;lge av andre omlegginger i budsjettsystemet, bl.a. sammensl&#xE5;ing av enkelte utgiftsposter i statsbudsjettet fra og med 1998, og som f&#xF8;lge av den nevnte endringen i bevilgningsreglementet &#xA7; 11, femte ledd. En felles resolusjon gir samtidig et mer oversiktlig hjemmelsgrunnlag for bevilgningsreglementets unntaksbestemmelser.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Den kgl.res. av 4. april 2003 nr. 433 gir Finansdepartementet fullmakt til &#xE5; bemyndige departementene til &#xE5; benytte unntaksbestemmelsene p&#xE5; visse vilk&#xE5;r. I foreliggende rundskriv gis departementene slik bemyndigelse, samtidig som det fastsettes n&#xE6;rmere retningslinjer for praktiseringen av fullmaktene. Punktene 2.1 &#x2013; 2.4 gir bestemmelser for de enkelte fullmaktene, mens punktene 3 &#x2013; 6 gir fellesbestemmelser for alle fullmaktene.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Rundskriv R-19/1993 oppheves med unntak av punkt 10 i skrivet som gir bestemmelser om statsbudsjettets inndeling i poster og underspesifikasjoner. Disse bestemmelsene vil for &#xF8;vrig bli oppdatert i et eget rundskriv i l&#xF8;pet av f&#xF8;rste halv&#xE5;r 2003.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det vises til punkt 6 som gir bestemmelser om ikrafttreden av de bestemmelsene.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-04-11-513/KAPITTEL_2">
        <h2>2. Departementenes fullmakter til &#xE5; benytte bevilgningsreglementets unntaksbestemmelser</h2>
        <section class="section" data-name="kap2.1" id="kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2003-04-11-513/KAPITTEL_2-1">
          <h3>2.1 Fullmakt til nettobudsjettering ved utskifting av utstyr</h3>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">Hovedregelen i bevilgningsreglementet &#xA7; 4, annet ledd, f&#xF8;rste setning, er at utgifter skal f&#xF8;res brutto i budsjett og bevilgningsregnskap. Samme paragraf, annet ledd, annen setning, gir imidlertid Kongen fullmakt til &#xE5; fastsette regler som tillater nettobudsjettering ved utskifting av utstyr.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-2">Med hjemmel i kgl.res. av 4. april 2003 nr. 433 gis departementene fullmakt til &#xE5; samtykke i nettof&#xF8;ring ved utskifting av utstyr p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-2-punkt-1-ledd-1">Inntekter fra salg av brukt utstyr kan nettof&#xF8;res p&#xE5; post 01 Driftsutgifter og post 21 Spesielle driftsutgifter, med inntil 5 pst. av bevilgningen p&#xE5; den aktuelle posten.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-2-punkt-2-ledd-1">Salgsinntektene m&#xE5; skrive seg fra utskiftinger som er ledd i en rutinemessig fornyelsesprosess. I praksis vil dette gjelde inntekter fra salg av utstyr som er av en slik art at det ved anskaffelsen skal dekkes under post 01 Driftsutgifter. Inntekter fra salg av utstyr som etter sin art skal dekkes under post 45 St&#xF8;rre anskaffelser og vedlikehold, m&#xE5; derimot bruttof&#xF8;res p&#xE5; vanlig m&#xE5;te.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-ledd-2-punkt-3-ledd-1">Salgsinntektene skal f&#xF8;res til kredit p&#xE5; underpost 01-21 og p&#xE5; underpost 21-21. F&#xF8;ringen m&#xE5; gj&#xF8;res slik at det er mulig &#xE5; kontrollere at grensen p&#xE5; 5 pst. ikke overskrides.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-3">Finansdepartementet gj&#xF8;r oppmerksom p&#xE5; at reglene om nettopostering er endret p&#xE5; to punkter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-3-punkt-1-ledd-1">Etter at den tidligere post 01 L&#xF8;nn og godtgj&#xF8;relser, og post 11 Varer og tjenester, ble sl&#xE5;tt sammen til post 01 Driftsutgifter i 1998, har nettoposteringen under post 01 v&#xE6;rt begrenset til 5 pst. av summen av utgiftene under underpostene 21 &#x2013; 29. Grensen settes n&#xE5; til 5 pst. av bevilgningen under post 01. Dette inneb&#xE6;rer en utvidelse av fullmakten.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-3-punkt-2-ledd-1">Det har tidligere v&#xE6;rt anledning til ogs&#xE5; &#xE5; nettof&#xF8;re under post 45 St&#xF8;rre nyanskaffelser og vedlikehold, etter s&#xE6;rskilt samtykke fra Finansdepartementet. Adgangen har v&#xE6;rt lite brukt, og oppheves n&#xE5;. Samtykker for 2003 som tidligere m&#xE5;tte v&#xE6;re gitt av Finansdepartementet, blir imidlertid st&#xE5;ende.</article></article></li></ul></article>
        </section>
        <section class="section" data-name="kap2.2" id="kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2003-04-11-513/KAPITTEL_2-2">
          <h3>2.2 Fullmakt til &#xE5; overskride driftsbevilgninger mot tilsvarende merinntekter</h3>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-1">Hovedregelen i bevilgningsreglementet &#xA7; 7, f&#xF8;rste setning, er at det ikke er adgang til &#xE5; overskride et bevilget utgiftsbel&#xF8;p. Bevilgningsreglementet &#xA7; 11, tredje ledd, inneholder imidlertid et unntak ved at Kongen kan gi Finansdepartementet fullmakt til &#xE5; bemyndige departementene og underordnede institusjoner til &#xE5; overskride driftsutgiftene mot tilsvarende merinntekter.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-2">Med hjemmel i kgl.res. av 4. april 2003 nr. 433, gis departementene en fullmakt til &#xE5; overskride driftsbevilgninger mot tilsvarende merinntekter p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-ledd-2-punkt-1-ledd-1">Postene 01 Driftsutgifter og 21 Spesielle driftsutgifter, kan overskrides med inntil 2 pst. av bevilgningen mot tilsvarende merinntekter. De aktuelle utgifts- og inntektspostene m&#xE5; h&#xF8;re under utgifts- og inntektskapitler som har gjensidig henvisning til hverandre.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-ledd-2-punkt-2-ledd-1">Merinntekt og merutgift m&#xE5; beregnes i forhold til den samlede bevilgningen p&#xE5; hver av postene. Overskridelsen m&#xE5; minimum dekkes av merinntekter som bokf&#xF8;res i samme budsjettermin.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-ledd-2-punkt-3-ledd-1">Merinntekten m&#xE5; v&#xE6;re et resultat av &#xF8;kt aktivitet i forhold til budsjettforutsetningene for vedkommende &#xE5;r.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-kapittel-2-ledd-2-punkt-4-ledd-1">Den inntektsbringende aktiviteten m&#xE5; ligge innenfor det som er virksomhetens m&#xE5;l, oppgaver og rammevilk&#xE5;r.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-2-kapittel-2-ledd-2-punkt-5-ledd-1">Den inntektsfinansierte aktiviteten m&#xE5; ikke skape bindinger til &#xE5; opprettholde et h&#xF8;yere aktivitetsniv&#xE5; enn det som dekkes av utgiftsbevilgningen dersom merinntektene faller bort.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-3">Departementene kan for den enkelte budsjettermin s&#xF8;ke Finansdepartementet om spesielle fullmakter for enkelte driftsbevilgninger under postene 01 og 21 til &#xE5; overskride utover 2 pst. av bevilgningen under de aktuelle postene mot tilsvarende merinntekt. Finansdepartementet vil etter en konkret vurdering kunne gi slike fullmakter begrenset til den budsjetterminen bevilgningen er gitt for, og p&#xE5; de vilk&#xE5;r som er gitt under bokstavene b &#x2013; e ovenfor, eventuelt ogs&#xE5; med tilleggsvilk&#xE5;r.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-4">Dersom bokf&#xF8;rt merinntekt er st&#xF8;rre enn bokf&#xF8;rt merutgift i en budsjettermin, kan den overskytende merinntekten tas med ved beregning av overf&#xF8;ring av ubrukte driftsbevilgninger i medhold av bevilgningsreglementets &#xA7; 7. De samlede bel&#xF8;p som kan overf&#xF8;res, kan imidlertid ikke overskride 5 pst. av vedkommende driftsbevilgning.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-5">I tilfeller der post 01 Driftsutgifter er under 50 mill. kroner, har det tidligere likevel v&#xE6;rt adgang til &#xE5; overskride posten med inntil 1 mill. kroner, dvs. med mer enn 2 pst. Vi gj&#xF8;r oppmerksom p&#xE5; at denne s&#xE6;rregelen n&#xE5; er tatt bort. Vedtak om overskridelser for 2003 som allerede m&#xE5;tte v&#xE6;re gjort i henhold til s&#xE6;rregelen, blir imidlertid st&#xE5;ende.</article>
        </section>
        <section class="section" data-name="kap2.3" id="kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2003-04-11-513/KAPITTEL_2-3">
          <h3>2.3 Fullmakt til &#xE5; omdisponere fra driftsbevilgninger til investeringsbevilgninger</h3>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-1">Hovedregelen i bevilgningsreglementet &#xA7; 7, f&#xF8;rste setning, er at det ikke er adgang til &#xE5; omdisponere et bevilget utgiftsbel&#xF8;p fra en post til en annen innenfor budsjetterminen. Bevilgningsreglementet &#xA7; 11, fjerde ledd, inneholder imidlertid et unntak ved at Kongen kan gi Finansdepartementet fullmakt til &#xE5; bemyndige departementene og underordnede institusjoner til &#xE5; omdisponere mellom driftsbevilgninger og fra driftsbevilgninger til investeringsbevilgninger under samme kapittel.</article>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-2">Med hjemmel i kgl.res. av 4. april 2003 nr. 433 gis departementene fullmakt til &#xE5; omdisponere fra driftsbevilgninger til investeringsbevilgninger p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-3-ledd-2-punkt-1-ledd-1">Det kan omdisponeres inntil 5 pst. av bevilgningen under post 01 Driftsutgifter til post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold, under samme kapittel.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-3-ledd-2-punkt-2-ledd-1">Omdisponeringen m&#xE5; ikke f&#xF8;re til &#xF8;kte utgifter ved at den binder opp framtidige drifts- og investeringsutgifter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-3">Bel&#xF8;p som er omdisponert fra post 01 Driftsutgifter, kan tas med ved beregningen av overf&#xF8;rbart bel&#xF8;p under post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold.</article>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-4">Fullmakten er uendret.</article>
        </section>
        <section class="section" data-name="kap2.4" id="kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2003-04-11-513/KAPITTEL_2-4">
          <h3>2.4 Fullmakt til &#xE5; overskride driftsbevilgninger til investeringsform&#xE5;l mot tilsvarende innsparing i de tre f&#xF8;lgende budsjetterminer</h3>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-1">Som nevnt i punkt 2.2, er hovedregelen i bevilgningsreglementet &#xA7; 7, f&#xF8;rste setning, at det ikke er adgang til &#xE5; overskride et bevilget utgiftsbel&#xF8;p. Etter bevilgningsreglementet &#xA7; 11, femte ledd, kan imidlertid Kongen gi Finansdepartementet fullmakt til &#xE5; bemyndige departementene og deres underordnede institusjoner til &#xE5; overskride driftsbevilgninger til investeringsform&#xE5;l, mot tilsvarende innsparing i de tre f&#xF8;lgende budsjetterminer.</article>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-2">Med hjemmel i kgl.res. av 4. april 2003 nr. 433, gis departementene fullmakt til &#xE5; overskride driftsbevilgninger til investeringsform&#xE5;l p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-4-ledd-2-punkt-1-ledd-1">Postene 01 Driftsutgifter og 21 Spesielle driftsutgifter, kan overskrides med inntil 5 pst. til investeringsform&#xE5;l mot tilsvarende innsparing i l&#xF8;pet av de tre f&#xF8;lgende budsjetterminer. Forsvarsdepartementet omfattes ikke av fullmakten.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-4-ledd-2-punkt-2-ledd-1">Innsparingen m&#xE5; utgj&#xF8;re minst en tredjedel av overskridelsen i f&#xF8;rste p&#xE5;f&#xF8;lgende budsjettermin og minst to tredjedeler av samlet overskridelse ved utl&#xF8;pet av andre budsjettermin. Innsparingen m&#xE5; skje under de driftsposter som ble overskredet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-4-ledd-2-punkt-3-ledd-1">Overskridelsen m&#xE5; g&#xE5; til dekning av utstyrsanskaffelser eller bygningsmessige arbeider.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-kapittel-4-ledd-2-punkt-4-ledd-1">Fullmakten kan benyttes sammen med fullmakten til &#xE5; omdisponere inntil 5 pst. av bevilgningen under post 01 Driftsutgifter, til post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold. Dette inneb&#xE6;rer at bel&#xF8;p det er gitt samtykke til &#xE5; overskride post 01 med, kan omdisponeres til post 45 dersom utstyrsanskaffelsen eller de bygningsmessige arbeidene er s&#xE5; store at de b&#xF8;r posteres der og ikke under post 01. For post 21 foreligger ikke tilsvarende muligheter til omdisponering.</article></article></li></ul></article>
        </section>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-04-11-513/KAPITTEL_3">
        <h2>3. Departementenes bruk av fullmaktene. Delegering.</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Departementene kan velge mellom &#xE5; beholde bemyndigelsen etter fullmaktene selv eller delegere den til sine underliggende virksomheter. I f&#xF8;rstnevnte tilfelle m&#xE5; de underliggende virksomhetene s&#xF8;ke departementet om samtykke til &#xE5; foreta de aktuelle disposisjonene, mens de i sistnevnte tilfelle kan beslutte dem selv. B&#xE5;de i forbindelse med enkeltsamtykker eller delegering, kan departementene sette vilk&#xE5;r utover de som f&#xF8;lger av dette rundskrivet.</article>
        <article class="legalP" id="kapittel-3-ledd-2">I en del tilfeller kan det v&#xE6;re aktuelt &#xE5; delegere fullmaktene til flere virksomheter som tildeles budsjettmidler fra samme budsjettpost. Finansdepartementet minner om at alle fullmakter som er omhandlet i dette rundskrivet knytter seg til budsjettposten som helhet. Departementene m&#xE5; derfor s&#xF8;rge for &#xE5; etablere rutiner som gj&#xF8;r det mulig &#xE5; holde virksomhetens samlede disposisjoner innenfor fullmaktenes rammer.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Enkeltsamtykker eller delegeringsvedtak skal utformes skriftlig. N&#xE5;r et departement eller en virksomhet bruker myndigheten p&#xE5; eget kapittel, b&#xF8;r skriftlig samtykke gis fra den enheten som har ansvaret for den interne budsjettkontrollen i departementet.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2003-04-11-513/KAPITTEL_4">
        <h2>4. Varigheten av fullmaktene</h2>
        <article class="legalP" id="kapittel-4-ledd-1">De generelle fullmaktene som Finansdepartementet har gitt departementene i dette rundskrivet, gjelder inntil de blir trukket tilbake.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Finansdepartementet forutsetter imidlertid at departementene heretter bare skal nytte de generelle fullmaktene til &#xE5; fatte konkrete vedtak med virkning for en budsjettermin. Dette inneb&#xE6;rer at departementenes fullmakter bare kan delegeres til underliggende virksomheter for en budsjettermin om gangen, fortrinnsvis i de &#xE5;rlige tildelingsbrevene. Videre m&#xE5; enkeltst&#xE5;ende samtykker begrenses til vedkommende budsjettermin. Finansdepartementet legger til grunn at dette vil gi best oversikt over de fullmakter som gjelder til enhver tid. Videre vil dette v&#xE6;re mest i samsvar med de regler som gjelder for bestillingsfullmakter, tilsagnsfullmakter og andre s&#xE6;rlige budsjettfullmakter som Stortinget gir i egne romertallsvedtak. Slike fullmakter er normalt ett&#xE5;rige.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Rundskriv R-19/1993 ga departementene anledning til &#xE5; delegere sin generelle merinntektsfullmakt til sine underliggende virksomheter for inntil 5 &#xE5;r. Denne adgangen oppheves n&#xE5;. Videre kunne Finansdepartementet etter samme rundskriv gi departementene s&#xE6;rskilte merinntektsfullmakter for inntil 5 &#xE5;r. Ogs&#xE5; denne bestemmelsen oppheves. Fler&#xE5;rige fullmakter som allerede er gitt med virkning ogs&#xE5; for 2003, blir imidlertid st&#xE5;ende ut innev&#xE6;rende &#xE5;r.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2003-04-11-513/KAPITTEL_5">
        <h2>5. Kontroll</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Departementene skal f&#xF8;re kontroll med at fullmaktene nyttes etter forutsetningene, og skal ta skriftlig forbehold om at samtykket ellers kan trekkes tilbake.</article>
        <article class="legalP" id="kapittel-5-ledd-2">I forbindelse med forklaringene til det trykte statsregnskapet m&#xE5; departementene i tilknytning til bruk av fullmaktene, vise til hjemmelsgrunnlaget og p&#xE5;vise at de foretatte disposisjonene ligger innenfor fullmaktene. Forklaringene til statsregnskapet sendes Riksrevisjonen og Finansdepartementet.</article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2003-04-11-513/KAPITTEL_6">
        <h2>6. Ikrafttreden</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Bestemmelsene i dette rundskrivet trer i kraft fra 1. juni 2003. Samtidig oppheves rundskriv R-19/1993 Regler om bruk av unntaksbestemmelser i bevilgningsreglementet og om statsbudsjettets spesifikasjon mv., med unntak av punkt 10 i skrivet. Fra samme tidspunkt oppheves ogs&#xE5; f&#xF8;lgende kongelige resolusjoner:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1">Kgl.res. av 22. november 1985<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> om fullmakter i henhold til bevilgningsreglementet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-ledd-1-punkt-2-ledd-1">Kronpringreg.res. av 21. desember 1990<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> om endringer i statens budsjett- og organisasjonssystem. Delegering av fullmakter.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-ledd-1-punkt-3-ledd-1">Kgl.res. av 20. september 1991<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> om fullmakt til &#xE5; bemyndige andre departementer til &#xE5; samtykke i overskridelser p&#xE5; grunn av merinntekt.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1">Kgl.res. av 25. oktober 1991<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> om fullmakt til &#xE5; bemyndige andre departementer til &#xE5; samtykke i overskridelse mot tilsvarende innsparing i neste budsjettermin.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
        </footer>
      </section>
    </main>
  </body>
</html>
