<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eierkontroll i finansinstitusjoner.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-18-1639</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-18-1639</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 18 s 2896</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-02-07-108</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-06-10-40/&#xA7;2-2</li>
            <li>lov/1988-06-10-40/&#xA7;2a-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1422</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eierkontroll i finansinstitusjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eierkontroll i finansinstitusjoner.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 18. desember 2003 med hjemmel i lov av 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner &#xA7; 2-2 sjette ledd og &#xA7; 2a-1 andre ledd. Jf. E&#xD8;S-avtalen vedlegg IX nr. 14 (direktiv 2000/12/EF endret ved direktiv 2000/28/EF) og nr. 7a (direktiv 92/49/E&#xD8;F).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-18-1639</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eierkontroll i finansinstitusjoner.<ul class="tocSubUl"><li>&#xA7; 1. Avgj&#xF8;relsesmyndighet</li><li>&#xA7; 2. S&#xF8;knad om godkjenning av erverv av eierandel i finansinstitusjoner</li><li>&#xA7; 3. S&#xF8;ker fra annen stat i Det europeisk &#xF8;konomiske samarbeidsomr&#xE5;de</li><li>&#xA7; 4. Frist for gjennomf&#xF8;ring av godkjent erverv</li><li>&#xA7; 5. Avhendelse av kvalifiserte eierandeler</li><li>&#xA7; 6. Meldeplikt for finansinstitusjoner om nye eiere mv.</li><li>&#xA7; 7. Meldeplikt for foretak som eier kvalifiserte eierandeler i en finansinstitusjon</li><li>&#xA7; 8. Eierforetak som morselskap til en finansinstitusjon</li><li>&#xA7; 9. Utenlandske foretaks eie av norske finansinstitusjoner i finanskonsern</li><li>&#xA7; 10. Overgangsregler</li><li>&#xA7; 11. Ikrafttredelse</li><li>&#xA7; 12. Endringer i andre forskrifter</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-18-1639" id="dokument">
      <h1>Forskrift om eierkontroll i finansinstitusjoner.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Avgj&#xF8;relsesmyndighet</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">S&#xF8;knad om tillatelse som nevnt i finansieringsvirksomhetsloven &#xA7; 2-2 f&#xF8;rste ledd f&#xF8;rste punktum og &#xA7; 2-2 annet ledd f&#xF8;rste punktum sendes Kredittilsynet med gjenpart til Finansdepartementet. Kurante saker avgj&#xF8;res av Kredittilsynet. Finansdepartementet treffer vedtak i saker av viktighet og/eller prinsipiell karakter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">S&#xF8;knad om godkjenning av erverv av eierandel i finansinstitusjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">S&#xF8;knad om tillatelse i samsvar med finansieringsvirksomhetsloven &#xA7; 2-2 f&#xF8;rste ledd f&#xF8;rste punktum og andre ledd f&#xF8;rste punktum skal inneholde opplysninger om f&#xF8;lgende forhold:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">S&#xF8;kers fulle navn, adresse og organisasjons-, D- eller f&#xF8;dselsnummer. Utenlandske statsborgere som ikke har norsk f&#xF8;dselsnummer eller D-nummer, skal opplyse f&#xF8;dselsdato og nasjonalitet. Utenlandske foretak skal opplyse om hovedkontorets hjemstat</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">Finansinstitusjonens navn, adresse og organisasjonsnummer</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">S&#xF8;kers eksisterende eierandel i finansinstitusjonen</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">St&#xF8;rrelsen p&#xE5; den eierandel det tas sikte p&#xE5; &#xE5; erverve</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1">S&#xF8;kers n&#xE6;ringsvirksomhet</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="paragraf-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-2-ledd-1-punkt-6-ledd-1">S&#xF8;kers eierinteresser i andre finansinstitusjoner</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="paragraf-2-ledd-1-punkt-7"><article class="legalP" id="paragraf-2-ledd-1-punkt-7-ledd-1">Andre innehavere av eierandel i finansinstitusjonen som s&#xF8;ker skal konsolideres med</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="paragraf-2-ledd-1-punkt-8"><article class="legalP" id="paragraf-2-ledd-1-punkt-8-ledd-1">S&#xF8;kers form&#xE5;l med ervervet</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="paragraf-2-ledd-1-punkt-9"><article class="legalP" id="paragraf-2-ledd-1-punkt-9-ledd-1">Om s&#xF8;ker har v&#xE6;rt begj&#xE6;rt konkurs eller underlagt konkursbehandling i l&#xF8;pet av de ti siste &#xE5;r i Norge eller i utlandet. Det samme gjelder gjeldsforhandling</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="paragraf-2-ledd-1-punkt-10"><article class="legalP" id="paragraf-2-ledd-1-punkt-10-ledd-1">Om s&#xF8;ker i l&#xF8;pet av de siste ti &#xE5;r har v&#xE6;rt d&#xF8;mt for et straffbart forhold, herunder ilagt forelegg i form av bot eller inndragning for et straffbart forhold, i Norge eller i utlandet</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="paragraf-2-ledd-1-punkt-11"><article class="legalP" id="paragraf-2-ledd-1-punkt-11-ledd-1">Om s&#xF8;ker er tiltalt eller siktet for et straffbart forhold i Norge eller utlandet</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="paragraf-2-ledd-1-punkt-12"><article class="legalP" id="paragraf-2-ledd-1-punkt-12-ledd-1">Om s&#xF8;ker i l&#xF8;pet av de siste ti &#xE5;r har v&#xE6;rt skj&#xF8;nnsliknet eller ilagt tilleggsskatt eller tilsvarende i Norge eller utlandet</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="paragraf-2-ledd-1-punkt-13"><article class="legalP" id="paragraf-2-ledd-1-punkt-13-ledd-1">Om s&#xF8;ker i l&#xF8;pet av de siste ti &#xE5;r har blitt ilagt gebyr eller l&#xF8;pende mulkt i henhold til kredittilsynsloven, b&#xF8;rsloven, regnskapsloven eller verdipapirlovgivningen eller tilsvarende lover i utlandet</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="paragraf-2-ledd-1-punkt-14"><article class="legalP" id="paragraf-2-ledd-1-punkt-14-ledd-1">Om s&#xF8;ker i l&#xF8;pet av de siste ti &#xE5;r har hatt styreverv eller kvalifisert eierandel i eller v&#xE6;rt daglig leder for foretak som i samme periode har v&#xE6;rt involvert i forhold som nevnt i punkt 9, 10, 11, 12 eller 13</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="paragraf-2-ledd-1-punkt-15"><article class="legalP" id="paragraf-2-ledd-1-punkt-15-ledd-1">Om s&#xF8;ker tidligere har v&#xE6;rt vurdert som innehaver av kvalifisert eierandel i finansinstitusjon i Norge eller utlandet</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="paragraf-2-ledd-1-punkt-16"><article class="legalP" id="paragraf-2-ledd-1-punkt-16-ledd-1">Andre forhold som s&#xF8;ker antar kan ha betydning for s&#xF8;knaden.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Dersom s&#xF8;ker er et foretak, skal s&#xF8;knaden i tillegg angi opplysninger som nevnt i f&#xF8;rste ledd nr. 1, 3, 5, 6, 9, 10, 11, 12, 13, 14, 15 og 16 om personer i foretakets styre, daglig ledelse og om eiere med en kvalifisert eierandel i foretaket. Dersom noen av disse eierne er en juridisk person, kan Kredittilsynet kreve &#xE5; f&#xE5; oppgitt tilsvarende opplysninger om personer i dette foretakets styre, daglig ledelse og eiere med kvalifisert eierandel i dette foretaket og dets eventuelle morselskap.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Kredittilsynet kan kreve andre opplysninger fra s&#xF8;ker som kan ha betydning for s&#xF8;knaden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">S&#xF8;ker fra annen stat i Det europeisk &#xF8;konomiske samarbeidsomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Dersom s&#xF8;ker i henhold til finansieringsvirksomhetsloven &#xA7; 2-2 f&#xF8;rste ledd f&#xF8;rste punktum eller andre ledd f&#xF8;rste punktum er en kredittinstitusjon med tillatelse i en annen E&#xD8;S-stat, skal Kredittilsynet f&#xF8;r avgj&#xF8;relse fattes konsultere vedkommende myndigheter i andre ber&#xF8;rte E&#xD8;S-stater. Det samme gjelder dersom s&#xF8;ker er hovedforetaket til en kredittinstitusjon med tillatelse i en annen E&#xD8;S-stat eller en fysisk eller juridisk person som kontrollerer en kredittinstitusjon med tillatelse i en annen E&#xD8;S-stat, og dersom institusjonen der erververen har til hensikt &#xE5; erverve en eierandel, vil bli erververens datterselskap eller bli kontrollert av vedkommende som et resultat av ervervet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Frist for gjennomf&#xF8;ring av godkjent erverv</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Avgj&#xF8;relsesmyndighet etter &#xA7; 1 kan i tillatelse til erverv i henhold til finansieringsvirksomhetsloven &#xA7; 2-2 f&#xF8;rste ledd f&#xF8;rste punktum eller andre ledd f&#xF8;rste punktum sette en frist for gjennomf&#xF8;ring av ervervet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Avhendelse av kvalifiserte eierandeler</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">I meldingen til Kredittilsynet som angitt i finansieringsvirksomhetsloven &#xA7; 2-2 andre ledd andre punktum, skal eiere som vil avhende en kvalifisert eierandel p&#xE5; annen m&#xE5;te enn over b&#xF8;rs, oppgi erververs navn, adresse og organisasjons- eller f&#xF8;dselsnummer, st&#xF8;rrelsen av den aktuelle eierandelen og hvilken finansinstitusjon avhendelsen gjelder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Meldeplikt for finansinstitusjoner om nye eiere mv.</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Finansinstitusjoner skal snarest gi Kredittilsynet melding om erverv som inneb&#xE6;rer at noen er eller blir eier av kvalifiserte eierandeler i finansinstitusjonen. Det samme gjelder erverv som inneb&#xE6;rer at en eierandel vil utgj&#xF8;re eller overstige de prosentgrensene som er angitt i finansieringsvirksomhetsloven &#xA7; 2-2 andre ledd f&#xF8;rste punktum. Meldeplikten gjelder ogs&#xE5; ved avhendelse av kvalifiserte eierandeler eller avhendelse som inneb&#xE6;rer at prosentgrensene som angitt i finansieringsvirksomhetsloven &#xA7; 2-2 andre ledd f&#xF8;rste punktum n&#xE5;s eller passeres.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Finansinstitusjoner skal senest &#xE9;n m&#xE5;ned etter avholdt ordin&#xE6;r generalforsamling hvert &#xE5;r oversende til Kredittilsynet en melding med oversikt over eiere av kvalifiserte eierandeler i institusjonen. For finanskonsern kan morselskapet sende melding samlet for alle finansinstitusjonene i konsernet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Melding etter f&#xF8;rste og andre ledd skal inneholde disse eiernes navn, adresse og organisasjons- eller f&#xF8;dselsnummer og angivelse av eierandelens st&#xF8;rrelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Meldeplikt for foretak som eier kvalifiserte eierandeler i en finansinstitusjon</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Foretak som eier kvalifiserte eierandeler i en finansinstitusjon, skal snarest gi Kredittilsynet melding om endringer i foretakets styre eller daglig ledelse og om nye eiere av kvalifiserte eierandeler i foretaket som foretaket kjenner til eller burde kjenne til.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Endringen skal inneholde de aktuelle personenes fulle navn, adresse og organisasjons- eller f&#xF8;dselsnummer.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Kredittilsynet kan kreve n&#xE6;rmere opplysninger som er n&#xF8;dvendig for &#xE5; utf&#xF8;re eierkontroll.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Eierforetak som morselskap til en finansinstitusjon</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Med eierforetak i denne bestemmelsen menes eierforetak som nevnt i finansieringsvirksomhetsloven &#xA7; 2a-2 bokstav e.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Eierforetak regnes ikke som finansinstitusjon i finansieringsvirksomhetsloven kapittel 2.</article>
        <article class="legalP" id="paragraf-8-ledd-3">I lovens kapittel 2a underkapittel II gjelder begrensningene i finansieringsvirksomhetsloven &#xA7; 2a-6 f&#xF8;rste ledd bokstavene a-f ikke for eierforetak.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Finansieringsvirksomhetsloven &#xA7; 2a-7 f&#xF8;rste ledd bokstav b gjelder ikke for eierforetak. Finansieringsvirksomhetsloven &#xA7; 2a-7 f&#xF8;rste ledd bokstav c og andre ledd gjelder bare hvis endringen gjelder en finansinstitusjon.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Finansieringsvirksomhetsloven &#xA7; 2a-8 om transaksjoner mellom foretak i et finanskonsern omfatter bare transaksjoner mellom konsernets finansinstitusjoner og andre foretak i konsernet n&#xE5;r morselskapet i konsernet er et eierforetak.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Eierforetak har plikt til &#xE5; gi de opplysningene som Kredittilsynet finner er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re et hensiktsmessig og effektivt tilsyn med finansinstitusjonene i konsernet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Utenlandske foretaks eie av norske finansinstitusjoner i finanskonsern</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Finansieringsvirksomhetsloven &#xA7; 2a-3 andre, tredje, femte og sjette ledd og &#xA7; 2a-4 gjelder ogs&#xE5; for utenlandske foretaks eierinteresser i norske finansinstitusjoner. For &#xF8;vrig gjelder reglene i kapittel 2a underkapittel I og II bare norske finansinstitusjoner i konsernet.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Finansieringsvirksomhetsloven &#xA7; 2a-8 f&#xF8;rste ledd gjelder bare transaksjoner mellom konsernets norske finansinstitusjoner og andre norske foretak eller utenlandske foretak i konsernet.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Finansieringsvirksomhetsloven &#xA7; 2a-8 andre ledd gjelder bare for fordeling av inntekter, kostnader, tap og gevinst mellom den norske finansinstitusjonen og &#xF8;vrige foretak i konsernet.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Finansieringsvirksomhetsloven &#xA7; 2a-8 tredje og fjerde ledd gjelder bare n&#xE5;r det ytende selskap eller garantisten er en norsk finansinstitusjon.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Finansieringsvirksomhetsloven &#xA7; 2a-8 femte ledd omfatter bare norske foretak i konsernet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Overgangsregler</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Lov av 20. juni 2003 nr. 42 om endringer i lov om finansieringsvirksomhetsloven og i enkelte andre lover f&#xE5;r ingen f&#xF8;lger for eiere av kvalifiserte eierandeler i finansinstitusjoner n&#xE5;r tillatelse til ervervet eller etableringen tidligere er gitt eller f&#xF8;lger av lovbestemte unntak. Endringer i slike eierandeler skal vurderes etter de reglene som gjelder n&#xE5;r endringen skjer.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Ved tidsbegrensete tillatelser skal ny s&#xF8;knad vurderes i samsvar med de reglene som gjelder p&#xE5; s&#xF8;knadstidspunktet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Denne forskriften trer i kraft 1. januar 2004. Lov av 20. juni 2003 nr. 42 om endring av lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner trer i kraft fra samme tidspunkt, jf. kgl.res. av 20. juni 2003 nr. 734.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1639/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Endringer i andre forskrifter</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Fra den tid forskriften trer i kraft, gj&#xF8;res f&#xF8;lgende endringer i forskrift av 7. februar 2001 nr. 108 om grunnfondsbevis i sparebanker, kredittforeninger og gjensidige forsikringsselskap:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-12-ledd-1-punkt-1"><article class="legalP" id="paragraf-12-ledd-1-punkt-1-ledd-1">Forskriftens &#xA7; 15 om begrensning i eierandeler skal lyde:</article><article class="legalP" id="paragraf-12-ledd-1-punkt-1-ledd-2">Bestemmelsene i finansieringsvirksomhetsloven &#xA7; 2-2, &#xA7; 2-3, &#xA7; 2-5 og &#xA7; 2-6 gjelder tilsvarende for grunnfondsbevis s&#xE5; langt bestemmelsene passer.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-12-ledd-1-punkt-2"><article class="legalP" id="paragraf-12-ledd-1-punkt-2-ledd-1">Forskriftens &#xA7; 17 andre punktum om stemmerett skal lyde:</article><article class="legalP" id="paragraf-12-ledd-1-punkt-2-ledd-2">For &#xF8;vrig gjelder bestemmelsene i finansieringsvirksomhetsloven &#xA7; 2-6 tilsvarende.</article></article></li></ul></article>
      </article>
    </main>
  </body>
</html>
