<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tiltak mot hvitvasking av utbytte fra straffbare handlinger mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-10-1487</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-10-1487</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 17 s 2751</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-06-20-41/&#xA7;5</li>
            <li>lov/2003-06-20-41/&#xA7;6</li>
            <li>lov/2003-06-20-41/&#xA7;8</li>
            <li>lov/2003-06-20-41/&#xA7;10</li>
            <li>lov/2003-06-20-41/&#xA7;15</li>
            <li>lov/2003-06-20-41/&#xA7;18</li>
            <li>lov/2003-06-20-41/&#xA7;19</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1239</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Hvitvaskingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tiltak mot hvitvasking av utbytte fra straffbare handlinger mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 10. desember 2003 med hjemmel i lov av 20. juni 2003 nr. 41 om tiltak mot hvitvasking av utbytte fra straffbare handlinger mv. (hvitvaskingsloven) &#xA7; 5, &#xA7; 6, &#xA7; 8, &#xA7; 10, &#xA7; 15, &#xA7; 18 og &#xA7; 19. Jf. E&#xD8;S-avtalen vedlegg IX nr. 14 (direktiv 2000/12/EF) og nr. 23 (direktiv 91/308/E&#xD8;F endret ved direktiv 2001/97/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-10-1487</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tiltak mot hvitvasking av utbytte fra straffbare handlinger mv.<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li></ul></li><li>Kapittel 2. Kundeforhold, krav til legitimasjonsdokumenter, identitetskontroll mv.<ul class="tocSubUl"><li>&#xA7; 2. Etablering av kundeforhold</li><li>&#xA7; 3. S&#xE6;rlig om forhandlere av verdifulle gjenstander</li><li>&#xA7; 4. Krav til legitimasjonsdokumenter mv. (fysiske personer)</li><li>&#xA7; 5. Tilfeller hvor kunden ikke kan fremlegge legitimasjonsdokument</li><li>&#xA7; 6. Krav til legitimasjonsdokumenter mv. (juridiske personer)</li><li>&#xA7; 7. Unntak fra plikten til &#xE5; kreve legitimasjon</li><li>&#xA7; 8. Kontroll av legitimasjonsdokumenter mv.</li><li>&#xA7; 9. Manglende eller mangelfull legitimasjon &#x2013; avvisning av kunden</li></ul></li><li>Kapittel 3. Unders&#xF8;kelse og rapportering av mistenkelige transaksjoner mv.<ul class="tocSubUl"><li>&#xA7; 10. Unders&#xF8;kelse av mistenkelige transaksjoner</li><li>&#xA7; 11. Oversendelse av opplysninger til &#xD8;KOKRIM</li><li>&#xA7; 12. Elektroniske overv&#xE5;kningssystemer</li><li>&#xA7; 13. S&#xE6;rskilt rapportering av transaksjoner med tilknytning til land eller omr&#xE5;der som ikke har gjennomf&#xF8;rt tilfredsstillende hvitvaskingstiltak mv.</li><li>&#xA7; 14. Forbud eller restriksjoner for rapporteringspliktiges adgang til &#xE5; etablere kundeforhold med eller foreta transaksjoner til eller fra land som ikke har gjennomf&#xF8;rt tilfredsstillende hvitvaskingstiltak mv.</li></ul></li><li>Kapittel 4. Oppbevaring og sletting av opplysninger, oppl&#xE6;ring mv.<ul class="tocSubUl"><li>&#xA7; 15. Krav til oppbevaring og sletting av opplysninger mv.</li><li>&#xA7; 16. Oppl&#xE6;ring av rapporteringspliktiges ansatte mv.</li></ul></li><li>Kapittel 5. Saksbehandlingen i &#xD8;KOKRIM<ul class="tocSubUl"><li>&#xA7; 17. Saksbehandlingen i &#xD8;KOKRIM</li></ul></li><li>Kapittel 6. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 18. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-10-1487" id="dokument">
      <h1>Forskrift om tiltak mot hvitvasking av utbytte fra straffbare handlinger mv.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften gjelder for rapporteringspliktige som nevnt i lov av 20. juni 2003 nr. 41 om tiltak mot hvitvasking av utbytte fra straffbare handlinger mv. (hvitvaskingsloven) &#xA7; 4.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/KAPITTEL_2">
        <h2>Kapittel 2. Kundeforhold, krav til legitimasjonsdokumenter, identitetskontroll mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;2" data-name="&#xA7;2" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Etablering av kundeforhold</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">&#xAB;Kundeforhold&#xBB; som nevnt i hvitvaskingsloven &#xA7; 5 (identitetskontroll) anses etablert n&#xE5;r kunden kan bruke den rapporteringspliktiges tjenester, for eksempel ved opprettelse av konto eller utstedelse av betalingskort.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Statsautoriserte og registrerte revisorer anses for &#xE5; ha etablert et kundeforhold n&#xE5;r de har p&#xE5;tatt seg et oppdrag, herunder r&#xE5;dgivning og andre tjenester, eller sendt revisorerkl&#xE6;ring til Foretaksregisteret, jf. foretaksregisterloven &#xA7; 4-4.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Autoriserte regnskapsf&#xF8;rere anses for &#xE5; ha etablert et kundeforhold n&#xE5;r de har inng&#xE5;tt skriftlig oppdragsavtale med oppdragsgiver eller oppdrag som forutsetter skriftlig avtale, jf. regnskapsf&#xF8;rerloven &#xA7; 3.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Eiendomsmeglere som driver med eiendomsmegling anses for &#xE5; ha etablert et kundeforhold med oppdragsgiver n&#xE5;r de har p&#xE5;tatt seg et salgs- eller kj&#xF8;psoppdrag. Ved salgsoppdrag skal eiendomsmegler i tillegg kreve at kj&#xF8;per fremlegger gyldig legitimasjon forut for oppgj&#xF8;r. F&#xF8;rste og annet punktum gjelder tilsvarende for boligbyggelag og advokater som driver med eiendomsmegling, n&#xE5;r oppdraget gjelder slik virksomhet.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-5">Advokater og andre som ervervsmessig eller stadig yter selvstendig juridisk bistand anses for &#xE5; ha etablert et kundeforhold n&#xE5;r de har p&#xE5;tatt seg et oppdrag som nevnt i hvitvaskingsloven &#xA7; 4 annet ledd nr. 7.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">S&#xE6;rlig om forhandlere av verdifulle gjenstander</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Rapporteringspliktige etter hvitvaskingsloven &#xA7; 4 annet ledd nr. 8, skal kreve legitimasjon etter hvitvaskingsloven &#xA7; 5 og registrere opplysninger etter hvitvaskingsloven &#xA7; 6.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-1-ledd-1">ved transaksjoner i kontanter p&#xE5; 40.000 norske kroner eller mer eller et tilsvarende bel&#xF8;p i utenlandsk valuta, dersom det er mistanke om at transaksjonen har tilknytning til utbytte av en straffbar handling eller til forhold som rammes av straffeloven &#xA7; 147a eller &#xA7; 147b, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-2-ledd-1">ved enhver transaksjon i kontanter p&#xE5; 100.000 norske kroner eller mer eller et tilsvarende bel&#xF8;p i utenlandsk valuta.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Bel&#xF8;psgrensen beregnes samlet for transaksjoner som gjennomf&#xF8;res i flere operasjoner som ser ut til &#xE5; ha sammenheng med hverandre.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til legitimasjonsdokumenter mv. (fysiske personer)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Skriftlig legitimasjon som nevnt i hvitvaskingsloven &#xA7; 5 f&#xF8;rste ledd tredje punktum skal fremlegges i original eller bekreftet kopi. Legitimasjonsdokumenter skal for fysiske personer inneholde fullt navn, navnetrekk, fotografi og f&#xF8;dselsnummer (eventuelt D-nummer). Legitimasjonsdokumenter skal v&#xE6;re utstedt av offentlig myndighet, eller av annet organ som har betryggende kontrollrutiner for dokumentutstedelse og det er allment akseptert at dokumentet for &#xF8;vrig har et tilfredsstillende sikkerhetsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Dersom norsk f&#xF8;dselsnummer eller D-nummer ikke er tildelt, skal det fremlegges tilfredsstillende legitimasjon som inneholder kundens fulle navn, opplysninger om f&#xF8;dselsdato, f&#xF8;dested, kj&#xF8;nn og statsborgerskap. Dersom den rapporteringspliktige er kjent med at kunden har to statsborgerskap, skal dette registreres som en tilleggsopplysning.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Legitimasjon som nevnt i f&#xF8;rste ledd fremlegges av den eller de som er gitt disposisjonsrett over kontoen eller depotet, eller som er gitt rett til &#xE5; gjennomf&#xF8;re transaksjonen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilfeller hvor kunden ikke kan fremlegge legitimasjonsdokument</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Dersom kunden ikke kan fremlegge legitimasjonsdokument som nevnt i &#xA7; 4, kan den rapporteringspliktige etablere kundeforholdet eller gjennomf&#xF8;re transaksjonen, dersom den rapporteringspliktige er sikker p&#xE5; vedkommendes identitet, har grunn til &#xE5; anta at kunden ikke har legitimasjon, og det p&#xE5; grunn av kundens alder eller helse er urimelig &#xE5; kreve at vedkommende skaffer seg legitimasjon. Den rapporteringspliktige skal i slike tilfelle p&#xE5; annet vis innhente opplysninger og registrere opplysninger etter hvitvaskingsloven &#xA7; 6. Denne bestemmelsen gjelder ikke i forhold til personer som foretar hyppige og store transaksjoner.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Krav til legitimasjonsdokumenter mv. (juridiske personer)</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">For juridisk person som er registrert i Foretaksregisteret, skal det fremlegges firmaattest som ikke er eldre enn 3 m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">For juridisk person som er registrert i Enhetsregisteret, men ikke i Foretaksregisteret, skal det fremlegges utskrift fra Enhetsregisteret som inneholder alle registrerte opplysninger om enheten, jf. enhetsregisterloven &#xA7; 5 og &#xA7; 6 annet ledd, og som ikke er eldre enn 3 m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">Juridisk person som ikke er registrert i Enhetsregisteret, men som er registrert i annet offentlig register, skal dokumentere lignende, entydig identifiserende kjennetegn, opplysninger om navn (firma), adresse for forretningssted eller hovedkontor og eventuelt utenlandsk organisasjonsnummer, og opplyse om hvilket offentlig register, i eller utenfor riket, som kan verifisere opplysningene.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-4">Dersom det er p&#xE5; det rene eller sannsynlig at den juridiske personen ikke er registrert i et offentlig register, skal det kreves legitimasjon etter hvitvaskingsloven &#xA7; 5 og registreres opplysninger etter hvitvaskingsloven &#xA7; 6, for en fysisk person p&#xE5; vegne av den juridiske personen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Unntak fra plikten til &#xE5; kreve legitimasjon</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Plikten til &#xE5; kreve legitimasjon etter hvitvaskingsloven &#xA7; 5 og plikten til &#xE5; registrere opplysninger etter hvitvaskingsloven &#xA7; 6 gjelder ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-6-ledd-1-punkt-1-ledd-1">hvis kunden er finansinstitusjon, jf. finansieringsvirksomhetslovens &#xA7; 1-4, verdipapirforetak, eller forvaltningsselskap for verdipapirfond eller slikt utenlandsk foretak underlagt tilsvarende regelverk som oppfyller de legitimasjonskrav som stilles i r&#xE5;dsdirektiv av 4. desember 2001 om tiltak for &#xE5; hindre at det finansielle system brukes til hvitvasking av penger (direktiv 2001/97/EF), og i tillegg er underlagt tilsynsordning av E&#xD8;S-standard.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-6-ledd-1-punkt-2-ledd-1">tegning av forsikringspolise dersom premieinnbetaling skjer ved debitering (belastning) av en konto opprettet i kundens navn i en kredittinstitusjon som nevnt i finansieringsvirksomhetsloven &#xA7; 1-5 nr. 3, s&#xE5;fremt kredittinstitusjonen: <ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-6-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">er underlagt denne forskriften eller tilsvarende lovregulering i samsvar med r&#xE5;dsdirektiv av 4. desember 2001 om tiltak for &#xE5; hindre at det finansielle system brukes til hvitvasking av penger (direktiv 2001/97/EF), eller</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-6-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">p&#xE5; annet grunnlag har forvisset seg om, og registrert opplysningene om, kundens identitet.</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-6-ledd-1-punkt-3-ledd-1">tegning av livsforsikringspolise i institusjon som har tillatelse til &#xE5; overta livsforsikring, og andre forsikringsforetak i henhold til r&#xE5;dsdirektiv av 5. november 2002 vedr&#xF8;rende livsforsikringsvirksomhet (det konsoliderte livdirektiv) direktiv 2002/83/EF, hvis den &#xE5;rlige premien ikke overstiger 8.000 kroner, eller hvis det skal belastes en engangspremie som ikke overstiger 20.000 kroner. Dersom premieinnbetaling for en l&#xF8;pende polise i et gitt &#xE5;r forh&#xF8;yes slik at den overstiger grensen p&#xE5; 8.000 kroner, skal det likevel kreves legitimasjon som nevnt i &#xA7; 2-1.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-6-ledd-1-punkt-4-ledd-1">tegning av pensjonsforsikringspolise i institusjon som har tillatelse til &#xE5; overta livsforsikring, og andre forsikringsforetak i henhold til r&#xE5;dsdirektiv av 5. november 2002 vedr&#xF8;rende livsforsikringsvirksomhet (det konsoliderte livdirektiv) direktiv 2002/83/EF, dersom polisen blir tegnet i henhold til en arbeidsavtale eller forsikredes yrke og forutsatt at polisene ikke inneholder en gjenkj&#xF8;psklausul og ikke kan tjene som sikkerhet for l&#xE5;n.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-6-ledd-1-punkt-5-ledd-1">tegning av skadeforsikringspoliser, herunder reiseforsikringspoliser, samt kredittforsikringspoliser, i foretak som har tillatelse til &#xE5; ut&#xF8;ve slik forsikringsvirksomhet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">Departementet kan ved enkeltvedtak gj&#xF8;re unntak fra hvitvaskingsloven &#xA7; 5 for rapporteringspliktige etter hvitvaskingsloven &#xA7; 4 f&#xF8;rste ledd nr. 3 (e-pengeforetak).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kontroll av legitimasjonsdokumenter mv.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Rapporteringspliktige skal kontrollere kundens legitimasjonsdokumenter. Rapporteringspliktige skal forvisse seg om kundens identitet; herunder kontrollere p&#xE5; en betryggende m&#xE5;te at fotografi og navnetrekk som fremg&#xE5;r av legitimasjonsdokumentet stemmer overens med utseendet og navnetrekket til kunden eller vedkommende som p&#xE5; kundens vegne m&#xF8;ter personlig hos den rapporteringspliktige.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-2">Rapporteringspliktige kan inng&#xE5; skriftlig avtale med annen rapporteringspliktig etter hvitvaskingsloven &#xA7; 4 f&#xF8;rste og annet ledd om &#xE5; utf&#xF8;re legitimasjonskontroll som nevnt i f&#xF8;rste ledd for den rapporteringspliktige. Den prim&#xE6;re rapporteringspliktige har i slike tilfeller ansvaret for at legitimasjonskontrollen ut&#xF8;ves p&#xE5; forsvarlig m&#xE5;te i samsvar med lov og forskrift og for at det etableres forsvarlige rutiner i samsvar med &#xA7; 10 fjerde ledd og &#xA7; 16.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-3">Filial i Norge av utenlandsk institusjon som nevnt i hvitvaskingsloven &#xA7; 4 kan, ved etablering av kundeforhold med kunder etter bestemmelsene i &#xA7; 2, legge til grunn en bekreftelse fra institusjonens hovedkontor om at det er gjennomf&#xF8;rt identitetskontroll av kundens rette identitet.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-4">Hvis rapporteringspliktige har grunn til &#xE5; tro at opplysninger som fremkommer av legitimasjonsdokumentene ikke er korrekte, skal opplysningene s&#xF8;kes kontrollert. Informasjon om grunnlaget for kontrollen, og hvilken kontroll som er foretatt, skal oppbevares sammen med opplysningene som nevnt i hvitvaskingsloven &#xA7; 5 og &#xA7; 6.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-5">Rapporteringspliktige som etablerer kundeforholdet, eller gjennomf&#xF8;rer transaksjonen, skal oppbevare opplysningene i legitimasjonsdokumentene samt opplysninger om hvilken institusjon som i det enkelte tilfelle har hatt ansvar for legitimasjonskontrollen i samsvar med bestemmelsene i &#xA7; 15.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Manglende eller mangelfull legitimasjon &#x2013; avvisning av kunden</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">Hvis det ikke fremlegges legitimasjon med opplysninger som nevnt i &#xA7; 4, eller det er grunn til &#xE5; tro at legitimasjonsdokumentene ikke er korrekte og kontroll som nevnt i &#xA7; 8 ikke avkrefter slik mistanke eller ikke kan gjennomf&#xF8;res, skal rapporteringspliktige nekte &#xE5; etablere kundeforholdet eller gjennomf&#xF8;re transaksjonen. Dersom det foreligger mistanke som nevnt i &#xA7; 10 f&#xF8;rste ledd, f&#xE5;r reglene i &#xA7; 10 og &#xA7; 11 anvendelse. Det samme gjelder hvis det er tvil om kundens identitet.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/KAPITTEL_3">
        <h2>Kapittel 3. Unders&#xF8;kelse og rapportering av mistenkelige transaksjoner mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Unders&#xF8;kelse av mistenkelige transaksjoner</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Forhold som kan utl&#xF8;se unders&#xF8;kelsesplikt etter hvitvaskingsloven &#xA7; 7 kan v&#xE6;re at transaksjonen synes &#xE5; mangle et legitimt form&#xE5;l, er usedvanlig stor eller kompleks, er uvanlig i forhold til kundens kjente forretningsmessige eller personlige transaksjoner, foretas til eller fra en kunde i et land eller omr&#xE5;de som ikke har tilfredsstillende tiltak mot hvitvasking eller terrorfinansiering, eller p&#xE5; annen m&#xE5;te har en uvanlig karakter.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Kunde eller tredjemann skal ikke gj&#xF8;res kjent med at det foretas unders&#xF8;kelser, som nevnt ovenfor.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Rapporteringspliktige skal skriftlig eller elektronisk registrere resultatene av unders&#xF8;kelsene.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Rapporteringspliktige skal etablere forsvarlige interne kontroll- og kommunikasjonsrutiner som sikrer oppfyllelse av unders&#xF8;kelsesplikten. Det skal utarbeides interne rapporteringssystemer der ansatte som f&#xE5;r mistanke som nevnt i f&#xF8;rste ledd, p&#xE5;legges &#xE5; rapportere til sin foresatte og til en hos den rapporteringspliktige s&#xE6;rlig oppnevnt person eller avdeling. Denne personen eller avdelingen skal v&#xE6;re direkte underlagt en s&#xE6;rskilt utpekt person p&#xE5; lederniv&#xE5;, som skal p&#xE5;se at kontroll- og kommunikasjonsrutiner er etablert og at rutinene f&#xF8;lges n&#xE5;r det foreligger mistenkelige transaksjoner.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-5">Rapportering internt i et foretak som ikke resulterer i rapportering til &#xD8;KOKRIM skal i dokuments form v&#xE6;re tilgjengelig i foretaket i minst fem &#xE5;r etter at rapporten ble mottatt av hvitvaskingsansvarlig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Oversendelse av opplysninger til &#xD8;KOKRIM</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Ansvarlig for oversendelse av opplysninger til &#xD8;KOKRIM som nevnt i hvitvaskingsloven &#xA7; 7 annet ledd er den person i ledelsen som er utpekt som ansvarlig etter hvitvaskingsloven &#xA7; 13 tredje punktum.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Opplysninger som oversendes etter hvitvaskingsloven &#xA7; 7 annet ledd skal s&#xE5; vidt mulig inneholde beskrivelse av bakgrunnen for mistanken, herunder opplysninger om mistenkte, om eventuelle tredjemenn, eventuelle kontoopplysninger og opplysninger om bevegelser p&#xE5; konto, opplysninger om transaksjonens art og st&#xF8;rrelse og hvorvidt transaksjonen er gjennomf&#xF8;rt samt til hvem midlene skal overf&#xF8;res og midlenes opprinnelse. Som supplement til opplysningene b&#xF8;r relevante dokumenter vedlegges eller ettersendes.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Oversendelse av opplysninger skal skje ved bruk av standardisert formular fastsatt eller godkjent av &#xD8;KOKRIM. Oversendelse kan skje med post, telefaks eller i maskinlesbar form (elektronisk medium). Opplysninger som overf&#xF8;res elektronisk ved hjelp av overf&#xF8;ringsmedium utenfor den behandlingsansvarliges fysiske kontroll, skal krypteres eller sikres p&#xE5; annen m&#xE5;te n&#xE5;r konfidensialitet er n&#xF8;dvendig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Elektroniske overv&#xE5;kningssystemer</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Finansinstitusjoner skal innen utl&#xF8;pet av 2004 etablere elektroniske overv&#xE5;kningssystemer som skal ha til form&#xE5;l &#xE5; identifisere mistanke om at transaksjoner kan ha tilknytning til utbytte fra straffbare handlinger eller forhold som rammes av straffeloven &#xA7; 147a eller &#xA7; 147b.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Unders&#xF8;kelsesplikten etter hvitvaskingsloven &#xA7; 7 gjelder tilsvarende dersom det foreligger slik mistanke.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Kredittilsynet kan ved enkeltvedtak gj&#xF8;re unntak fra f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">S&#xE6;rskilt rapportering av transaksjoner med tilknytning til land eller omr&#xE5;der som ikke har gjennomf&#xF8;rt tilfredsstillende hvitvaskingstiltak mv.</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Finansdepartementet kan etter vedtak fra Financial Action Task Force on Money Laundering (FATF) fastsette en s&#xE6;rskilt og systematisk rapporteringsplikt til &#xD8;KOKRIM for transaksjoner med eller for personer eller foretak som har tilknytning til land eller omr&#xE5;der som ikke har gjennomf&#xF8;rt tilfredsstillende tiltak mot hvitvasking av utbytte fra straffbare handlinger eller forhold som rammes av straffeloven &#xA7; 147a og &#xA7; 147b.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Forbud eller restriksjoner for rapporteringspliktiges adgang til &#xE5; etablere kundeforhold med eller foreta transaksjoner til eller fra land som ikke har gjennomf&#xF8;rt tilfredsstillende hvitvaskingstiltak mv.</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Finansdepartementet kan etter vedtak fra Financial Action Task Force on Money Laundering (FATF) fastsette s&#xE6;rskilte forbud eller restriksjoner n&#xE5;r det gjelder adgangen for rapporteringspliktige til &#xE5; etablere kundeforhold med eller foreta transaksjoner med personer eller foretak som har tilknytning til land eller omr&#xE5;der som ikke har gjennomf&#xF8;rt tilfredsstillende tiltak mot hvitvasking av utbytte fra straffbare handlinger eller forhold som rammes av straffeloven &#xA7; 147a og &#xA7; 147b.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/KAPITTEL_4">
        <h2>Kapittel 4. Oppbevaring og sletting av opplysninger, oppl&#xE6;ring mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Krav til oppbevaring og sletting av opplysninger mv.</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Rapporteringspliktige skal oppbevare opplysninger som nevnt i &#xA7; 4, &#xA7; 6 og &#xA7; 8 i fem &#xE5;r etter at et kundeforhold har opph&#xF8;rt eller en transaksjon er gjennomf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">F&#xF8;rste ledd er ikke til hinder for at andre lov- eller forskriftsbestemmelser kan fastsette lengre frister for oppbevaring.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Dokumenter og opplysninger som rapporteringspliktige oppbevarer etter f&#xF8;rste ledd, skal slettes innen ett &#xE5;r etter at oppbevaringsplikten opph&#xF8;rer.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-4">Opplysningene som nevnt i &#xA7; 4 og &#xA7; 6 skal oppbevares i form av kopi av fremlagte legitimasjonsdokumenter. Kopien skal p&#xE5;f&#xF8;res &#xAB;rett kopi bekreftes&#xBB; med signaturen til den personen som har foretatt legitimasjonskontrollen.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-5">Rapporteringspliktige skal oppbevare opplysningene p&#xE5; en slik m&#xE5;te at dokumentene ikke taper bevisverdi. Dersom oppbevaringen ikke er papirbasert, skal rapporteringspliktige p&#xE5;se at oppbevaringen skjer i samsvar med forskrift av 16. desember 1992 nr. 1156 &#xA7; 5-3 og &#xA7; 5-4.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-6">Rapporteringspliktige skal s&#xF8;rge for at dokumentene sikres for &#xE5; beskytte dem mot uautorisert tilgang fra uvedkommende. Lov av 14. april 2000 nr. 31 om behandling av personopplysninger med tilh&#xF8;rende forskrift gjelder for rapporteringspliktiges oppbevaring av personopplysninger.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Oppl&#xE6;ring av rapporteringspliktiges ansatte mv.</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Pliktene etter hvitvaskingsloven &#xA7; 13 omfatter ogs&#xE5; tiltak som trening, vedlikehold og oppgradering av kunnskaper, herunder deltakelse i s&#xE6;rlige oppl&#xE6;ringsprogrammer, hvor ansatte og andre personer som utf&#xF8;rer oppgaver til oppfyllelse av forskriften kan l&#xE6;re &#xE5; kjenne igjen transaksjoner som kan ha tilknytning til hvitvasking av utbytte fra straffbare handlinger og forhold som rammes av straffeloven &#xA7; 147a og &#xA7; 147b, og instruksjon om saksbehandlingen i slike tilfeller.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/KAPITTEL_5">
        <h2>Kapittel 5. Saksbehandlingen i &#xD8;KOKRIM</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;17" data-name="&#xA7;17" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Saksbehandlingen i &#xD8;KOKRIM</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">&#xD8;KOKRIM skal utarbeide retningslinjer for sin interne saksbehandling for &#xE5; sikre betryggende systemer for mottak av opplysninger fra rapporteringspliktige nevnt i hvitvaskingsloven &#xA7; 4, hindre uvedkommendes innsyn i slike opplysninger, samt holde rapporteringspliktige informert om status i etterforskningen av innrapporterte saker.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/KAPITTEL_6">
        <h2>Kapittel 6. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-10-1487/&#xA7;18" data-name="&#xA7;18" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Forskriften trer i kraft 1. januar 2004.</article>
        </article>
      </section>
    </main>
  </body>
</html>
