<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om kvoteordningen for melk.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-01-07-14</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-01-07-14</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 1 s 167</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-12-17-1450</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1936-07-10-6/&#xA7;19</li>
            <li>lov/1967-02-10/&#xA7;27a</li>
            <li>forskrift/1996-12-06-1125</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0032</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om kvoteordningen for melk</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om kvoteordningen for melk.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 7. januar 2003 etter samr&#xE5;d med Norges Bondelag og Norsk Bonde- og Sm&#xE5;brukarlag med hjemmel i lov av 10. juli 1936 nr. 6 til &#xE5; fremja umsetnaden av jordbruksvaror &#xA7; 19, lov av 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 27a og kgl.res. av 6. desember 1996 nr. 1125.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-01-07-14</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om kvoteordningen for melk.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Kvote</li><li>&#xA7; 3. Administrasjon</li><li>&#xA7; 4. Generelle bestemmelser</li><li>&#xA7; 5. Beregning av kvote</li><li>&#xA7; 6. Minimumskvote</li><li>&#xA7; 7. Opph&#xF8;r og gjenopptakelse av melkeproduksjon</li><li>&#xA7; 8. Konvertering av kvote</li><li>&#xA7; 9. Vilk&#xE5;r for beregning av samdriftskvote</li><li>&#xA7; 10. Vilk&#xE5;r for beregning av felles kvote for ektefeller eller samboere</li><li>&#xA7; 11. Beregning av samdriftskvote eller felles kvote for ektefeller eller samboere</li><li>&#xA7; 12. Vilk&#xE5;r for sammensl&#xE5;ing av kvoter ved erverv av landbrukseiendom</li><li>&#xA7; 13. Beregning og fordeling av kvote ved sammensl&#xE5;ing</li><li>&#xA7; 14. Geografiske begrensninger ved kj&#xF8;p og salg av kvoter</li><li>&#xA7; 15. Salg av kvote</li><li>&#xA7; 16. Innmelding av kvotesalg</li><li>&#xA7; 17. Kj&#xF8;p av kvote</li><li>&#xA7; 18. S&#xE6;rlige bestemmelser om kj&#xF8;p av kvote fra staten</li><li>&#xA7; 19. Fordeling av kvote mellom kj&#xF8;pere ved statlig salg</li><li>&#xA7; 20. Kj&#xF8;p av kumelkkvote til nyetablering</li><li>&#xA7; 21. Tildeling av kvote ved omlegging fra sauehold i s&#xE6;rlig rovdyrutsatte omr&#xE5;der</li><li>&#xA7; 22. Tildeling av kvote til historisk drevne landbrukseiendommer</li><li>&#xA7; 23. S&#xE6;rlige bestemmelser om tildeling av kvote</li><li>&#xA7; 24. Opplysningsplikt og kontroll</li><li>&#xA7; 25. Klagenemnda for kvoteordningen</li><li>&#xA7; 26. Dispensasjon</li><li>&#xA7; 27. Sanksjoner</li><li>&#xA7; 28. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-01-07-14" id="dokument">
      <h1>Forskrift om kvoteordningen for melk.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med kvoteordningen for melk er &#xE5; tilpasse melkeproduksjonen til avsetningsmulighetene i markedet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kvote</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Med kvote menes den mengde melk eller melkeprodukter som i henhold til denne forskriften &#xE5;rlig kan produseres p&#xE5; en landbrukseiendom uten overproduksjonsavgift. Kvoten tilligger den enkelte landbrukseiendom. Det beregnes separat kvote for ku- og geitmelk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Administrasjon</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kvoteordningen for melk forvaltes av Statens landbruksforvaltning som har avgj&#xF8;relsesmyndigheten etter denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Generelle bestemmelser</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Som melkeproduksjon uten eller ut over kvote regnes produksjon<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">som ikke foreg&#xE5;r p&#xE5; den landbrukseiendommen som kvoten tilh&#xF8;rer,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">som foreg&#xE5;r gjennom samarbeid utenfor beitesesongen,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">som ikke har karakter av normal hel&#xE5;rsproduksjon,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-4-ledd-1-punkt-4"><article class="legalP" id="paragraf-4-ledd-1-punkt-4-ledd-1">fra foretak som ikke oppfyller vilk&#xE5;rene for &#xE5; motta eget produksjonstilskudd,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> eller</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-4-ledd-1-punkt-5"><article class="legalP" id="paragraf-4-ledd-1-punkt-5-ledd-1">fra dyr som foretaket ikke eier eller ikke leier p&#xE5; varig basis.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-2">F&#xF8;rste ledd nr. 1 og 2 gjelder ikke foretak som har f&#xE5;tt beregnet kvote etter &#xA7; 11 eller &#xA7; 13 (samdrift og sammensl&#xE5;ing av kvote).</article>
        <article class="legalP" id="paragraf-4-ledd-3">F&#xF8;rste ledd nr. 4 gjelder ikke dersom vilk&#xE5;rene i forskrift om produksjonstilskudd i jordbruket ikke er oppfylt fordi foretakets inntekter av produksjonen er s&#xE5; lav at foretaket ikke oppfyller kravene til merverdiavgiftssregistrering. Bestemmelsen gjelder heller ikke der to ektefeller eller samboere blir regnet som ett foretak i henhold til forskrift om produksjonstilskudd, men der vilk&#xE5;rene for &#xE5; f&#xE5; beregnet felles kvote (jf. &#xA7; 10) ikke er oppfylt.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Dersom det h&#xF8;rer flere kvoter til samme landbrukseiendom, eller et foretak disponerer flere kvoter, kan bare en av kvotene benyttes. Melk produsert p&#xE5; fellesbeite/-seter fordeles p&#xE5; de enkelte bruk etter fordelingsn&#xF8;kkel som godkjennes av meieriet.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Kvote tildelt etter &#xA7; 21 og &#xA7; 22 i denne forskriften, kapittel VI i forskrift av 17. desember 1997 nr. 1450, kapittel VI i forskrift av 16. desember 1996 nr. 1316 og &#xAB;Toprisordningen for melk &#x2013; Utfyllende bestemmelser om fordeling av kvote avsatt til &#xF8;kologisk kumelkproduksjon for 1996&#xBB;, m&#xE5; produseres i samsvar med de vilk&#xE5;r som gjaldt da kvoten ble tildelt.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Jf. forskrift av 22. mars 2002 nr. 283 om produksjonstilskudd i jordbruket.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Beregning av kvote</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">S&#xE5;fremt ikke annet f&#xF8;lger av forskriften ellers, skal landbrukseiendommens kvote utgj&#xF8;re kvote foreg&#xE5;ende &#xE5;r multiplisert med forholdstallet 1,01 for kumelk og 1,00 for geitmelk, og deretter tillagt kvote kj&#xF8;pt foreg&#xE5;ende &#xE5;r. Tillegget for kj&#xF8;pt kvote kan likevel ikke f&#xF8;re til at landbrukseiendommens kvote overstiger 225.000 liter kumelkkvote eller 112.500 liter geitmelkkvote, med mindre eiendommens basiskvote 1983 eller senere tildelt basiskvote etter unntaksbestemmelser i toprisordningen er over disse grensene. I slike tilfeller kan kj&#xF8;pt kvote tillegges i den grad denne basiskvoten ikke overstiges.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Dersom forholdstallet er h&#xF8;yere enn 1,00, legges kj&#xF8;pt kvote til i sin helhet s&#xE5;fremt landbrukseiendommens kvote i innmeldings&#xE5;ret for kj&#xF8;p tillagt kj&#xF8;pt kvote ikke overstiger grensene i f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Tildelt kvote etter &#xA7; 21 og &#xA7; 22 i denne forskriften, kapittel VI i forskrift av 17. desember 1997 nr. 1450, kapittel VI i forskrift av 16. desember 1996 nr. 1316 og i &#xAB;Toprisordningen for melk &#x2013; Utfyllende bestemmelser om fordeling av kvote avsatt til &#xF8;kologisk kumelkproduksjon for 1996&#xBB;, underlegges forholdstallsberegning etter f&#xF8;rste ledd fra og med det &#xE5;ret kvoten tas i bruk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Minimumskvote</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kumelkkvote kan ikke settes lavere enn 30.000 liter. Geitmelkkvote kan ikke settes lavere enn 15.000 liter.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Kumelkkvote kan ikke settes lavere enn 85% av basiskvote 1983. Tilsvarende kan ikke geitmelkkvote settes lavere enn 76% av dette niv&#xE5;et.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Opph&#xF8;r og gjenopptakelse av melkeproduksjon</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Landbrukseiendom som har hatt sammenhengende leveranse de siste 24 m&#xE5;neder f&#xF8;r opph&#xF8;r av melkeproduksjonen, f&#xE5;r beregnet kvote i 10 kalender&#xE5;r etter opph&#xF8;r (opph&#xF8;rsperiode) som om det har v&#xE6;rt sammenhengende leveranse fra eiendommen i hvert av disse &#xE5;r. Dersom kvoten ikke tas i bruk i l&#xF8;pet av opph&#xF8;rsperioden, faller den bort.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Denne paragrafen gjelder ikke landbrukseiendommer der det er inng&#xE5;tt avtale om omstillingsbidrag eller der kvoten er solgt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Konvertering av kvote</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Statens landbruksforvaltning kan etter s&#xF8;knad gi tillatelse til konvertering fra kombinert ku- og geitmelkproduksjon til ensidig produksjon, eller til overgang fra produksjon av geitmelk til kumelk eller fra kumelk til geitmelk. Ved konvertering skal det benyttes et forholdstall mellom geitmelkkvote og kumelkkvote p&#xE5; 1:2.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Konvertering fra produksjon av kumelk til geitmelk kan bare foretas innenfor geografiske omr&#xE5;der som har naturlig tilknytning til meierianlegg med geitmelkanvendelse, herunder anlegg for lokal foredling. Konvertering fra produksjon av geitmelk til kumelk b&#xF8;r bare foretas i geografiske omr&#xE5;der som ikke har naturlig tilknytning til meierianlegg med geitmelkanvendelse. Statens landbruksforvaltning kan fastsette n&#xE6;rmere avgrensing av disse geografiske omr&#xE5;dene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vilk&#xE5;r for beregning av samdriftskvote</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Statens landbruksforvaltning kan etter s&#xF8;knad gi tillatelse til &#xE5; f&#xE5; beregnet egen kvote for felles melkeproduksjon p&#xE5; hel&#xE5;rsbasis (samdrift), dersom det har v&#xE6;rt sammenhengende leveranse fra landbrukseiendommene i de siste 24 m&#xE5;neder f&#xF8;r etableringen av samdriften.</article>
        <article class="legalP" id="paragraf-9-ledd-2">F&#xF8;lgende vilk&#xE5;r m&#xE5; til enhver tid v&#xE6;re oppfylt for at samdriftskvote skal kunne beregnes etter &#xA7; 11:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-9-ledd-2-punkt-1"><article class="legalP" id="paragraf-9-ledd-2-punkt-1-ledd-1">Landbrukseiendommene som inng&#xE5;r i samdriften m&#xE5; ha kvote.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-9-ledd-2-punkt-2"><article class="legalP" id="paragraf-9-ledd-2-punkt-2-ledd-1">Landbrukseiendommene som inng&#xE5;r i samdriften m&#xE5; ha forskjellige eiere. Landbrukseiendommer som eies eller forpaktes av personer som er gift eller samboende med hverandre kan ikke inng&#xE5; i samdrift med hverandre.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-9-ledd-2-punkt-3"><article class="legalP" id="paragraf-9-ledd-2-punkt-3-ledd-1">Foretak som inng&#xE5;r i samdrift m&#xE5; helt eller delvis eies av eieren eller forpakteren av landbrukseiendommen som kvoten tilligger.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-9-ledd-2-punkt-4"><article class="legalP" id="paragraf-9-ledd-2-punkt-4-ledd-1">Partene, som er eierne av de deltakende foretakene, m&#xE5; delta aktivt med egen arbeidsinnsats i samdriften og f&#xE5; inntekter fra denne. For samdrifter med to parter skal inntekt og arbeidsinnsats fordeles slik at minimum 30% faller p&#xE5; hver av partene. For samdrifter med tre parter er det tilsvarende kravet minimum 20%, og for samdrifter med fire parter eller mer er kravet minimum 10%.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-9-ledd-2-punkt-5"><article class="legalP" id="paragraf-9-ledd-2-punkt-5-ledd-1">Partene m&#xE5; ha samdriftsavtale som inneholder konkrete opplysninger om partenes arbeidsinnsats. Eierne av landbrukseiendommene m&#xE5; v&#xE6;re medunderskrivere av avtalen.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="paragraf-9-ledd-2-punkt-6"><article class="legalP" id="paragraf-9-ledd-2-punkt-6-ledd-1">Avstanden mellom landbrukseiendommer som inng&#xE5;r i samdriften skal ikke overstige 10 km m&#xE5;lt langs vei.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Vilk&#xE5;r for beregning av felles kvote for ektefeller eller samboere</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Dersom to ektefeller eller samboere som eier, eller konsesjonsfritt erverver, hver sin landbrukseiendom med tilh&#xF8;rende kvote, kan Statens landbruksforvaltning etter s&#xF8;knad gi tillatelse til &#xE5; f&#xE5; beregnet felles kvote dersom det har v&#xE6;rt sammenhengende leveranse fra begge landbrukseiendommene i de siste 24 m&#xE5;neder f&#xF8;r tidspunktet for etableringen av felles melkeproduksjon. For &#xE5; f&#xE5; beregnet slik kvote etter &#xA7; 11, kan avstanden mellom landbrukseiendommene ikke overstige 10 km m&#xE5;lt langs vei.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Beregning av samdriftskvote eller felles kvote for ektefeller eller samboere</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Der vilk&#xE5;rene for beregning av kvote etter &#xA7; 9 eller &#xA7; 10 er oppfylt, skal kvoteberegningen skje ved at kvotene p&#xE5; de enkelte landbrukseiendommer sl&#xE5;s sammen. Samdriftskvote kan likevel maksimalt settes til 750.000 liter, med mindre samdriften har f&#xE5;tt fastsatt st&#xF8;rre kvote i medhold av tidligere regelverk for kvote- eller toprisordningen for melk. I slike tilfeller kan kvoten ikke overstige det h&#xF8;yeste fastsatte kvantum.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Dersom forholdstallet etter &#xA7; 5 f&#xF8;rste ledd er h&#xF8;yere enn 1,00, legges kj&#xF8;pt kvote til i sin helhet s&#xE5;fremt samdriftens kvote i innmeldings&#xE5;ret for kj&#xF8;p tillagt kj&#xF8;pt kvote ikke overstiger grensene i f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Vilk&#xE5;r for sammensl&#xE5;ing av kvoter ved erverv av landbrukseiendom</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Dersom to eller flere landbrukseiendommer sl&#xE5;s sammen ved erverv av eiendom, kan Statens landbruksforvaltning etter s&#xF8;knad gi tillatelse til at den ervervede landbrukseiendommens kvote kan bli lagt til den eller de ervervende landbrukseiendommers kvoter. F&#xF8;lgende vilk&#xE5;r m&#xE5; v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-12-ledd-1-punkt-1"><article class="legalP" id="paragraf-12-ledd-1-punkt-1-ledd-1">Avstanden mellom landbrukseiendommene som sl&#xE5;s sammen skal ikke overstige 10 km m&#xE5;lt langs vei.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-12-ledd-1-punkt-2"><article class="legalP" id="paragraf-12-ledd-1-punkt-2-ledd-1">Landbrukseiendommen som erverves m&#xE5; ha leveranse ved inng&#xE5;else av kj&#xF8;pekontrakten og p&#xE5; s&#xF8;knadstidspunktet. Dersom det ikke er leveranse fra landbrukseiendommen ved s&#xF8;knad om sammensl&#xE5;ing, m&#xE5; kj&#xF8;pekontrakten eller skj&#xF8;te tinglyses innen 2 m&#xE5;neder etter opph&#xF8;r av leveranse.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-12-ledd-1-punkt-3"><article class="legalP" id="paragraf-12-ledd-1-punkt-3-ledd-1">Den ervervede landbrukseiendommen m&#xE5; ha hatt sammenhengende leveranse de siste 24 m&#xE5;nedene f&#xF8;r ervervet.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-12-ledd-1-punkt-4"><article class="legalP" id="paragraf-12-ledd-1-punkt-4-ledd-1">Ervervet som ligger til grunn for sammensl&#xE5;ingen m&#xE5; v&#xE6;re tinglyst.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Beregning og fordeling av kvote ved sammensl&#xE5;ing</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Der vilk&#xE5;rene for beregning av kvote etter &#xA7; 12 er oppfylt, skal kvoteberegningen skje ved at kvotene p&#xE5; landbrukseiendommene sl&#xE5;s sammen. Samlet kvote etter sammensl&#xE5;ing kan maksimalt utgj&#xF8;re 225.000 liter kumelk eller 112.500 liter geitmelk.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Dersom innmark og utmark p&#xE5; en ervervet landbrukseiendom deles mellom flere erververe og vilk&#xE5;rene i &#xA7; 12 er oppfylt, tilfaller kvoten den som erverver innmarken. Med innmark menes fulldyrket jord, innmarksbeite og overflatedyrket jord til sl&#xE5;tt og beite. Hvis ogs&#xE5; innmarken deles mellom flere erververe, deles kvoten forholdsmessig etter ervervet areal. Ett dekar innmarksbeite regnes som 0,7 dekar fulldyrket jord. Den ervervede landbrukseiendommen kan ikke beholde deler av kvoten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Geografiske begrensninger ved kj&#xF8;p og salg av kvoter</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Kumelkkvoter omsettes innenfor hvert fylke. Omsetning av geitmelkkvoter skal foreg&#xE5; innenfor to regioner. Fylkene fra og med Nord-Tr&#xF8;ndelag og s&#xF8;rover utgj&#xF8;r en region, og fylkene fra og med Nordland og nordover utgj&#xF8;r en region.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Kj&#xF8;p av geitmelkkvoter skal bare foreg&#xE5; innenfor geografiske omr&#xE5;der som har naturlig tilknytning til meierianlegg med geitmelkanvendelse, herunder anlegg for lokal foredling. Statens landbruksforvaltning kan fastsette n&#xE6;rmere avgrensing av disse geografiske omr&#xE5;dene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Salg av kvote</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Eier av landbrukseiendom kan selge eiendommens kvote, med mindre<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-15-ledd-1-punkt-1"><article class="legalP" id="paragraf-15-ledd-1-punkt-1-ledd-1">det er reist odelsl&#xF8;sningssak mot landbrukseiendommens eier,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-15-ledd-1-punkt-2"><article class="legalP" id="paragraf-15-ledd-1-punkt-2-ledd-1">landbrukseiendommens eierforhold er uklare, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-15-ledd-1-punkt-3"><article class="legalP" id="paragraf-15-ledd-1-punkt-3-ledd-1">kvoten inng&#xE5;r i samdrift.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-15-ledd-2">Ved salg av kvote m&#xE5; det fra landbrukseiendommen ha v&#xE6;rt sammenhengende leveranse de siste 24 m&#xE5;nedene f&#xF8;r opph&#xF8;r av melkeproduksjonen. Opph&#xF8;r kan likevel ikke ha skjedd f&#xF8;r 1. august &#xE5;ret f&#xF8;r innmelding av salget.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Ved salg av kumelkkvote kan 30% av kvoten selges til eiere av landbrukseiendommer med kvote innenfor samme fylke. 70% av kvoten skal selges til staten for kr 3,50 pr. liter.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Ved salg av geitmelkkvote skal hele kvoten selges til staten for kr 5,25 pr. liter.</article>
        <article class="legalP" id="paragraf-15-ledd-5">Kvote tildelt etter &#xA7; 21 og &#xA7; 22 i denne forskriften, kapittel VI i forskrift av 17. desember 1997 nr. 1450, kapittel VI i forskrift av 16. desember 1996 nr. 1316, &#xAB;Toprisordningen for melk &#x2013; Utfyllende bestemmelser om fordeling av kvote avsatt til &#xF8;kologisk kumelkproduksjon for 1996&#xBB; og kvoter tildelt etter &#xAB;Retningslinjer for innvilging av tilskott til omlegging av driften pga. rovviltskader&#xBB; av 22. juli 1994 (rovdyrkvoter) kan ikke avhendes de f&#xF8;rste 10 &#xE5;r etter tildelingen.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Jf. lov av 28. juni 1974 nr. 58 om odelsretten og &#xE5;setesretten kapittel XIV.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Innmelding av kvotesalg</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Innmelding av kvotesalg er bindende, og skal sendes Statens landbruksforvaltning p&#xE5; eget skjema innen 1. august. Innmeldingen medf&#xF8;rer at selgers kvote bortfaller fra og med p&#xE5;f&#xF8;lgende kalender&#xE5;r.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Innmeldingsskjemaet m&#xE5; v&#xE6;re underskrevet av landbrukseiendommens eier og dennes eventuelle ektefelle. Vedlagt skjemaet skal det foreligge samtykke fra panthavere med pant i landbrukseiendommen og fra eventuelt foretak som driver kvoten. Innmeldingsskjemaet skal ogs&#xE5; inneholde erkl&#xE6;ring om privat salg, herunder kj&#xF8;pernes bekreftelse p&#xE5; at det foreligger avtale om slikt salg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Kj&#xF8;p av kvote</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Med unntak av kj&#xF8;pere som oppfyller vilk&#xE5;rene i &#xA7; 20, kan bare eier av landbrukseiendom med kvote i henhold til denne forskriften kj&#xF8;pe kvote. Dersom kj&#xF8;pet medf&#xF8;rer endringer i inng&#xE5;tt samdriftsavtale, jf. &#xA7; 9 annet ledd nr. 5, skal avtaleendringene forelegges Statens landbruksforvaltning.</article>
        <article class="legalP" id="paragraf-17-ledd-2">Kj&#xF8;pt kvote gis virkning fra p&#xE5;f&#xF8;lgende kalender&#xE5;r i samsvar med erkl&#xE6;ring gitt i innmeldingsskjemaet for kvotesalg eller -kj&#xF8;p, og med eventuelle begrensninger som m&#xE5;tte f&#xF8;lge av &#xA7; 5 og &#xA7; 11.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">S&#xE6;rlige bestemmelser om kj&#xF8;p av kvote fra staten</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Ved kj&#xF8;p av kvote fra staten, skal det i innmeldingen angis st&#xF8;rrelsen p&#xE5; kvote som &#xF8;nskes kj&#xF8;pt. Med mindre det kj&#xF8;pes kvote etter &#xA7; 20, kan det ikke innmeldes st&#xF8;rre kumelkkvote enn tilsvarende 30% av kvoten p&#xE5; kj&#xF8;perens landbrukseiendom i kj&#xF8;ps&#xE5;ret. Minste kvotemengde som kan innmeldes for kj&#xF8;p er 1.500 liter kumelkkvote og 500 liter geitmelkkvote.</article>
        <article class="legalP" id="paragraf-18-ledd-2">Det kan ikke kj&#xF8;pes kvote som f&#xF8;rer til at kvote etter kj&#xF8;p overstiger de begrensninger som f&#xF8;lger av &#xA7; 5 og &#xA7; 11.</article>
        <article class="legalP" id="paragraf-18-ledd-3">Ved kj&#xF8;p av kvote fra staten betales det kr 3,50 pr. liter kumelkkvote og kr 5,25 pr. liter geitmelkkvote samt et gebyr p&#xE5; kr 200.</article>
        <article class="legalP" id="paragraf-18-ledd-4">Innmelding av kvotekj&#xF8;p fra staten skal sendes Statens landbruksforvaltning p&#xE5; egne skjemaer innen 1. oktober for &#xE5; f&#xE5; virkning fra p&#xE5;f&#xF8;lgende kalender&#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Fordeling av kvote mellom kj&#xF8;pere ved statlig salg</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">All eller deler av kvote solgt til staten, kan fordeles mellom kj&#xF8;perne i henhold til innmeldt kvotemengde etter &#xA7; 18.</article>
        <article class="legalP" id="paragraf-19-ledd-2">Ved ettersp&#xF8;rselsoverskudd av kumelkkvoter innen et fylke, skal alle kj&#xF8;pere f&#xE5; kj&#xF8;pe lik kvotest&#xF8;rrelse begrenset oppad til 1.500 liter kumelkkvote. Er det lagt ut st&#xF8;rre kvotemengder for kj&#xF8;p enn 1.500 liter kumelkkvote pr. kj&#xF8;per, men likevel ikke s&#xE5; mye at alle kj&#xF8;perne kan f&#xE5; kj&#xF8;pe &#xF8;nsket mengde, avsettes f&#xF8;rst 1.500 liter kumelkkvote til alle kj&#xF8;perne. Deretter avkortes de individuelle innmeldingene, fratrukket 1.500 liter kumelkkvote, med en lik prosentsats.</article>
        <article class="legalP" id="paragraf-19-ledd-3">Ved ettersp&#xF8;rselsoverskudd av geitmelkkvoter innen en region, skal alle kj&#xF8;pere f&#xE5; kj&#xF8;pe lik kvotest&#xF8;rrelse begrenset oppad til 500 liter geitmelkkvote. Er det lagt ut st&#xF8;rre kvotemengder for kj&#xF8;p enn 500 liter geitmelkkvote pr. kj&#xF8;per, men likevel ikke s&#xE5; mye at alle kj&#xF8;perne kan f&#xE5; kj&#xF8;pe &#xF8;nsket mengde, avsettes f&#xF8;rst 500 liter geitmelkkvote til alle kj&#xF8;perne. Deretter avkortes de individuelle innmeldingene, fratrukket 500 liter geitmelkkvote, med en lik prosentsats.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Kj&#xF8;p av kumelkkvote til nyetablering</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Statens landbruksforvaltning kan etter s&#xF8;knad selge kumelkkvote til eier av landbrukseiendommer som ikke har kvote fra f&#xF8;r, men som &#xF8;nsker &#xE5; etablere seg innenfor melkeproduksjon. Slikt salg kan kun skje i de fylker hvor det er avsatt et tilbudsoverskudd fra kj&#xF8;p og salg av kvote. Salget skal foreg&#xE5; til pris fastsatt i &#xA7; 18 tredje ledd. S&#xF8;knaden m&#xE5; sendes Statens landbruksforvaltning innen 1. oktober for &#xE5; f&#xE5; virkning fra p&#xE5;f&#xF8;lgende kalender&#xE5;r.</article>
        <article class="legalP" id="paragraf-20-ledd-2">Prioritering av s&#xF8;knader skjer etter en samlet vurdering der blant annet f&#xF8;lgende forhold kan vektlegges:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-ledd-2-punkt-1"><article class="legalP" id="paragraf-20-ledd-2-punkt-1-ledd-1">Etableringen bidrar til &#xE5; oppfylle landbrukspolitiske m&#xE5;l og retningslinjer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-ledd-2-punkt-2"><article class="legalP" id="paragraf-20-ledd-2-punkt-2-ledd-1">Investeringene sikrer langsiktig &#xF8;konomisk drivverdige enheter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-ledd-2-punkt-3"><article class="legalP" id="paragraf-20-ledd-2-punkt-3-ledd-1">Tidsperiode fra det har foreg&#xE5;tt kvotesalg fra eiendommen.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Tildeling av kvote ved omlegging fra sauehold i s&#xE6;rlig rovdyrutsatte omr&#xE5;der</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">For &#xE5; gjennomf&#xF8;re en omlegging fra sauehold til melkeproduksjon i s&#xE6;rlig rovdyrutsatte omr&#xE5;der, kan Statens landbruksforvaltning etter s&#xF8;knad tildele kvote dersom landbrukseiendommen baserer saueholdet p&#xE5; beiter som ligger innenfor kjerneomr&#xE5;dene for bj&#xF8;rn og sentrale leveomr&#xE5;der for ulv. Milj&#xF8;verndepartementet fastsetter n&#xE6;rmere avgrensing og foretar prioritering innenfor disse omr&#xE5;dene.</article>
        <article class="legalP" id="paragraf-21-ledd-2">Kun s&#xF8;kere som prioriteres av Direktoratet for naturforvaltning kan tildeles kvote. I tillegg m&#xE5; omfanget av saueholdet p&#xE5; eiendommen de siste fem &#xE5;r ha<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-21-ledd-2-punkt-1"><article class="legalP" id="paragraf-21-ledd-2-punkt-1-ledd-1">tilsvart rundt 100 vinterf&#xF4;ra sauer ved ensidig produksjon, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-21-ledd-2-punkt-2"><article class="legalP" id="paragraf-21-ledd-2-punkt-2-ledd-1">utgjort en viss andel av brukets driftsinntekter ved kombinert melke- og sauekj&#xF8;ttproduksjon.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li></ul></article>
        <article class="legalP" id="paragraf-21-ledd-3">Ved tildeling av kvote skal det legges vekt p&#xE5; &#xE5; f&#xE5; i stand et &#xF8;konomisk forsvarlig driftsopplegg. Prioritering av s&#xF8;knadene skjer etter en samlet vurdering der bl.a. f&#xF8;lgende kriterier vektlegges:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-ledd-3-punkt-1"><article class="legalP" id="paragraf-21-ledd-3-punkt-1-ledd-1">Forebyggende tiltak mot rovviltskader tidligere er utpr&#xF8;vd uten tilfredsstillende resultat,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-ledd-3-punkt-2"><article class="legalP" id="paragraf-21-ledd-3-punkt-2-ledd-1">Forholdene p&#xE5; eiendommen ikke ligger bedre til rette for omlegging til andre produksjoner enn melkeproduksjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-ledd-3-punkt-3"><article class="legalP" id="paragraf-21-ledd-3-punkt-3-ledd-1">Foretaket over flere &#xE5;r kan dokumentere betydelige tap for&#xE5;rsaket av fredet rovvilt.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-21-ledd-4">Ved s&#xF8;knad om kvote skal det vedlegges driftsplan godkjent av fylkesmannen.</article>
        <article class="legalP" id="paragraf-21-ledd-5">Tildeling av geitmelkkvoter kan bare foreg&#xE5; innenfor geografiske omr&#xE5;der som har naturlig tilknytning til meierianlegg med geitmelkanvendelse, herunder anlegg for lokal foredling. Statens landbruksforvaltning kan fastsette n&#xE6;rmere avgrensing av disse geografiske omr&#xE5;dene.</article>
        <article class="legalP" id="paragraf-21-ledd-6">Tildelt kvote faller bort dersom den ikke er tatt i bruk innen tre &#xE5;r etter vedtak om kvotetildeling ved nyetablering, og innen to &#xE5;r etter vedtak om utvidelse av melkeproduksjon.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> I henhold til opplysninger gitt i godkjent s&#xF8;knads- og registreringsskjema for produksjonstilskudd i jordbruket pr. 1. januar.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Tildeling av kvote til historisk drevne landbrukseiendommer</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">For &#xE5; bevare og synliggj&#xF8;re kulturhistoriske verdier og tradisjoner knyttet til gamle driftsformer i jordbruket, kan Statens landbruksforvaltning tildele kvoter til historisk drevne landbrukseiendommer dersom eiendommen oppfyller vilk&#xE5;rene for produksjonstilskudd i forskrift om produksjonstilskudd i jordbruket.</article>
        <article class="legalP" id="paragraf-22-ledd-2">Ved tildeling av kvote skal det legges vekt p&#xE5; om eiendommen ivaretar viktige kulturhistoriske verdier, driftsformer, naturverdier eller har kulturminneverdige bygninger. Slik ivaretakelse b&#xF8;r v&#xE6;re av nasjonal eller fylkesovergripende karakter. Videre skal det legges vekt p&#xE5; om eiendommen utgj&#xF8;r en del av et helhetlig omr&#xE5;de, og om det produseres melk fra tradisjonelle/historiske dyreraser.</article>
        <article class="legalP" id="paragraf-22-ledd-3">Vedlagt s&#xF8;knad om tildeling av kvote til historisk drevne landbrukseiendommer skal det f&#xF8;lge en driftsplan, samt beskrivelse av eiendommens ivaretakelse av kulturhistoriske verdier og tradisjoner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;23" data-name="&#xA7;23" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">S&#xE6;rlige bestemmelser om tildeling av kvote</span></h2>
        <article class="legalP" id="paragraf-23-ledd-1">Tildelt kvote etter &#xA7; 21 og &#xA7; 22 kan sammen med landbrukseiendommens opprinnelige kvote maksimalt utgj&#xF8;re 225.000 liter kumelk eller 112.500 liter geitmelk.</article>
        <article class="legalP" id="paragraf-23-ledd-2">I tillegg m&#xE5; kvote som tildeles etter &#xA7; 21 st&#xE5; i et rimelig forhold til saueholdet som var p&#xE5; eiendommen f&#xF8;r omlegging.</article>
        <article class="legalP" id="paragraf-23-ledd-3">S&#xF8;knad om tildeling av kvote skal forelegges kommunen og fylkesmannens landbruksavdeling for uttalelse. S&#xF8;knad om tildeling etter &#xA7; 21 oversendes deretter til Direktoratet for naturforvaltning for prioritering. S&#xF8;knad sendes Statens landbruksforvaltning for avgj&#xF8;relse.</article>
        <article class="legalP" id="paragraf-23-ledd-4">Dersom det oppst&#xE5;r forhold som er i strid med vilk&#xE5;rene for kvotetildeling etter &#xA7; 21 og &#xA7; 22 i denne forskriften, kapittel VI i forskrift av 17. desember 1997 nr. 1450, kapittel VI i forskrift av 16. desember 1996 nr. 1316 eller etter &#xAB;Toprisordningen for melk &#x2013; Utfyllende bestemmelser om fordeling av kvote avsatt til &#xF8;kologisk kumelkproduksjon for 1996&#xBB;, kan Statens landbruksforvaltning trekke tilbake hele eller deler av tildelt kvote. Som et forhold i strid med vilk&#xE5;rene regnes ogs&#xE5; videref&#xF8;ring eller gjenopptakelse av sauehold etter omlegging. Inndragning av kvote kan likevel ikke skje senere enn 20 &#xE5;r etter at tildelingen fant sted.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;24" data-name="&#xA7;24" id="paragraf-24">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Opplysningsplikt og kontroll</span></h2>
        <article class="legalP" id="paragraf-24-ledd-1">Foretak som f&#xE5;r beregnet eller tildelt kvote plikter &#xE5; gi alle n&#xF8;dvendige opplysninger som Statens landbruksforvaltning krever.</article>
        <article class="legalP" id="paragraf-24-ledd-2">Statens landbruksforvaltning f&#xF8;rer kontroll med at vilk&#xE5;rene for kvote er oppfylt, og har adgang til all bokf&#xF8;ring, korrespondanse og opptegnelser som vedkommer kvoteordningen. Opplysninger gitt i forbindelse med kvoteordningen kan ogs&#xE5; kontrolleres ved bes&#xF8;k p&#xE5; de landbrukseiendommer foretaket disponerer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;25" data-name="&#xA7;25" id="paragraf-25">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Klagenemnda for kvoteordningen</span></h2>
        <article class="legalP" id="paragraf-25-ledd-1">Vedtak fattet i medhold av denne forskriften kan p&#xE5;klages til Klagenemnda for kvoteordningen etter lov av 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) kapittel VI.</article>
        <article class="legalP" id="paragraf-25-ledd-2">Klagenemnda oppnevnes av Landbruksdepartementet, og skal ha to personer som representerer Landbruksdepartementet, herav lederen. Videre skal nemnda best&#xE5; av en representant fra Norges Bondelag og en representant fra Norsk Bonde- og Sm&#xE5;brukarlag.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;26" data-name="&#xA7;26" id="paragraf-26">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-26-ledd-1">Statens landbruksforvaltning kan i s&#xE6;rlige tilfeller dispensere fra denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;27" data-name="&#xA7;27" id="paragraf-27">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Sanksjoner</span></h2>
        <article class="legalP" id="paragraf-27-ledd-1">Produksjon uten eller ut over kvote i henhold til denne forskrift ilegges overproduksjonsavgift etter gjeldende forskrift om omsetningsavgift p&#xE5; jordbruksvarer, og om overproduksjonsavgift p&#xE5; melk.</article>
        <article class="legalP" id="paragraf-27-ledd-2">Overtredelse av bestemmelser i denne forskriften eller i medhold av forskriften, er straffbart etter omsetningsloven &#xA7; 15 dersom overtredelsen ikke rammes av en strengere straffebestemmelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-07-14/&#xA7;28" data-name="&#xA7;28" id="paragraf-28">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-28-ledd-1">Denne forskriften trer i kraft straks. Fra samme tid oppheves forskrift av 17. desember 1997 nr. 1450 om kvoteordningen for melk.</article>
      </article>
    </main>
  </body>
</html>
