<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om behandling av oppdrettskonsesjoner ved konkurs.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-06-26-790</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-06-26-790</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 10 s 1573</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-68/&#xA7;13</li>
            <li>lov/1985-06-14-68/&#xA7;1</li>
            <li>lov/1985-06-14-68/&#xA7;3</li>
            <li>lov/1985-06-14-68/&#xA7;4</li>
            <li>lov/1985-06-14-68/&#xA7;6</li>
            <li>lov/1985-06-14-68/&#xA7;7</li>
            <li>lov/1985-06-14-68/&#xA7;8</li>
            <li>lov/1985-06-14-68/&#xA7;14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-07-01</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0701</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om oppdrettskonsesjoner ved konkurs</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om behandling av oppdrettskonsesjoner ved konkurs.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeridepartementet 26. juni 2003 med hjemmel i lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. &#xA7; 13, jf. &#xA7; 1, &#xA7; 3, &#xA7; 4, &#xA7; 6, &#xA7; 7, &#xA7; 8 og &#xA7; 14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-06-26-790</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om behandling av oppdrettskonsesjoner ved konkurs.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Bortfall av konsesjon etter konkurs</li><li>&#xA7; 3. Midlertidig konsesjon</li><li>&#xA7; 4. Retildeling av konsesjon til oppdrett av matfisk av laks og &#xF8;rret etter konkurs</li><li>&#xA7; 5. Gebyr</li><li>&#xA7; 6. Definisjon</li><li>&#xA7; 7. Ikrafttredelse</li><li>Merknader til forskrift av 26. juni 2003 nr. 790 om behandling av oppdrettskonsesjoner ved konkurs.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-06-26-790" id="dokument">
      <h1>Forskrift om behandling av oppdrettskonsesjoner ved konkurs.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-26-790/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for konkurs hos innehaver av konsesjon etter lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v.</article>
        <article class="legalP" id="paragraf-1-ledd-2">&#xA7; 4 gjelder kun for konkurs hos innehaver av konsesjon til oppdrett av matfisk av laks og &#xF8;rret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-26-790/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Bortfall av konsesjon etter konkurs</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Konkurs&#xE5;pning hos innehaver av konsesjon medf&#xF8;rer at konsesjonen bortfaller.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Dersom konkursboet leveres tilbake til skyldneren med hjemmel i konkursloven &#xA7; 136 gjenoppst&#xE5;r skyldnerens rettigheter og plikter etter konsesjonen ved melding til fiskerimyndighetene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-26-790/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Midlertidig konsesjon</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Konkursboet eller den som sitter med r&#xE5;digheten over anlegget etter abandonering eller overf&#xF8;ring til panthaver, jf. lov av 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs &#xA7; 117b og &#xA7; 117c, kan f&#xE5; midlertidig konsesjon av fiskerimyndighetene for drift av oppdrettsvirksomheten for en n&#xE6;rmere bestemt tidsperiode s&#xE5;fremt vilk&#xE5;rene etter oppdrettsloven er oppfylt.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Midlertidig konsesjon m&#xE5; innhentes innen 15 virkedager etter konkurs&#xE5;pning. Fiskerimyndighetene kan i s&#xE6;rlige tilfeller dispensere fra fristen etter s&#xF8;knad.</article>
        <article class="legalP" id="paragraf-3-ledd-3">I perioden fra konkurs&#xE5;pning og frem til midlertidig konsesjon er innhentet er det konkursboet som st&#xE5;r ansvarlig for driften. Dersom konkursboet f&#xF8;r midlertidig konsesjon er innhentet, velger &#xE5; abandonere til skyldner eller overf&#xF8;re anlegget til panthaver, overtar skyldner eller panthaver samtidig ogs&#xE5; ansvaret for driften av anlegget. Ansvaret overtas fra melding om abandonering er kommet frem til skyldner eventuelt fra avtale om overf&#xF8;ring til panthaver er inng&#xE5;tt.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Midlertidig konsesjon skal gis s&#xE5;fremt vilk&#xE5;rene etter oppdrettsloven er oppfylt.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Midlertidig konsesjon gis for inntil ett &#xE5;r. Fiskerimyndighetene kan n&#xE5;r s&#xE6;rlige grunner foreligger gi midlertidig konsesjon utover denne tiden.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Fiskerimyndighetene plikter &#xE5; behandle fullstendig s&#xF8;knad om midlertidig konsesjon uten ugrunnet opphold.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Fiskerimyndighetene kan stille vilk&#xE5;r ved tildeling av midlertidig konsesjon.</article>
        <article class="legalP" id="paragraf-3-ledd-8">Midlertidig konsesjon kan ikke overf&#xF8;res.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-26-790/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Retildeling av konsesjon til oppdrett av matfisk av laks og &#xF8;rret etter konkurs</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Fiskerimyndighetene skal etter s&#xF8;knad retildele konsesjonen til den konkursboet innstiller som ny konsesjonsinnehaver s&#xE5;fremt denne oppfyller vilk&#xE5;rene etter oppdrettsloven og det ikke er i strid med forutsetningene for den opprinnelige tildeling av konsesjonen. Retildeling av konsesjon omfatter de lokaliteter den opprinnelige konsesjonsinnehaver har klarert i tilknytning til konsesjonen.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Retildeling m&#xE5; skje innen ett &#xE5;r regnet fra konkurs&#xE5;pningen, med mindre s&#xE6;rlige grunner tilsier noe annet.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Konkursboet plikter &#xE5; innstille den som samlet sett gir det beste bud p&#xE5; konsesjonen og det vesentligste pantsatte landbruksl&#xF8;s&#xF8;reaktiva som er knyttet til konsesjonen.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Ved konkurs hos konsesjonsinnehaver med flere konsesjoner, kan det innstilles p&#xE5; ulike s&#xF8;kere.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Fiskerimyndighetene kan stille vilk&#xE5;r for retildeling.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Konkursboet kan innstille maksimalt tre ganger p&#xE5; ny konsesjonsinnehaver. Dersom konsesjonen ikke er retildelt etter dette opph&#xF8;rer den.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Likestilt med konkursboet i denne bestemmelse er skyldner dersom konkursboet har abandonert anlegget og panthaver som har f&#xE5;tt anlegget overf&#xF8;rt til seg, jf. lov av 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs &#xA7; 117b og &#xA7; 117c. Panthaver m&#xE5; representere 75% eller mer av det samlede pantsatte landbruksl&#xF8;s&#xF8;re knyttet til den relevante konsesjon for &#xE5; ha rett til &#xE5; innstille ny konsesjonsinnehaver etter bestemmelsen her. Der ingen panthaver er i denne posisjon og det ikke oppn&#xE5;s noen avtale mellom panthavere som til sammen representerer 75% eller mer er det konkursboet som skal innstille ny s&#xF8;ker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-26-790/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Gebyr</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">For s&#xF8;knad om midlertidig konsesjon skal det ikke betales gebyr.</article>
        <article class="legalP" id="paragraf-5-ledd-2">For s&#xF8;knad om retildeling av konsesjon etter konkurs skal det betales gebyr, jf. forskrift av 21. desember 2001 nr. 1597 om innkrevning av gebyrer til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-26-790/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Definisjon</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Med fiskerimyndighetene menes i denne forskrift Fiskeridirektoratet eller den Fiskeridirektoratet bemyndiger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-26-790/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Forskriften trer i kraft 1. juli 2003.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-06-26-790/KAPITTEL_1">
        <h2>Merknader til forskrift av 26. juni 2003 nr. 790 om behandling av oppdrettskonsesjoner ved konkurs.</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 Virkeomr&#xE5;de</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Forskriften gjelder konkurs hos innehaver av konsesjon etter oppdrettsloven. Forskriften gjelder uavhengig av om det drives oppdrettsvirksomhet i medhold av konsesjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Oppdrettsloven benytter tildels begrepet &#xAB;tillatelse&#xBB; om retten til &#xE5; drive oppdrett. I denne forskrift benyttes konsekvent begrepet &#xAB;konsesjon&#xBB;. Begrepet er valgt fordi dette antas &#xE5; v&#xE6;re i samsvar med den begrepsbruk som er vanlig i havbruksn&#xE6;ringen og nyere regelverk.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Det er kun tildeling av konsesjon til oppdrett av matfisk av laks og &#xF8;rret som er antallsbegrenset. Forskriftens bestemmelser om retildeling etter konkurs gjelder derfor kun denne type konsesjoner. For &#xF8;vrige typer konsesjoner vil den som &#xF8;nsker &#xE5; kj&#xF8;pe anlegget for videre drift kunne s&#xF8;ke om ny konsesjon. Behovet for retildeling er s&#xE5;ledes ikke det samme, og slike konsesjoner opph&#xF8;rer derfor ved konkurs hos innehaver.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Bortfall av konsesjon ved konkurs</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Konkurs medf&#xF8;rer at konsesjonen bortfaller, jf. lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. &#xA7; 4 tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med konkurs&#xE5;pning i denne forskrift menes tidspunktet for n&#xE5;r kjennelse om konkurs&#xE5;pning er avsagt, jf. lov av 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs &#xA7; 74.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Melding om tilbakelevering av konkursboet til skyldner i medhold av lov av 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs &#xA7; 136, medf&#xF8;rer at rettigheter og plikter etter konsesjonen gjenoppst&#xE5;r. Med &#xAB;skyldner&#xBB; menes i denne forskrift konkursdebitor.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Melding skal gis Fiskerimyndighetene.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Midlertidig konsesjon</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Drift av oppdrettsanlegg forutsetter etter oppdrettsloven &#xA7; 3 f&#xF8;rste ledd konsesjon. Videre drift av anlegget etter konkurs forutsetter derfor at konkursboet eller den som sitter med r&#xE5;digheten over anlegget etter abandonering eller overf&#xF8;ring til panthaver, jf. lov av 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs &#xA7; 117b og &#xA7; 117c, innhenter midlertidig konsesjon.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fiskerimyndighetene gis i bestemmelsen kompetanse til &#xE5; gi midlertidig konsesjon.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det oppstilles ingen begrensning p&#xE5; adgangen til &#xE5; sette ut nytt materiale under den midlertidige driften. Det samme gjelder &#xE5; utsett av anlegg samt utsett av materiale i tomt anlegg. Bakgrunnen for dette er at den som driver anlegget med midlertidig konsesjon, selv skal kunne vurdere hvorvidt det skal settes ut nytt materiale i denne perioden slik at virksomheten kan selges som et &#xAB;going concern&#xBB;. Det presiseres at dette ikke inneb&#xE6;rer noen plikt til &#xE5; sette ut nytt materiale, men kun &#xE5;pner for utsett der den som sitter med r&#xE5;digheten over anlegget &#xF8;nsker dette.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Midlertidig konsesjon m&#xE5; innhentes innen 15 virkedager regnet fra kjennelse om &#xE5;pning av konkurs er avsagt. Fristen oppstilles for raskt &#xE5; f&#xE5; klarhet i hvem som er ansvarlig for driften av anlegget i perioden for den midlertidige driften. Dersom fristen oversittes er videre drift av oppdrettsvirksomheten ulovlig. I et slikt tilfelle kan fiskerimyndighetene gi p&#xE5;legg om opph&#xF8;r av virksomhet og fjerning av anlegg, samt ilegge tvangsmulkt dersom fristene overskrides, jf. forskrift av 12. juli 1989 nr. 551 om tvangsmidler etter kapittel IV i lov om oppdrett av fisk, skalldyr m.v., &#xA7; 1, &#xA7; 2 og &#xA7; 3 f&#xF8;rste ledd litra b. Fiskerimyndighetene kan i s&#xE6;rlige tilfeller dispensere fra fristen etter s&#xF8;knad. Det forutsettes at dispensasjonsadgangen skal praktiseres strengt. Som eksempel p&#xE5; situasjoner hvor det vil kunne v&#xE6;re aktuelt &#xE5; dispensere fra fristen er der konkursboet velger &#xE5; abandonere eller overf&#xF8;re anlegget kort tid f&#xF8;r fristen g&#xE5;r ut og henholdsvis skyldner eller panthaver har behov for en viss tid til &#xE5; f&#xE5; innhentet midlertidig konsesjon.</article>
        <article class="defaultP" margin-top="true">
          <i>Til tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">I perioden fra konkurs&#xE5;pning og frem til midlertidig konsesjon er innhentet, er det konkursboet som st&#xE5;r ansvarlig for driften av anlegget. Dersom konkursboet f&#xF8;r dette abandonerer anlegget til skyldner eller overf&#xF8;rer anlegget til panthaver, er det henholdsvis skyldner eller panthaver som st&#xE5;r som ansvarlig for driften frem til midlertidig konsesjon er innhentet. Ansvaret g&#xE5;r over fra beslutning om abandonering er foretatt og melding om dette er kommet frem til skyldner, eventuelt fra avtale om overf&#xF8;ring er inng&#xE5;tt med panthaver.</article>
        <article class="defaultP" margin-top="true">
          <i>Til fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Midlertidig konsesjon skal gis s&#xE5;fremt s&#xF8;ker dokumenterer at driften vil skje i regi av en kompetent driftsansvarlig og forvaltningen finner det sannsynlig at driften ikke vil skje i strid med oppdrettsloven og forskrifter gitt i medhold av denne. Det forutsettes at midlertidig konsesjon skal v&#xE6;re kurant &#xE5; f&#xE5;.</article>
        <article class="defaultP" margin-top="true">
          <i>Til femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Midlertidig konsesjon forutsettes normalt gitt for ett &#xE5;r. Fiskerimyndighetene gis imidlertid kompetanse til &#xE5; dispensere fra dette. Dispensasjonsadgangen skal praktiseres strengt. Et aktuelt grunnlag til &#xE5; dispensere fra ett&#xE5;rsfristen, kan v&#xE6;re at den som i utgangspunktet innstilles av konkursboet ikke blir godkjent av fiskerimyndighetene, og at det s&#xE5;ledes er behov for forlenget tid til &#xE5; finne en ny interessent.</article>
        <article class="defaultP" margin-top="true">
          <i>Til sjette ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Fiskerimyndighetene plikter &#xE5; behandle fullstendig s&#xF8;knad om midlertidig konsesjon uten ugrunnet opphold.</article>
        <article class="defaultP" margin-top="true">
          <i>Til sjuende ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Ved tildeling av midlertidig konsesjon kan fiskerimyndighetene stille de samme vilk&#xE5;r som ved tildeling av nye konsesjoner. Normalt vil det kun v&#xE6;re aktuelt &#xE5; oppstille slike vilk&#xE5;r ved tildeling av midlertidig konsesjon dersom det var oppstilt tilsvarende vilk&#xE5;r for konsesjonen f&#xF8;r konkurs.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xE5;ttende ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Midlertidig konsesjon kan ikke overf&#xF8;res.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Retildeling av konsesjon til oppdrett av matfisk av laks og &#xF8;rret etter konkurs</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Etter bestemmelsen har den konkursboet innstiller som ny konsesjonsinnehaver, en stor grad av sikkerhet for retildeling av konsesjonen. Retildelingen omfatter ogs&#xE5; som utgangspunkt de lokaliteter den opprinnelige konsesjonsinnehaver hadde knyttet til den relevante konsesjon f&#xF8;r konkursen. Det er dermed normalt ikke n&#xF8;dvendig &#xE5; klarere lokaliteter for drift av konsesjonen etter retildeling.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Den som innstilles som ny konsesjonsinnehaver m&#xE5; s&#xF8;ke om retildeling til fiskerimyndighetene. S&#xF8;knad om retildeling skal innvilges dersom s&#xF8;ker oppfyller de krav som stilles til innehaver av konsesjon etter oppdrettsloven. I dette ligger at s&#xF8;ker innehar n&#xF8;dvendig kompetanse, jf. forskrift av 18. desember 1998 nr. 1409 om etablering, drift og sykdomsforebyggende tiltak ved oppdrettsanlegg &#xA7; 28, og forvaltningen for &#xF8;vrig finner det sannsynlig at driften ikke vil skje i strid med lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. og forskrifter gitt i medhold av loven.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Retildeling av konsesjon etter konkurs m&#xE5; videre ikke v&#xE6;re i strid med forutsetningene for den opprinnelige tildeling av konsesjonen. Som eksempel kan det her vises til konsesjoner tildelt i medhold av tildelingsforskriftene for 2002, hvor det er oppstilt s&#xE6;rlige krav om godkjennelse fra fiskerimyndighetene for frivillig overdragelse innenfor en 10- og 12-&#xE5;rsperiode. For at det ikke skal v&#xE6;re mulig &#xE5; omg&#xE5; reglene ved &#xE5; sl&#xE5; innehaver av konsesjonen konkurs gjelder derfor at det innenfor perioden med s&#xE6;rlige omsetningsbegrensninger, skal legges til grunn en lik vurdering ved s&#xF8;knad om retildeling etter konkurs som for s&#xF8;knad om frivillig overdragelse av slike konsesjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Det f&#xF8;lger av alminnelige rettskildeprinsipper at fiskerimyndighetene fortsatt kan avsl&#xE5; s&#xF8;knad om retildeling etter konkurs etter denne forskrift der det er hjemmel for dette i lov eller annen forskrift. Som eksempel kan det her vises til situasjonen der s&#xF8;ker grovt eller gjentatte ganger har overtr&#xE5;dt oppdrettsloven, jf. lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. &#xA7; 24 andre ledd. Et ytterligere eksempel kan v&#xE6;re at s&#xF8;ker ved &#xE5; f&#xE5; tildelt ny konsesjon vil oppn&#xE5; kontroll over et samlet konsesjonsvolum utover de terskelverdier som oppstilles i forskrift av 16. februar 2001 nr. 158 om kontroll med eiermessige endringer i selskap mv. som innehar tillatelse til oppdrett av matfisk av laks og &#xF8;rret &#xA7; 5.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Retildeling vil normalt omfatte rett til bruk av de lokaliteter som opprinnelig ble klarert i tilknytning til konsesjonen. Retildeling kan imidlertid skje ogs&#xE5; uten rett til lokalitetene der det finnes hjemmel for dette i lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. Som eksempel kan det her vises til situasjoner der bruk av lokalitetene vil stride mot de ufravikelige vilk&#xE5;rene som oppstilles i lovens &#xA7; 5. Et annet eksempel kan v&#xE6;re at lokalitetene er lokalisert i et omr&#xE5;de hvor det er oppstilt forbud eller s&#xE6;rlige vilk&#xE5;r mot oppdrettsvirksomhet i medhold av lovens &#xA7; 19 som bl.a. gir hjemmel til &#xE5; fastsette forbud mot drift av oppdrettsanlegg i et omr&#xE5;de som omfattes av en nasjonal laksefjord. I tilfeller der retildeling ikke omfatter rett til bruk av de lokaliteter som opprinnelig ble klarert i tilknytning til konsesjonen vil det v&#xE6;re naturlig at fiskerimyndighetene bist&#xE5;r s&#xF8;ker med &#xE5; finne alternative lokaliteter som er egnede.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Bestemmelsen inneb&#xE6;rer en endring i forhold til instruks fra Fiskeridepartementet til Fiskeridirektoratet datert 18. oktober 1996, hvoretter konsesjonen ved konkurs gikk tilbake til departementet. Hensikten med &#xE5; gi s&#xF8;ker st&#xF8;rre sikkerhet for retildeling er &#xE5; skape forutberegnlighet i forhold til at den verdi konsesjonen representerer ikke bortfaller som en f&#xF8;lge av konkurs, samt &#xE5; &#xE5;pne for at nye eiere kan videref&#xF8;re driften. En slik regulering antas &#xE5; ville bedre kredittilgangen til oppdrettsn&#xE6;ringen. Nevnte instruks er opphevet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Retildeling m&#xE5; foretas f&#xF8;r midlertidig tillatelse utl&#xF8;per, dvs. normalt innen ett &#xE5;r regnet fra kjennelse om konkurs&#xE5;pning er avsagt.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Med &#xAB;s&#xE6;rlige grunner&#xBB; menes tilfeller som kan begrunne at midlertidig tillatelse gis utover ett &#xE5;r. Se merknadene til forskriftens &#xA7; 3 femte ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Konsesjon kan ikke overdras uavhengig av anlegget. Den som innstiller ny konsesjonsinnehaver plikter derfor &#xE5; innstille den som samlet sett gir det beste tilbud p&#xE5; konsesjonen og det vesentligste pantsatte landbruksl&#xF8;s&#xF8;reaktiva som er knyttet til denne. P&#xE5; denne bakgrunn b&#xF8;r det fremkomme av budet hvilken del av summen som refererer seg til konsesjonen, og hvilken del som referer seg til landbruksl&#xF8;s&#xF8;ret. Med &#xAB;landbruksl&#xF8;s&#xF8;reaktiva&#xBB; menes i denne forskrift aktiva som er pantsatt med hjemmel i lov av 8. februar 1980 nr. 2 om pant &#xA7; 3-9 andre ledd litra b og c. Det presiseres at bestemmelsen ikke oppstiller krav om at s&#xF8;ker m&#xE5; gi bud p&#xE5; de &#xF8;vrige pantsatte eiendeler konkursboet m&#xE5;tte ha. Med &#xAB;det vesentligste pantsatte&#xBB; menes i denne forskrift pant i 75% eller mer av landbruksl&#xF8;s&#xF8;rets verdi.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Forskriften har ingen betydning for fordelingen av salgsprovenyet fra overdragelsen. Den n&#xE6;rmere fordelingen av dette skjer derfor etter de alminnelige regler i konkurslovgivningen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Der konsesjonsinnehaver som g&#xE5;r konkurs har flere konsesjoner kan det innstilles p&#xE5; flere s&#xF8;kere. Muligheten til &#xE5; &#xAB;dele opp&#xBB; virksomheten ved overdragelsen p&#xE5; denne m&#xE5;te, begrunnes med at det kan v&#xE6;re st&#xF8;rre muligheter for &#xE5; f&#xE5; avsetning p&#xE5; deler av virksomheten fremfor &#xE5; m&#xE5;tte selge den eksisterende virksomheten under ett. Dette antas &#xE5; &#xF8;ke mulighetene for videre drift av anleggene etter konkursen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">Ved retildeling av konsesjon etter konkurs har fiskerimyndighetene anledning til &#xE5; stille samme vilk&#xE5;r som ved den opprinnelige tildeling av konsesjonen. Normalt vil det kun v&#xE6;re aktuelt &#xE5; oppstille slike vilk&#xE5;r ved retildeling av konsesjon dersom det var oppstilt tilsvarende vilk&#xE5;r for konsesjonen f&#xF8;r konkursen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til sjette ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Der fiskerimyndighetene ikke finner &#xE5; kunne retildele konsesjonen skal konkursboet innstille en ny s&#xF8;ker som skal underlegges den samme form for pr&#xF8;ving. Det kan maksimalt innstilles ny konsesjonsinnehaver tre ganger per konsesjon. Dersom fiskerimyndighetene ikke finner &#xE5; kunne retildele konsesjonen til noen av disse, opph&#xF8;rer konsesjonen, dvs. konkursboet eller den som sitter med r&#xE5;digheten over anlegget mister alle rettigheter til konsesjonen, herunder rett til verdien et eventuelt fremtidig salg av konsesjonen m&#xE5;tte innbringe.</article>
        <article class="defaultP" margin-top="true">
          <i>Til sjuende ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-31">Foruten konkursboet kan den faktiske og juridiske r&#xE5;dighet over anlegget ligge hos skyldner etter abandonering, eventuelt panthaver etter overf&#xF8;ring, jf. lov av 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs &#xA7; 117b og &#xA7; 117c. Innstillingsretten gis den av disse som st&#xE5;r ansvarlig for den midlertidig driften og som dermed har den &#xF8;konomiske risiko knyttet til denne. Panthaver som skal innstille ny konsesjonsinnehaver, m&#xE5; ha pant i 75% eller mer av verdien av landbruksl&#xF8;s&#xF8;reaktiva knyttet til den relevante konsesjon. Dersom ingen panthaver har denne posisjon og det ikke oppn&#xE5;s noen avtale mellom panthaverne g&#xE5;r innstillingsretten tilbake til konkursboet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Gebyr</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">For s&#xF8;knad om midlertidig konsesjon vil det ikke bli tatt gebyr.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-33">For s&#xF8;knader om retildeling av konsesjon vil det i medhold av gebyrforskriften &#xA7; 2 tredje ledd bli tatt et gebyr p&#xE5; kr 12.000,- for behandling av s&#xF8;knad. Gebyret skal innbetales samtidig med at s&#xF8;knad sendes inn. Manglende dokumentasjon p&#xE5; innbetaling av gebyr vil inneb&#xE6;re at s&#xF8;knaden ikke blir behandlet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Definisjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">Med <i>fiskerimyndighetene</i> menes i denne forskrift Fiskeridirektoratet eller den Fiskeridirektoratet bemyndiger. Det legges opp til at kompetansen etter denne forskrift skal delegeres til Fiskeridirektoratets regionkontorer innen 1. januar 2004.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">Forskriften vil tre i kraft fra den 1. juli 2003.</article>
      </section>
    </main>
  </body>
</html>
