<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskudd til minoritetsspr&#xE5;klige publikasjoner.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-10-22-1256</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-10-22-1256</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 14 s 2317</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-11-07-1017</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-10-24</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1053</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr om tilskudd til minoritetsspr&#xE5;klige publ.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskudd til minoritetsspr&#xE5;klige publikasjoner.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kultur- og kirkedepartementet 22. oktober 2003 med hjemmel i Stortingets &#xE5;rlige budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-10-22-1256</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskudd til minoritetsspr&#xE5;klige publikasjoner.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 2. Vilk&#xE5;r for tilskudd</li><li>&#xA7; 3. Tilskuddsberegning</li><li>&#xA7; 4. Overgangsordning</li><li>&#xA7; 5. S&#xF8;knad og dokumentasjon</li><li>&#xA7; 6. Forvaltning og klage</li><li>&#xA7; 7. Utbetaling av tilskudd</li><li>&#xA7; 8. Bruk av tilskudd</li><li>&#xA7; 9. Kontroll og sanksjoner</li><li>&#xA7; 10. Tilskudd til utdanning</li><li>&#xA7; 11. N&#xE6;rmere bestemmelser</li><li>&#xA7; 12. Ikrafttredelse og overgangsbestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-10-22-1256" id="dokument">
      <h1>Forskrift om tilskudd til minoritetsspr&#xE5;klige publikasjoner.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gir regler for fordeling av tilskudd til publikasjoner utgitt av og for spr&#xE5;klige minoriteter over Kultur- og kirkedepartementets budsjett Kap. 335, Post 76 &#xAB;Tilskudd til ymse publikasjoner&#xBB;.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Form&#xE5;let med tilskuddsordningen er &#xE5; bidra til fremvekst av publikasjoner for spr&#xE5;klige minoriteter og til utvikling av redaksjonell kvalitet i disse publikasjonene. Gjennom informasjon om norske samfunnsforhold og opprinnelig hjemland p&#xE5; eget spr&#xE5;k, skal publikasjonene fremme mulighetene for samfunnsdeltakelse og kulturell utfoldelse hos personer med minoritetsbakgrunn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Vilk&#xE5;r for tilskudd</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Tilskudd etter denne forskriften ytes publikasjoner som:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">orienterer spr&#xE5;klige minoriteter i Norge om nyheter og aktuelle sp&#xF8;rsm&#xE5;l</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">i hovedsak inneholder stoff p&#xE5; den aktuelle spr&#xE5;klige minoritetsgruppens eget spr&#xE5;k</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">angir utgivelsesdato, publikasjonens navn og navnet p&#xE5; ansvarlig redakt&#xF8;r p&#xE5; et lett synlig sted i publikasjonen. Opplysningene m&#xE5; v&#xE6;re skrevet i latinske bokstaver</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">kommer ut regelmessig og med minst 6 nummer per &#xE5;r</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1">har et gjennomsnittlig netto opplag p&#xE5; minst 400 eksemplarer</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-2-ledd-1-punkt-6-ledd-1">selger minst halvparten av netto opplag som abonnement</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-7"><article class="legalP" id="paragraf-2-ledd-1-punkt-7-ledd-1">tar reell betaling for abonnement, l&#xF8;ssalg og annonser etter en offentlig tilgjengelig prisliste</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-8"><article class="legalP" id="paragraf-2-ledd-1-punkt-8-ledd-1">har hovedredaksjon i Norge</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-9"><article class="legalP" id="paragraf-2-ledd-1-punkt-9-ledd-1">har en ansvarlig redakt&#xF8;r med status som svarer til bestemmelsene i &#xAB;Redakt&#xF8;rplakaten&#xBB;.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Vilk&#xE5;rene ovenfor m&#xE5; ha v&#xE6;rt oppfylt i minst ett kalender&#xE5;r f&#xF8;r tilskudd ytes.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Publikasjoner som representerer sm&#xE5; spr&#xE5;kgrupper og som ikke tilfredsstiller kravene til antall nummer og/eller gjennomsnittlig opplag, kan ytes et minstetilskudd.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Publikasjoner som mottar produksjonstilskudd til dagsaviser, tilskudd til samiske aviser eller andre former for driftstilskudd over Kultur- og kirkedepartementets budsjett, kan ikke motta tilskudd etter denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilskuddsberegning</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tilskuddet gis i form av et grunntilskudd fastsatt etter antall utgivelser og et driftstilskudd fastsatt etter publikasjonens godkjente opplag. Statens medieforvaltning fastsetter tilskuddssatser og minstetilskudd ut fra bevilgningene for det enkelte &#xE5;r.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Tilskudd opph&#xF8;rer fra det tidspunkt publikasjonen slutter &#xE5; komme ut.</article>
        <article class="legalP" id="paragraf-3-ledd-3">En publikasjon kan ikke motta st&#xF8;rre tilskuddsbel&#xF8;p enn publikasjonens samlede inntekter fra abonnement, l&#xF8;ssalg og annonser i &#xE5;ret f&#xF8;r tilskudds&#xE5;ret. Dette gjelder ikke for publikasjoner som mottar minstetilskudd etter &#xA7; 2 tredje ledd. Ingen publikasjon kan motta mer enn 30% av det totale tilskudd som skal fordeles.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Ved sammensl&#xE5;ing av publikasjoner innenfor samme spr&#xE5;kgruppe, vil tilskuddet for den nye publikasjonen bli beregnet etter publikasjonenes samlede gjennomsnittlige opplag og utgivelseshyppighet i &#xE5;ret f&#xF8;r tilskudds&#xE5;ret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Overgangsordning</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Publikasjoner som ikke lenger oppfyller vilk&#xE5;rene for tilskudd i &#xA7; 2 eller i n&#xE6;rmere regler gitt i medhold av &#xA7; 11, f&#xE5;r f&#xF8;rste &#xE5;r tilskudd etter halv sats. Neste &#xE5;r bortfaller tilskuddet helt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">S&#xF8;knad og dokumentasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Tilskudd til minoritetsspr&#xE5;klige publikasjoner tildeles etter s&#xF8;knad p&#xE5; eget s&#xF8;knadsskjema. Fullstendig s&#xF8;knad m&#xE5; v&#xE6;re Statens medieforvaltning i hende innen den fristen som fastsettes for det enkelte tilskudds&#xE5;r.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Siste hele &#xE5;rgang, samt de utgavene av publikasjonen som allerede er utgitt i tilskudds&#xE5;ret, skal vedlegges s&#xF8;knaden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Forvaltning og klage</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Tilskuddsordningen forvaltes av Statens medieforvaltning. F&#xF8;r Statens medieforvaltning treffer avgj&#xF8;relse om tildeling av tilskudd til minoritetsspr&#xE5;klige publikasjoner, innhentes innstilling fra St&#xF8;tteutvalget for minoritetsspr&#xE5;klige publikasjoner. I s&#xE6;rlige tilfelle kan Statens medieforvaltning gi dispensasjon fra bestemmelsene i denne forskriften.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Enkeltvedtak fattet av Statens medieforvaltning i henhold til denne forskriften kan p&#xE5;klages til Kultur- og kirkedepartementet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">St&#xF8;tteutvalget for minoritetsspr&#xE5;klige publikasjoner oppnevnes av Kultur- og kirkedepartementet for fire &#xE5;r om gangen. Utvalget har fem medlemmer. Tre av medlemmene oppnevnes etter forslag fra Norsk Presseforbund, herunder to representanter for minoritetspressen. Ett medlem oppnevnes etter forslag fra Utlendingsdirektoratet og ett etter forslag fra Kommunal- og regionaldepartementet. Statens medieforvaltning er sekretariat for utvalget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utbetaling av tilskudd</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Utbetaling skjer for hvert kalender&#xE5;r (tilskudds&#xE5;ret) og er basert p&#xE5; oppgaver over antall utgivelser og gjennomsnittlig antall abonnenter i &#xE5;ret f&#xF8;r tilskudds&#xE5;ret. Endelig utbetaling foretas i l&#xF8;pet av tilskudds&#xE5;ret n&#xE5;r alle s&#xF8;knader er behandlet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Bruk av tilskudd</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Tilskuddet skal anvendes til utgivelse av den publikasjon det s&#xF8;kes tilskudd for.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Publikasjoner som har mottatt tilskudd skal legge fram regnskap for tilskuddet i samsvar med norsk lov og god regnskapsskikk, med de s&#xE6;rregler som f&#xF8;lger av gjeldende retningslinjer for &#xF8;konomiforvaltning og kontroll for tilskuddsmottakere som f&#xE5;r tildelt statstilskudd fra Kultur- og kirkedepartementet og n&#xE6;rmere retningslinjer fastsatt av Statens medieforvaltning med hjemmel i &#xA7; 11. Regnskapene, med bilag, skal v&#xE6;re tilgjengelige i Norge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kontroll og sanksjoner</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">En publikasjon som s&#xF8;ker tilskudd, plikter &#xE5; gi tjenestemann i Statens medieforvaltning eller opplagsrevisor oppnevnt av Statens medieforvaltning, innsyn i alle forretningspapirer og ellers andre opplysninger som finnes n&#xF8;dvendig til gjennomf&#xF8;ring av kontroll med tilskuddsordningen og til utarbeidelse av statistikk over den &#xF8;konomiske utvikling i de minoritetsspr&#xE5;klige publikasjonene.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Riksrevisjonen har i samsvar med &#xA7; 17 i Stortingets bevilgningsreglement adgang til &#xE5; iverksette kontroll med at tilskuddsmidlene benyttes etter forutsetningene. Ogs&#xE5; Kultur- og kirkedepartementet har slik kontrolladgang.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Brudd p&#xE5; opplysningsplikten etter f&#xF8;rste eller andre ledd, eller meddelelse av uriktige opplysninger, kan medf&#xF8;re at avisen fratas retten til tilskudd for bestemte tidsrom. Hvis midlene ikke nyttes etter forutsetningene, vil det bli framsatt krav om tilbakebetaling av tilskuddet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilskudd til utdanning</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Hvert &#xE5;r avsetter Statens medieforvaltning et &#xF8;remerket tilskudd til utdanning av medarbeidere i de minoritetsspr&#xE5;klige publikasjonene. Statens medieforvaltning tildeler tilskuddet etter forslag fra St&#xF8;tteutvalget for minoritetsspr&#xE5;klige publikasjoner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">N&#xE6;rmere bestemmelser</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Statens medieforvaltning fastsetter n&#xE6;rmere regler om tildeling av tilskudd til utdanning i henhold til &#xA7; 10 i denne forskriften.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Statens medieforvaltning kan i tillegg fastsette retningslinjer om beregning og kontroll av opplag, utgivelseshyppighet og grense for norskandel i publikasjonene. Statens medieforvaltning kan ogs&#xE5; gi n&#xE6;rmere regler om utbetaling av tilskudd og kontroll med tilskuddsmottakernes bruk av tilskuddet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-10-22-1256/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Denne forskrift trer i kraft 1. januar 2004 og gjelder for tildeling av tilskudd til minoritetsspr&#xE5;klige publikasjoner fra og med tilskudds&#xE5;ret 2004.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Fra samme tid oppheves forskrift av 7. november 1996 nr. 1017 om tilskudd til innvandrerpublikasjoner.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Ved overgang til nytt st&#xF8;ttesystem fastsatt i denne forskriften gjelder en overgangsordning. Publikasjoner som f&#xE5;r sitt tilskudd redusert med mer enn 50 prosent som f&#xF8;lge av nytt st&#xF8;ttesystem, vil det f&#xF8;rste &#xE5;ret med nytt st&#xF8;ttesystem f&#xE5; et ekstra tilskudd som tilsvarer halvparten av differansen mellom tilskuddet avisen ville f&#xE5;tt med tidligere ordning og tilskuddet etter den nye ordningen.</article>
      </article>
    </main>
  </body>
</html>
