<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i regler for valg av bisped&#xF8;mmer&#xE5;d.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-11-21-1902</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-11-21-1902</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 722</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-11-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-11-15-1451</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-31/&#xA7;23</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-04-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0373</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i regler for valg av bisped&#xF8;mmer&#xE5;d</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i regler for valg av bisped&#xF8;mmer&#xE5;d.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kirkem&#xF8;tet 21. november 2003 med hjemmel i lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) &#xA7; 23 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-11-21-1902</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i regler for valg av bisped&#xF8;mmer&#xE5;d.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7-2.</li><li>&#xA7; 7-3.</li><li>&#xA7; 8-2.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-11-21-1902" id="dokument">
      <h1>Vedtak om endring i regler for valg av bisped&#xF8;mmer&#xE5;d.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-11-21-1902/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I regler 15. november 1996 nr. 1451 for valg av bisped&#xF8;mmer&#xE5;d gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Til &#xE5; styre valgene oppnevner bisped&#xF8;mmer&#xE5;det i god tid f&#xF8;r valget et valgr&#xE5;d p&#xE5; 5 medlemmer og 2 varamedlemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Nominasjonskomiteen for leke medlemmer best&#xE5;r av et lekt medlem fra hvert prosti, valgt av leder eller et medlem fra hvert menighetsr&#xE5;d innen prostiet p&#xE5; et m&#xF8;te som prosten innkaller til. Det velges et medlem og et varamedlem fra hvert prosti. Det b&#xF8;r tilstrebes ungdomsrepresentasjon i nominasjonskomiteen. I tillegg oppnevner bisped&#xF8;mmer&#xE5;dene i de tre nordligste bisped&#xF8;mmene en samisk representant hver til nominasjonskomiteen etter forslag fra Samisk kirker&#xE5;d. Bisped&#xF8;mmer&#xE5;dene informerer prostene om dette senest innen 1. oktober.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bisped&#xF8;mmer&#xE5;det skal i god tid, senest 1. desember, f&#xF8;r bisped&#xF8;mmer&#xE5;dsvalget holdes, sende en oppfordring til menighetsr&#xE5;dene om innen 15. februar &#xE5; fremme forslag p&#xE5; inntil 4 leke medlemmer til bisped&#xF8;mmer&#xE5;det. Tilsvarende oppfordrer bisped&#xF8;mmer&#xE5;det innen 1. oktober de avg&#xE5;ende menighetsr&#xE5;d om &#xE5; fremme forslag til kandidater overfor de nye menighetsr&#xE5;dene. Menighetsr&#xE5;det kan foresl&#xE5; leke medlemmer fra hele bisped&#xF8;mmet. Ungdomsr&#xE5;d eller tilsvarende organ b&#xF8;r overfor bisped&#xF8;mmer&#xE5;dene fremme forslag p&#xE5; kandidater. De som foresl&#xE5;s skal foresp&#xF8;rres om de er villige til &#xE5; la seg nominere. Bisped&#xF8;mmer&#xE5;dene i de tre nordligste bisped&#xF8;mmene skal i tillegg sende en oppfordring til samtlige menighetsr&#xE5;d i de respektive samiske spr&#xE5;komr&#xE5;der om &#xE5; fremme forslag p&#xE5; henholdsvis 3 nord-, lule- og s&#xF8;rsamiske representanter, hvorav minst 2 leke. Samisk kirker&#xE5;d fastsetter n&#xE6;rmere hvilke sokn som faller inn under de respektive samiske spr&#xE5;komr&#xE5;der. Oslo bisped&#xF8;mmer&#xE5;d skal sende en oppfordring til samtlige menighetsr&#xE5;d i D&#xF8;vekirken om &#xE5; fremme forslag p&#xE5; fire leke medlemmer. I tillegg til de innkomne forslag kan nominasjonskomiteens medlemmer dessuten fremme forslag om en kandidat hver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Etter utl&#xF8;pet av fristen innkalles nominasjonskomiteen til et eller flere m&#xF8;ter der en setter opp en liste p&#xE5; 20 leke kandidater. I tillegg skal nominasjonskomiteen i de tre nordligste bisped&#xF8;mmene, sette opp en liste p&#xE5; henholdsvis 5 nord-, lule- og s&#xF8;rsamiske representanter, hvorav minst 3 leke. Nominasjonen foreg&#xE5;r ved vanlig flertallsvotering. Kandidatene f&#xF8;res opp p&#xE5; listen i prioritert rekkef&#xF8;lge med angivelse av fullstendig navn, stilling, menighet og alder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Nominasjonskomiteen sender kandidatlisten med de 20 navnene til valgr&#xE5;det innen 15. mars, sammen med en liste over &#xF8;vrige opplysninger om kandidatene. Nominasjonskomiteen i de tre nordligste bisped&#xF8;mmene sender samtidig kandidatlisten med forslag til 5 samiske kandidater til valgr&#xE5;det.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Valgr&#xE5;det s&#xF8;rger for at kandidatlisten/stemmeseddelen for leke medlemmer blir mangfoldiggjort p&#xE5; alminnelig hvitt papir og oversendt menighetsr&#xE5;det, herunder for Oslo bisped&#xF8;mmes del menighetsr&#xE5;d i D&#xF8;vekirken, innen 1. april sammen med en egen presentasjon av kandidatene, jf. &#xA7; 2-3 siste ledd, og med angivelse av frist for innsending av stemmesedler (innen 10. mai), jf. &#xA7; 7-2. Kandidatlisten for nordsamiske og lulesamiske representanter oversendes samtidig til de 10 elektorene for de respektive omr&#xE5;dene som er oppnevnt av Samisk kirker&#xE5;d til &#xE5; foreta valget av de nordsamiske og lulesamiske representantene. N&#xE6;rmere regler for valg av de s&#xF8;rsamiske representantene fastsettes av Kirker&#xE5;det etter forslag fra Samisk kirker&#xE5;d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Hver elektor skal avgi stemme p&#xE5; to kandidater p&#xE5; listen for eget spr&#xE5;komr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Stemmesedlene legges i tilsendt konvolutt som lukkes i m&#xF8;tet og sendes sammen med et f&#xF8;lgeskriv i omslagskonvolutt direkte til valgr&#xE5;det innen 10. mai.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Nominasjonskomiteen for prestene best&#xE5;r av en prest fra hvert prosti som velges av prostiets prester p&#xE5; et m&#xF8;te som prosten innkaller til. Det velges et medlem og et varamedlem fra hvert prosti. Det b&#xF8;r tilstrebes ungdomsrepresentasjon og at begge kj&#xF8;nn er representert. Medlemmer av bisped&#xF8;mmer&#xE5;det er utelukket fra &#xE5; v&#xE6;re representert i nominasjonskomiteen. Komiteen velger selv sin leder. Bisped&#xF8;mmer&#xE5;dene informerer prostene om dette senest 1. oktober.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Etter utl&#xF8;pet av fristen innkalles nominasjonskomiteen til et eller flere m&#xF8;ter der den setter opp en liste p&#xE5; 5 kandidater. Nominasjonen foreg&#xE5;r ved vanlig flertallsvotering. Kandidatene f&#xF8;res opp p&#xE5; listen i prioritert rekkef&#xF8;lge med angivelse av fullstendig navn, stilling, menighet og alder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Nominasjonskomiteen sender kandidatlisten med de 5 kandidatene til valgr&#xE5;det innen 15. mars, sammen med en liste over &#xF8;vrige opplysninger om kandidatene.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Valgr&#xE5;det s&#xF8;rger for at kandidatlisten/stemmeseddelen blir mangfoldiggjort p&#xE5; alminnelig hvitt papir og sendt prestene i offentlig kirkelig prestestilling i bisped&#xF8;mmet, herunder for Oslo bisped&#xF8;mmes del prester i D&#xF8;vekirken, innen 1. april sammen med en egen presentasjon av kandidatene, jf. &#xA7; 3-3 siste ledd, og med angivelse av frist for innsending av stemmesedler (innen 10. mai).</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Stemmeseddelen legges i tilsendt konvolutt som lukkes og sendes sammen med et f&#xF8;lgeskriv i omslagskonvolutt direkte til valgr&#xE5;det innen 10. mai.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Nominasjonskomiteen for kirkelig tilsatte best&#xE5;r av en kirkelig tilsatt fra hvert prosti som velges av de kirkelig tilsatte i prostiet p&#xE5; et m&#xF8;te som prosten innkaller til. Det velges et medlem og et varamedlem fra hvert prosti. Det b&#xF8;r tilstrebes ungdomsrepresentasjon og at begge kj&#xF8;nn er representert. Medlemmer av bisped&#xF8;mmer&#xE5;det er utelukket fra &#xE5; v&#xE6;re representert i nominasjonskomiteen. Komiteen velger selv sin leder. Bisped&#xF8;mmer&#xE5;dene informerer prostene om dette senest 1. oktober.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Etter utl&#xF8;pet av fristen innkalles nominasjonskomiteen til et eller flere m&#xF8;ter der den setter opp en liste p&#xE5; 5 kandidater. Nominasjonen foreg&#xE5;r ved vanlig flertallsvotering. Kandidatene f&#xF8;res opp p&#xE5; listen i prioritert rekkef&#xF8;lge med angivelse av fullstendig navn, stilling, menighet og alder.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Begge kj&#xF8;nn skal v&#xE6;re representert. Nominasjonskomiteen skal dessuten ta med kandidater fra forskjellige distrikter og tjenestekategorier, og s&#xF8;rge for at listen inneholder minst en kandidat som er under 30 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Nominasjonskomiteen sender kandidatlisten med de 5 kandidatene til valgr&#xE5;det innen 15. mars, sammen med en liste over &#xF8;vrige opplysninger om kandidatene.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Valgr&#xE5;det s&#xF8;rger for at kandidatlisten/stemmeseddelen blir mangfoldiggjort p&#xE5; alminnelig hvitt papir og sendt samtlige leke kirkelige tilsatte i bisped&#xF8;mmet, herunder for Oslo bisped&#xF8;mmes del leke kirkelige tilsatte i D&#xF8;vekirken, innen 1. april sammen med en egen presentasjon av kandidatene, jf. &#xA7; 4-3 siste ledd, og med angivelse av frist for innsending av stemmesedler (innen 10. mai).</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Stemmeseddelen legges i tilsendt konvolutt som lukkes og sendes med et f&#xF8;lgeskriv i omslagskonvolutt direkte til valgr&#xE5;det innen 10. mai.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Klager i anledning av valget og forberedelsen av det kan gis inn av enhver som er stemmeberettiget ved valget og av biskopen. Klagen m&#xE5; v&#xE6;re kommet inn til valgr&#xE5;det innen 10. juni. Klagen sendes Kirker&#xE5;det som kan p&#xE5;by nytt valgoppgj&#xF8;r eller omvalg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 og &#xA7; 7-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-2</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Nominasjonskomiteene sender kandidatlistene til valgr&#xE5;det innen 15. mars. Valgr&#xE5;det sender kandidatlistene direkte til henholdsvis menighetsr&#xE5;dene, prestene og de leke kirkelig tilsatte innen 1. april med beskjed om at stemmesedlene m&#xE5; v&#xE6;re innsendt valgr&#xE5;det innen 10. mai. Kandidatlistene for de samiske representanter sendes de respektive samiske elektorer innen de samme tidsfrister.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7-3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-3</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det nyvalgte bisped&#xF8;mmer&#xE5;det trer i funksjon 15. juni i det &#xE5;ret valget finner sted.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8 blir &#xA7; 8-1.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kirker&#xE5;det har myndighet til &#xE5; gjennomf&#xF8;re fors&#xF8;k med ulike valgordninger. Kirker&#xE5;det setter n&#xE6;rmere vilk&#xE5;r for gjennomf&#xF8;ringen av slike fors&#xF8;k. Ved utforming av fors&#xF8;k og pr&#xF8;veordninger gis Kirker&#xE5;det myndighet til &#xE5; fravike bestemmelsene her.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-11-21-1902/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
