<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-07-08-941</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-07-08-941</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 11 s 1756</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-07-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-06-28-722</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;2-3</li>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/1985-06-14-73/&#xA7;31</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-07-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0806</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til oppl&#xE6;ringslova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Utdannings- og forskingsdepartementet 8. juli 2003 med heimel i lov av 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 2-3 andre ledd, &#xA7; 3-4 andre ledd og lov av 14. juni 1985 nr. 73 om tilskot til private grunnskular og private skular som gjev vidareg&#xE5;ande oppl&#xE6;ring (privatskulelova) &#xA7; 31.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-07-08-941</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-07-08-941" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-07-08-941/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 28. juni 1999 nr. 722 til oppl&#xE6;ringslova blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">L&#xE6;ringssenteret avgjer kvart &#xE5;r kva for fylke og kommunar det skal haldast munnleg avgangspr&#xF8;ve i, medan kommunen fastset fag og pr&#xF8;veparti ved dei enkelte skolane. Fagl&#xE6;raren lagar oppg&#xE5;ver og dr&#xF8;fter dei f&#xF8;r pr&#xF8;va med ein sensor oppnemnd av Fylkesmannen. Saman med den oppnemnde sensoren har fagl&#xE6;raren ansvaret for gjennomf&#xF8;ringa av pr&#xF8;va.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Elevsvar fr&#xE5; den skriftlege avgangspr&#xF8;va blir sensurerte av to sensorar etter retningslinjer laga av L&#xE6;ringssenteret under f&#xF8;rehandssensuren kvart &#xE5;r. Sensorane blir oppnemnde av Fylkesmannen i kvart fylke. Karakterane blir endeleg fastsette p&#xE5; fellessensurm&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ein elev som ikkje rettar seg etter dei reglane L&#xE6;ringssenteret har fastsett for avgangspr&#xF8;va, kan visast bort av rektor. Vedtak om bortvising kan klagast p&#xE5; til kommunen og vidare til Fylkesmannen. Skolen skal gi eleven og foreldra melding om klageretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Klageinstans for vurdering av skriftleg avgangspr&#xF8;ve i grunnskolen er ei klagenemnd p&#xE5; 3 medlemmer. Fylkesmannen i kvart fylke oppnemner klagenemnda.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Klageinstans for vurdering av skriftleg sentralgitt eksamen i vidareg&#xE5;ande oppl&#xE6;ring er klagenemnd oppnemnd av Fylkesmannen. Klageinstans for vurdering av skriftleg lokalgitt eksamen i vidareg&#xE5;ande oppl&#xE6;ring er klagenemnd oppnemnd av fylkeskommunen etter retningslinjer gitt av Fylkesmannen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved munnleg avgangspr&#xF8;ve/eksamen kan det berre klagast over formelle feil som kan ha noko &#xE5; seie for resultatet. Ved klage over munnleg avgangspr&#xF8;ve/eksamen innhentar rektor fr&#xE5;segn fr&#xE5; sensor og eksaminator og sender desse fr&#xE5;segnene og klagen saman med si eiga fr&#xE5;segn til Fylkesmannen ved klage i grunnskolen og til fylkestinget eller den fylkestinget gir mynde som klageinstans, ved klage i vidareg&#xE5;ande oppl&#xE6;ring. Kopi av fr&#xE5;segnene skal sendast til klagaren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Klageinstans i grunnskolen er Fylkesmannen i kvart fylke. Klageinstans i vidareg&#xE5;ande oppl&#xE6;ring er fylkestinget eller den fylkestinget gir mynde. Fylkesmannen i Oslo og Akershus er klageinstans n&#xE5;r klagaren tek vidareg&#xE5;ande oppl&#xE6;ring ved privat skole i utlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Klageinstans i grunnskolen er Fylkesmannen i kvart fylke. Klageinstans i vidareg&#xE5;ande oppl&#xE6;ring er fylkestinget eller den fylkestinget gir mynde.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-07-08-941/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
