<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om nytildeling av konsesjoner som ikke ble tildelt under tildelingsrunden h&#xF8;sten 2002.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-07-03-925</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-07-03-925</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 10 s 1687</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-07-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-04-07-454</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-68/&#xA7;3</li>
            <li>lov/1985-06-14-68/&#xA7;4</li>
            <li>lov/1985-06-14-68/&#xA7;5</li>
            <li>lov/1985-06-14-68/&#xA7;6</li>
            <li>lov/1985-06-14-68/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-07-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0779</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om nytildeling av konsesjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om nytildeling av konsesjoner som ikke ble tildelt under tildelingsrunden h&#xF8;sten 2002.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeridepartementet 3. juli 2003 med hjemmel i lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. &#xA7; 3, &#xA7; 4, &#xA7; 5 og &#xA7; 6, jf. &#xA7; 13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-07-03-925</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om nytildeling av konsesjoner som ikke ble tildelt under tildelingsrunden h&#xF8;sten 2002.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-07-03-925" id="dokument">
      <h1>Forskrift om endring i forskrift om nytildeling av konsesjoner som ikke ble tildelt under tildelingsrunden h&#xF8;sten 2002.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-07-03-925/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 7. april 2003 nr. 454 om nytildeling av konsesjoner som ikke ble tildelt under tildelingsrunden h&#xF8;sten 2002 gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tildeling av konsesjoner etter denne forskrift skal foretas p&#xE5; de vilk&#xE5;r og etter den fremgangsm&#xE5;te som angis i forskrift av 21. juni 2002 nr. 686 om tildeling av konsesjoner for matfiskoppdrett av laks og &#xF8;rret i sj&#xF8;vann med unntak av bestemmelsene i &#xA7; 3, &#xA7; 4 bokstav d og &#xA7; 7 annet og tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-3">S&#xF8;ker som har f&#xE5;tt tilsagn om konsesjon m&#xE5; senest innen 3 &#x2013; tre &#x2013; uker etter at tilsagn er mottatt gi tilbakemelding til Fiskeridirektoratet om tilsagnet aksepteres. Vederlag for konsesjon forfaller ved p&#xE5;krav. Slikt p&#xE5;krav vil bli sendt ut etter at fiskerimyndighetene har sluttbehandlet eventuelle klager fra andre s&#xF8;kere til samme konsesjon og forutsatt at fiskerimyndighetene i klageomgangen ikke finner &#xE5; m&#xE5;tte omgj&#xF8;re det opprinnelige tilsagnet. Konsesjonsdokument vil bli utstedt n&#xE5;r vederlaget er betalt og oms&#xF8;kte lokaliteter er klarert.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Vederlaget refunderes ikke ved eventuell senere inndragning av konsesjon p&#xE5; grunn av forhold som nevnt i oppdrettsloven &#xA7; 11 og &#xA7; 24. Det samme gjelder dersom andre forhold gj&#xF8;r at konsesjonen taper sin verdi.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-07-03-925/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til forskrift om endring av forskrift om nytildeling av konsesjoner som ikke ble tildelt under tildelingsrunden h&#xF8;sten 2002</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-2">De endringer som gj&#xF8;res i forskriften inneb&#xE6;rer at konsesjonsvederlaget ikke skal betales inn f&#xF8;r forvaltningen har avgjort eventuelle klager. Ved forrige tildelingsrunde ble tilbakebetaling av 3 konsesjonsvederlag etter omgj&#xF8;ring av tilsagn i forbindelse med klagebehandling vanskeliggjort ved at det m&#xE5;tte vedtas en egen kgl.res. om overskridelse av gitte bevilgninger innenfor budsjetterminen. Dette unng&#xE5;s n&#xE5; ved at s&#xF8;ker f&#xF8;rst &#x2013; med bindende virkning &#x2013; aksepterer tilsagn om konsesjon, og at konsesjonsvederlaget forfaller ved p&#xE5;krav som sendes ut etter at eventuelle klager fra andre s&#xF8;kere er avgjort. Dermed unng&#xE5;r man samtidig at oppdrettere som har l&#xE5;nefinansiert konsesjonsvederlagene belastes med finanskostnader i perioden hvor eventuelle klager behandles av Fiskeridirektoratet.</article>
      </section>
    </main>
  </body>
</html>
