<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fartsbegrensninger i sj&#xF8;, elv og innsj&#xF8;.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-06-19-748</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-06-19-748</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 9 s 1465</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-06-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-05-05-561</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1984-06-08-51/&#xA7;6</li>
            <li>forskrift/2002-10-15-1162</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-06-26</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0659</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fartsbegrensninger p&#xE5; vann</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fartsbegrensninger i sj&#xF8;, elv og innsj&#xF8;.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kystdirektoratet 19. juni 2003 med hjemmel i lov av 8. juni 1984 nr. 51 om havner og farvann m.v. &#xA7; 6 annet ledd, jf. delegeringsvedtak av 15. oktober 2002 nr. 1162.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-06-19-748</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om fartsbegrensninger i sj&#xF8;, elv og innsj&#xF8;.<ul class="tocSubUl"><li>&#xA7; 1. (forskriftens anvendelse)</li><li>&#xA7; 2. (generell fartsbegrensning)</li><li>&#xA7; 3. (lokale fartsbegrensninger)</li><li>&#xA7; 4. (kunngj&#xF8;ring og skilting)</li><li>&#xA7; 5. (unntaksbestemmelse)</li><li>&#xA7; 6. (dispensasjon)</li><li>&#xA7; 7. (straffeansvar)</li><li>&#xA7; 8. (ikrafttredelse)</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-06-19-748" id="dokument">
      <h1>Forskrift om fartsbegrensninger i sj&#xF8;, elv og innsj&#xF8;.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-19-748/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">(forskriftens anvendelse)</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder for fart&#xF8;yer, som definert i havne- og farvannslovens &#xA7; 3, uansett st&#xF8;rrelse eller fremdriftsmiddel, herunder sj&#xF8;fly p&#xE5; vannet, i norsk indre farvann og p&#xE5; norsk sj&#xF8;territorium ellers og vassdrag s&#xE5; langt de er farbare med fart&#xF8;y fra sj&#xF8;en. Denne forskriften gjelder ogs&#xE5; i innsj&#xF8; og i elv utover det som fremg&#xE5;r av f&#xF8;rste punktum.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-19-748/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">(generell fartsbegrensning)</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fart&#xF8;yer skal utvise forsiktighet og avpasse farten etter fart&#xF8;yets st&#xF8;rrelse, konstruksjon, man&#xF8;vreringsevne og farvannsforholdene, slik at det ikke ved b&#xF8;lgeslag eller p&#xE5; annen m&#xE5;te oppst&#xE5;r skade eller fare for skade for andre fart&#xF8;yer, farvannets strandlinjer, kaier, akvakulturanlegg, badende, eller omgivelsene for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-19-748/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">(lokale fartsbegrensninger)</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Innenfor eget havnedistrikt kan kommunestyret treffe enkeltvedtak og fastsette lokale forskrifter om fartsbegrensninger. Enkeltvedtak treffes i samsvar med havne- og farvannslovens &#xA7; 17 tredje ledd. Forskrifter fastsatt av et kommunestyre skal godkjennes av Kystdirektoratet f&#xF8;r det gis virkning.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Utenfor havnedistrikt kan Kystdirektoratet treffe enkeltvedtak og fastsette lokale forskrifter om fartsbegrensninger.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Innenfor et havnedistrikt kan Kystdirektoratet oppheve eller endre enkeltvedtak eller forskrift om fartsbegrensning gitt av et kommunestyre i farvann som etter direktoratets oppfatning er hovedled eller viktig biled for almen trafikk. Kystdirektoratet kan ogs&#xE5; selv treffe enkeltvedtak eller fastsette forskrift i slike farvann. F&#xF8;r direktoratet fastsetter, opphever eller endrer forskrift etter leddet her skal kommunestyrets uttalelse innhentes. Dessuten skal kommunens uttalelse innhentes f&#xF8;r Kystdirektoratet treffer enkeltvedtak etter leddet her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-19-748/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">(kunngj&#xF8;ring og skilting)</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskrifter om lokale fartsbegrensninger skal kunngj&#xF8;res i &#xAB;Norsk Lovtidend&#xBB; og &#xAB;Etterretninger for Sj&#xF8;farende&#xBB;. Kommunen b&#xF8;r s&#xF8;rge for at lokale forskrifter om fartsbegrensninger fastsatt for farvann innenfor et havnedistrikt ogs&#xE5; blir kunngjort i lokalavisene eller p&#xE5; annen hensiktsmessig m&#xE5;te.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Forskrifter om lokale fartsbegrensninger skal merkes med skilt i de aktuelle farvann. Kystdirektoratet fastsetter skiltenes utforming og utf&#xF8;relse og godkjenner plasseringen i samsvar med havne- og farvannsloven &#xA7; 7 annet, tredje og fjerde ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Innenfor eget havnedistrikt har kommunen ansvaret for oppsetting og vedlikehold av skilt. Utenfor havnedistrikt har Kystverket ansvaret. Det kan settes vilk&#xE5;r for enkeltvedtak eller lokale forskrifter om fartsbegrensninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-19-748/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">(unntaksbestemmelse)</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fartsbegrensninger gjelder ikke for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">forsvarets, politiets, tollvesenets og brannvesenets fart&#xF8;yer, samt losfart&#xF8;yer og ambulansefart&#xF8;yer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">fart&#xF8;yer med lege om bord,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">fart&#xF8;yer i sj&#xF8;redningstjenesten</article></article></li></ul><p class="leddfortsettelse">hvor overskridelse av fartsbegrensningen er n&#xF8;dvendig for &#xE5; f&#xE5; utf&#xF8;rt utrykningen eller oppdraget.</p></article>
        <article class="legalP" id="paragraf-5-ledd-2">Fart&#xF8;yer, som nevnt i f&#xF8;rste ledd, skal om mulig vise varsellys eller p&#xE5; annen m&#xE5;te varsle om utrykningen eller oppdraget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-19-748/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">(dispensasjon)</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Innenfor sine myndighetsomr&#xE5;der etter &#xA7; 3 kan Kystdirektoratet og kommunestyret gi dispensasjon fra forskrifter om fartsbegrensninger. Dispensasjon kan bare skje etter begrunnet s&#xF8;knad. Dispensasjon skal videre bare skje i s&#xE6;rlige tilfeller og det skal legges vekt p&#xE5; at det ikke oppst&#xE5;r slik skade eller fare for skade som beskrevet i &#xA7; 2.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Dispensasjon skal gj&#xF8;res tidsbegrenset.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Kystdirektoratet kan delegere myndighet etter f&#xF8;rste ledd til Kystverkets distriktskontor. Kommunestyret kan tilsvarende delegere til havnestyret.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Innvilgelse eller avslag p&#xE5; s&#xF8;knad om dispensasjon kan p&#xE5;klages. Kystdirektoratet er klageinstans hvis vedtaket er truffet av Kystverkets distriktskontor, kommunestyret eller havnestyret. Fiskeridepartementet er klageinstans hvis vedtaket er truffet av Kystdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-19-748/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">(straffeansvar)</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Forsettlig eller uaktsom overtredelse av forskriften her, enkeltvedtak og lokale forskrifter gitt i henhold av den, straffes med b&#xF8;ter etter &#xA7; 28 i lov om havner og farvann av 8. juni 1984 nr. 51 fors&#xE5;vidt overtredelsen ikke rammes av strengere straffebestemmelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-19-748/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">(ikrafttredelse)</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften her trer i kraft 19. juni 2003. Fra samme tid oppheves forskrift av 5. mai 2003 nr. 561 om hastighetsbegrensninger langs kysten, i elver og innsj&#xF8;er (sj&#xF8;hastighetsforskriften). Forskrifter om lokale hastighetsbegrensninger gitt f&#xF8;r ikrafttredelse av denne forskrift skal fortsatt gjelde.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Forskrifter om fartsbegrensninger gitt i medhold av &#xA7; 52 i den tidligere lov om havnevesenet av 24. juni 1933 nr. 8 skal fortsatt gjelde inntil nye forskrifter blir fastsatt i medhold av forskriften her.</article>
      </article>
    </main>
  </body>
</html>
