<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om bakketjeneste ved flyplasser (BSL E 4-1).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-06-27-935</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-06-27-935</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 11 s 1737</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1983-12-08-1924</li>
            <li>forskrift/1983-12-08-1925</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;7-1</li>
            <li>lov/1993-06-11-101/&#xA7;7-24</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-07-15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2003-08-04 (&#xA7; 5 annet ledd)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0717</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om bakketjeneste ved flyplasser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om bakketjeneste ved flyplasser (BSL E 4-1).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Luftfartstilsynet 27. juni 2003 med hjemmel i lov av 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 7-1 og &#xA7; 7-24, jf. delegeringsvedtak av 10. desember 1999 nr. 1273.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-06-27-935</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om bakketjeneste ved flyplasser (BSL E 4-1).<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Generelle bestemmelser</li><li>&#xA7; 4. Flyplassjef</li><li>&#xA7; 5. Kvalitetssystem og sikkerhetsstyring</li><li>&#xA7; 6. Regulering av aktiviteten</li><li>&#xA7; 7. Milj&#xF8;hensyn</li><li>&#xA7; 8. Merking av hinder</li><li>&#xA7; 9. Restriksjonsomr&#xE5;der</li><li>&#xA7; 10. Tiltak mot fugler og dyr</li><li>&#xA7; 11. Dispensasjon</li><li>&#xA7; 12. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-06-27-935" id="dokument">
      <h1>Forskrift om bakketjeneste ved flyplasser (BSL E 4-1).</h1>
      <article class="defaultP" margin-top="true">(Bestemmelser som er merket med (*) under teksten har veiledende materiale i BSL E del 2.)</article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; forebygge og redusere omfanget av luftfartsuhell og anslag mot luftfartens sikkerhet som kan tilbakef&#xF8;res til virksomheten p&#xE5; flyplassen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-2-nummer-1">(1) Denne forskrift gjelder for bakketjeneste ved flyplasser som skal ha teknisk/operativ godkjenning i henhold til forskrift av 30. oktober 2001 nr. 1231 om krav til teknisk/operativ godkjenning av flyplasser (BSL E 1-2).</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-2-nummer-2">(2) Luftfartstilsynet kan bestemme at hele eller deler av forskriften skal gis anvendelse ogs&#xE5; for andre flyplasser dersom dette anses n&#xF8;dvendig av hensyn til flysikkerheten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Generelle bestemmelser</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-3-nummer-1">(1) <i>Tilleggskrav</i><p class="leddfortsettelse">Luftfartstilsynet kan, dersom det anses n&#xF8;dvendig av hensyn til flysikkerheten, fastsette andre krav enn de som er fastsatt i denne forskrift. Flyplassoperat&#xF8;ren skal varsles i god tid f&#xF8;r slike s&#xE6;rskilte krav gj&#xF8;res gjeldende.</p></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-3-nummer-2">(2) <i>Definisjoner</i><p class="leddfortsettelse"><i>Avsperret omr&#xE5;de:</i> Den del av omr&#xE5;det p&#xE5; en flyplass som med gjerde, skilting etc. avgrenser flyplassens ferdselsomr&#xE5;de og sikkerhetsomr&#xE5;der og som ikke er &#xE5;pen for allmennheten.</p><p class="leddfortsettelse"><i>Bakketjeneste:</i> De aktiviteter som er n&#xF8;dvendige for flyplassens drift og vedlikehold, og som omfatter plasstjeneste, elektrotjeneste, brann- og redningstjeneste og forebyggelse av anslag mot luftfarten.</p><p class="leddfortsettelse"><i>Bevegelige hinder:</i> Kj&#xF8;ret&#xF8;yer og andre bevegelige objekter som befinner seg p&#xE5; man&#xF8;vreringsomr&#xE5;det, p&#xE5; sikkerhetsomr&#xE5;dene eller som gjennomtrenger flyplassens hinderflater.</p><p class="leddfortsettelse"><i>Elektrotjeneste:</i> Tjeneste som skal drifte og vedlikeholde flyplassens lysanlegg med n&#xF8;dvendige bakenforliggende forsynings- og fordelingsanlegg.</p><p class="leddfortsettelse"><i>Ferdselsomr&#xE5;de (movement area):</i> Den del av en flyplass, som omfatter man&#xF8;vreringsomr&#xE5;det og oppstillingsplattformer, der luftfart&#xF8;y foretar start, landing, taksing eller er oppstilt.</p><p class="leddfortsettelse"><i>Flyplass (aerodrome):</i> Ethvert omr&#xE5;de p&#xE5; land, vann, bygning, skip eller annen fast eller flyttbar innretning der luftfart&#xF8;y foretar start, landing, taksing eller er oppstilt.</p><p class="leddfortsettelse"><i>Flyplassjef:</i> Den som er ansvarlig for flyplassens utforming og bakketjeneste.</p><p class="leddfortsettelse"><i>Flyplassoperat&#xF8;r (aerodrome operator):</i> Den virksomhet eller person som innehar Luftfartstilsynets godkjenning av flyplassen.</p><p class="leddfortsettelse"><i>Helikopterplass:</i> Ethvert omr&#xE5;de p&#xE5; land, vann, bygning, skip eller annen fast eller flyttbar innretning der helikopter foretar start, landing, taksing eller er oppstilt.</p><p class="leddfortsettelse"><i>Man&#xF8;vreringsomr&#xE5;de (manoeuvring area):</i> Den del av flyplass, unntatt oppstillingsplattformer, der luftfart&#xF8;yer foretar start, landing eller taksing.</p><p class="leddfortsettelse"><i>Midlertidige faste hinder:</i> Fastst&#xE5;ende redskaper, jordhauger o.l. som befinner seg p&#xE5; ferdselsomr&#xE5;det, p&#xE5; sikkerhetsomr&#xE5;dene eller som gjennomtrenger flyplassens hinderflater i forbindelse med anleggsarbeider o.l.</p><p class="leddfortsettelse"><i>Oppstillingsplattform (apron):</i> Et n&#xE6;rmere bestemt omr&#xE5;de p&#xE5; en flyplass p&#xE5; land, avsatt til bruk for luftfart&#xF8;y som tar om bord eller setter av passasjerer, laster eller losser, fyller brennstoff, er oppstilt eller som det foretas vedlikeholdsarbeider p&#xE5;.</p><p class="leddfortsettelse"><i>Plasstjeneste:</i> Tjeneste som skal drifte og vedlikeholde flyplassens ferdselsomr&#xE5;de, sikkerhetsomr&#xE5;der, hinderfrihet, skilt og merking.</p><p class="leddfortsettelse"><i>Stor flyplass:</i> Flyplass som skal godkjennes for fly med st&#xF8;rste tillatte startmasse over 5.700 kg eller som er godkjent for 10 eller flere passasjerseter.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Flyplassjef</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">(1) <i>Oppnevning og godkjenning</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-nummer-1-punkt-1"><article class="legalP" id="paragraf-4-nummer-1-punkt-1-ledd-1">Flyplassoperat&#xF8;ren skal oppnevne en flyplassjef som skal v&#xE6;re ansvarlig for at flyplassens utforming og bakketjeneste til enhver tid tilfredsstiller Luftfartstilsynets og flyplassoperat&#xF8;rens egne krav. Flyplassoperat&#xF8;ren skal oppnevne en stedfortreder for flyplassjefen som skal v&#xE6;re tilgjengelig i flyplassjefens frav&#xE6;r.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-nummer-1-punkt-2"><article class="legalP" id="paragraf-4-nummer-1-punkt-2-ledd-1">Flyplassjefen skal v&#xE6;re ansvarlig for <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-nummer-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-nummer-1-punkt-2-ledd-1-punkt-1-ledd-1">styring og overv&#xE5;king av flyplassens utforming og bakketjeneste,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-nummer-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-nummer-1-punkt-2-ledd-1-punkt-2-ledd-1">dokumentasjon av utbygginger og anskaffelser, herunder planer, kontrakter, avtaler og informasjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-nummer-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-nummer-1-punkt-2-ledd-1-punkt-3-ledd-1">dokumentasjon av bakketjenesten, herunder h&#xE5;ndb&#xF8;ker, prosedyrer, instrukser og informasjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-nummer-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-4-nummer-1-punkt-2-ledd-1-punkt-4-ledd-1">kontroll med at dokumentasjonen blir etterlevd,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-nummer-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-4-nummer-1-punkt-2-ledd-1-punkt-5-ledd-1">at alt underlagt personell har tilstrekkelig oppl&#xE6;ring og trening, og at personellet er teoretisk og praktisk skikket til &#xE5; gjennomf&#xF8;re de oppdrag de blir p&#xE5;lagt.</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-nummer-1-punkt-3"><article class="legalP" id="paragraf-4-nummer-1-punkt-3-ledd-1">Flyplassjefen for en stor flyplass, jf. definisjonen under &#xA7; 3 annet ledd, skal v&#xE6;re godkjent av Luftfartstilsynet for at flyplassens godkjenning skal v&#xE6;re gyldig. Flyplassjefens stedfortreder kan fungere inntil 60 dager sammenhengende uten &#xE5; v&#xE6;re godkjent av Luftfartstilsynet.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-nummer-1-punkt-4"><article class="legalP" id="paragraf-4-nummer-1-punkt-4-ledd-1">Godkjenning av flyplassjef gis av Luftfartstilsynet etter s&#xF8;knad n&#xE5;r kandidaten oppfyller de krav som er fastsatt i denne forskrift. S&#xF8;knaden sendes Luftfartstilsynet av vedkommende flyplassoperat&#xF8;r, underskrevet av ansvarlig leder og vedlagt n&#xF8;dvendig dokumentasjon. Med ansvarlig leder skal forst&#xE5;s slik person som beskrevet i forskrift av 5. januar 2001 nr. 11 om kvalitetssystem i ervervsmessige luftfartsvirksomheter (BSL A 1-1) &#xA7; 3 pkt. 3.1 bokstav b.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-4-nummer-1-punkt-5"><article class="legalP" id="paragraf-4-nummer-1-punkt-5-ledd-1">For &#xE5; oppn&#xE5; godkjenning som flyplassjef m&#xE5; kandidaten <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-nummer-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-nummer-1-punkt-5-ledd-1-punkt-1-ledd-1">v&#xE6;re fast ansatt hos flyplassoperat&#xF8;ren,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-nummer-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1">avgi skriftlig villighetserkl&#xE6;ring,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-nummer-1-punkt-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-nummer-1-punkt-5-ledd-1-punkt-3-ledd-1">dokumentere utdanning minst p&#xE5; h&#xF8;yskoleniv&#xE5;,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-nummer-1-punkt-5-ledd-1-punkt-4"><article class="legalP" id="paragraf-4-nummer-1-punkt-5-ledd-1-punkt-4-ledd-1">dokumentere b&#xE5;de administrativ erfaring og ledererfaring,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-nummer-1-punkt-5-ledd-1-punkt-5"><article class="legalP" id="paragraf-4-nummer-1-punkt-5-ledd-1-punkt-5-ledd-1">gjennomf&#xF8;re en samtale med Luftfartstilsynet.</article></article></li></ul></article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-4-nummer-1-punkt-6"><article class="legalP" id="paragraf-4-nummer-1-punkt-6-ledd-1">I samtalen med Luftfartstilsynet skal kandidaten kunne redegj&#xF8;re for lokale bestemmelser og andre forhold knyttet til flyplassens utforming og bakketjeneste, herunder sin forst&#xE5;else av flyplassens og flyplassdriftens betydning for flysikkerheten.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-4-nummer-1-punkt-7"><article class="legalP" id="paragraf-4-nummer-1-punkt-7-ledd-1">Luftfartstilsynets godkjenning av flyplassjefen skal baseres p&#xE5; en samlet vurdering av kandidatens faglige kvalifikasjoner, tidligere praksis og personlige egenskaper, herunder forst&#xE5;else av flysikkerhet. Vurderingen skal bygge p&#xE5; fremlagt dokumentasjon og samtalen med Luftfartstilsynet, jf. &#xA7; 4 f&#xF8;rste ledd bokstav e og f.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-4-nummer-1-punkt-8"><article class="legalP" id="paragraf-4-nummer-1-punkt-8-ledd-1">Luftfartstilsynet kan tilbakekalle godkjenningen dersom flyplassjefen grovt eller gjentagende ganger tilsidesetter sine plikter, herunder unnlater &#xE5; etterkomme Luftfartstilsynets p&#xE5;legg innenfor gitte tidsfrister. Dersom Luftfartstilsynet tilbakekaller godkjenningen av flyplassjefen, m&#xE5; ny flyplassjef v&#xE6;re godkjent innen 60 dager etter at flyplassoperat&#xF8;ren har mottatt tilbakekallingen for at flyplassens godkjenning fortsatt skal v&#xE6;re gyldig.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">(2) <i>Instrukser og prosedyrer</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-nummer-2-punkt-1"><article class="legalP" id="paragraf-4-nummer-2-punkt-1-ledd-1">Flyplassjefen skal dokumentere, etablere og vedlikeholde slike instrukser og prosedyrer som er n&#xF8;dvendige for &#xE5; tilfredsstille Luftfartstilsynets krav til flyplassens utforming og bakketjeneste og flyplassoperat&#xF8;rens egne krav. Det skal fremg&#xE5; av instruksene hvilken myndighet som er delegert til underlagt personell.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-nummer-2-punkt-2"><article class="legalP" id="paragraf-4-nummer-2-punkt-2-ledd-1">Flyplassjefen har ansvar for at det f&#xF8;res kontroll med at de lokale instrukser og prosedyrer etterleves.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-4-nummer-3">(3) <i>Publikasjoner</i><p class="leddfortsettelse">Flyplassoperat&#xF8;ren skal til enhver tid ha tilgjengelig publikasjoner som er relevant for driften av flyplassen, herunder lover, forskrifter, instrukser, informasjonspublikasjoner, internasjonale konvensjoner og lignende.</p><p class="leddfortsettelse">(*)</p></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-4-nummer-4">(4) <i>Rapportering</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-nummer-4-punkt-1"><article class="legalP" id="paragraf-4-nummer-4-punkt-1-ledd-1"><i>Rapportering av endring ved flyplass:</i> Dersom det inntreffer endringer ved flyplassens utforming, omgivelser, utstyr eller bakketjeneste, som inneb&#xE6;rer en vesentlig endring av grunnlaget for flyplassens godkjenning, skal flyplassjefen omg&#xE5;ende rapportere dette til Luftfartstilsynet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-nummer-4-punkt-2"><article class="legalP" id="paragraf-4-nummer-4-punkt-2-ledd-1"><i>Rapportering av forholdene ved flyplass:</i> Ved alle forhold av midlertidig eller permanent art som kan p&#xE5;virke flysikkerheten eller flyplassens bruksomr&#xE5;de, skal flyplassjefen umiddelbart informere flyplassens brukere. Flyplassjefen for en stor flyplass skal anmode lufttrafikktjenesten om at det blir sendt ut NOTAM om forholdet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-nummer-4-punkt-3"><article class="legalP" id="paragraf-4-nummer-4-punkt-3-ledd-1"><i>Flyplassrapport:</i> Flyplassjefen for en stor flyplass skal hvert &#xE5;r sende en flyplassrapport til Luftfartstilsynet. Rapporten skal omhandle perioden 1. januar til 31. desember, og skal v&#xE6;re Luftfartstilsynet i hende innen 1. februar det p&#xE5;f&#xF8;lgende &#xE5;r.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-4-nummer-5">(5) <i>Stenging</i><p class="leddfortsettelse">Flyplassjefen skal stenge hele eller deler av flyplassen for trafikk under forhold som medf&#xF8;rer risiko for flytrafikken. Melding om stengingen skal gis i samsvar med &#xA7; 4 fjerde ledd bokstav b, og eventuelle signaler om stengingen skal legges ut i samsvar med bestemmelsene i BSL E 4-2.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Kvalitetssystem og sikkerhetsstyring</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">(1) <i>Kvalitetssystem</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-nummer-1-punkt-1"><article class="legalP" id="paragraf-5-nummer-1-punkt-1-ledd-1">Flyplassoperat&#xF8;r, som skal etablere kvalitetssystem i henhold til forskrift av 5. januar 2001 nr. 11 om kvalitetssystem i ervervsmessige luftfartsvirksomheter (BSL A 1-1), skal ha kvalitetssystem i henhold til bestemmelsene i nevnte forskrift.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-nummer-1-punkt-2"><article class="legalP" id="paragraf-5-nummer-1-punkt-2-ledd-1">Flyplassoperat&#xF8;r, som ikke kommer inn under forskrift av 5. januar 2001 nr. 11 om kvalitetssystem i ervervsmessige luftfartsvirksomheter (BSL A 1-1), skal enten etablere et tilsvarende kvalitetssystem eller en h&#xE5;ndbok der alle n&#xF8;dvendige instrukser og prosedyrer for flyplassens utforming, utstyr og bakketjeneste skal v&#xE6;re samlet. H&#xE5;ndboken skal ha et system for rettelser, innholdsfortegnelse og liste over gyldige sider. Hver side skal v&#xE6;re nummerert, p&#xE5;f&#xF8;rt gyldighetsdato og godkjenningssignatur. Dersom den gyldige utgave av h&#xE5;ndboken bare finnes elektronisk, skal rettelser bare kunne utf&#xF8;res av den som flyplassjefen har bemyndiget.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">(2) <i>Sikkerhetsstyring</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-nummer-2-punkt-1"><article class="legalP" id="paragraf-5-nummer-2-punkt-1-ledd-1">Flyplassoperat&#xF8;r som skal etablere kvalitetssystem i samsvar med forskrift av 5. januar 2001 nr. 11 om kvalitetssystem i ervervsmessige luftfartsvirksomheter (BSL A 1-1), skal i kvalitetssystemet innarbeide et system for sikkerhetsstyring som skal sikre at flyplassens anlegg og bakketjeneste blir kontinuerlig forbedret med sikte p&#xE5; &#xE5; forhindre luftfartsulykker og hendelser og anslag mot luftfartens sikkerhet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-nummer-2-punkt-2"><article class="legalP" id="paragraf-5-nummer-2-punkt-2-ledd-1">I tillegg til kravene i kvalitetsstandarden skal kvalitetssystemet inneholde f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1"><i>Sikkerhetsm&#xE5;lsetting</i>. Kvalitetspolitikken skal inneholde et avsnitt om flyplassoperat&#xF8;rens sikkerhetsm&#xE5;lsetting. Sikkerhetsm&#xE5;lsettingen skal i tillegg til &#xE5; angi m&#xE5;l ogs&#xE5; angi prioriteringen av tiltak for &#xE5; n&#xE5; disse m&#xE5;lene. Sikkerhetsm&#xE5;lsettingen skal omtale tiltak for &#xE5; forhindre luftfartsulykker og hendelser og anslag mot luftfartens sikkerhet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1"><i>Risikooverv&#xE5;king og -analyse</i>. Et system for registrering og analyse av: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">ulykker og hendelser</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">forhold og mangler som inneb&#xE6;rer risiko for ulykker og hendelser og anslag mot luftfartens sikkerhet.</article></article></li></ul></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-3-ledd-1"><i>Revisjoner.</i> Revisjonsprogrammet skal spesielt ta hensyn til forhold av betydning for flysikkerheten.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-5-nummer-2-punkt-2-ledd-1-punkt-4-ledd-1"><i>Ledelsens gjennomgang</i> skal spesielt behandle risikoanalysene, jf. annet strekpunkt ovenfor, og fatte vedtak om forbedringer i samsvar med sikkerhetsm&#xE5;lsettingen.</article></article></li></ul></article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-5-nummer-3">(3) <i>Flytryggingskomit&#xE9;</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-nummer-3-punkt-1"><article class="legalP" id="paragraf-5-nummer-3-punkt-1-ledd-1">Flyplassoperat&#xF8;r for en stor flyplass skal, enten alene for egen flyplass eller sammen med andre flyplassoperat&#xF8;rer, etablere en flytryggingskomit&#xE9; som skal arbeide for &#xE5; forebygge luftfartsulykker og hendelser.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-nummer-3-punkt-2"><article class="legalP" id="paragraf-5-nummer-3-punkt-2-ledd-1">Flytryggingskomiteen skal ledes av flyplassjefen eller den flyplassjefen har bemyndiget. Dersom flere flyplassoperat&#xF8;rer sammen har etablert en felles flytryggingskomit&#xE9; skal en av flyplassjefene utpekes til &#xE5; lede komiteen.</article><article class="legalP" id="paragraf-5-nummer-3-punkt-2-ledd-2">Komiteen skal ha representanter fra: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-3-punkt-2-ledd-2-punkt-1"><article class="legalP" id="paragraf-5-nummer-3-punkt-2-ledd-2-punkt-1-ledd-1">lufttrafikktjenesten,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-3-punkt-2-ledd-2-punkt-2"><article class="legalP" id="paragraf-5-nummer-3-punkt-2-ledd-2-punkt-2-ledd-1">flynavigasjonstjenesten,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-3-punkt-2-ledd-2-punkt-3"><article class="legalP" id="paragraf-5-nummer-3-punkt-2-ledd-2-punkt-3-ledd-1">bakketjenesten,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-3-punkt-2-ledd-2-punkt-4"><article class="legalP" id="paragraf-5-nummer-3-punkt-2-ledd-2-punkt-4-ledd-1">flyoperat&#xF8;rene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-3-punkt-2-ledd-2-punkt-5"><article class="legalP" id="paragraf-5-nummer-3-punkt-2-ledd-2-punkt-5-ledd-1">eventuelle andre som bestemt av flyplassjefen.</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-5-nummer-3-punkt-3"><article class="legalP" id="paragraf-5-nummer-3-punkt-3-ledd-1">Flytryggingskomiteen skal behandle og avgi uttalelse om f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-3-punkt-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-nummer-3-punkt-3-ledd-1-punkt-1-ledd-1">flyplassoperat&#xF8;rens registreringer og analyser av ulykker, hendelser og forhold/mangler som inneb&#xE6;rer risiko for ulykker og hendelser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-3-punkt-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-nummer-3-punkt-3-ledd-1-punkt-2-ledd-1">rapportene fra flyplassoperat&#xF8;rens kvalitetsrevisjoner av omr&#xE5;der av betydning for flysikkerheten &#x2013; kvalitetssjefens rapport f&#xF8;r den forelegges flyplassoperat&#xF8;rens ledelse.</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-5-nummer-3-punkt-4"><article class="legalP" id="paragraf-5-nummer-3-punkt-4-ledd-1">Flytryggingskomiteen skal behandle og gi r&#xE5;d i forbindelse med lokale prosedyrer og bestemmelser som har som hensikt &#xE5; hindre at det oppst&#xE5;r fare for personer eller skade p&#xE5; luftfart&#xF8;yer, kj&#xF8;ret&#xF8;yer og annet utstyr som rettmessig befinner seg p&#xE5; flyplassen.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Regulering av aktiviteten</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">(1) <i>Generelt</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-nummer-1-punkt-1"><article class="legalP" id="paragraf-6-nummer-1-punkt-1-ledd-1">Flyplassjefen eller den flyplassjefen har bemyndiget skal regulere aktiviteten p&#xE5; flyplassen slik at det ikke oppst&#xE5;r fare for personer eller skade p&#xE5; luftfart&#xF8;yer, kj&#xF8;ret&#xF8;yer og annet utstyr som rettmessig befinner seg p&#xE5; flyplassen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-nummer-1-punkt-2"><article class="legalP" id="paragraf-6-nummer-1-punkt-2-ledd-1">Der det er lufttrafikktjeneste, skal flyplassjefen eller den flyplassjefen har bemyndiget utarbeide de lokale bestemmelser for regulering av aktiviteten i samarbeide med sjefen for lufttrafikktjenesten, og det skal utarbeides et flyplasskart som angir skillet mellom man&#xF8;vreringsomr&#xE5;det og oppstillingsplattformene.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-nummer-1-punkt-3"><article class="legalP" id="paragraf-6-nummer-1-punkt-3-ledd-1">Alle som tjenestegj&#xF8;r ved en flyplass skal gj&#xF8;re seg kjent med gjeldende ordens- og ferdselsbestemmelser, samt andre bestemmelser som ang&#xE5;r personer og kj&#xF8;ret&#xF8;yers opptreden p&#xE5; flyplassen.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-6-nummer-1-punkt-4"><article class="legalP" id="paragraf-6-nummer-1-punkt-4-ledd-1">Den som har adgang til eller trafikkerer en flyplass skal f&#xF8;lge de ordens- og ferdselsbestemmelser som gis av flyplassjefen eller sjefen for lufttrafikktjenesten eller det personell disse har bemyndiget.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">(2) <i>Ferdsel</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-1"><article class="legalP" id="paragraf-6-nummer-2-punkt-1-ledd-1">For &#xE5; kunne ferdes p&#xE5; flyplassens avsperrede omr&#xE5;der kreves spesiell tillatelse fra flyplassjefen eller den flyplassjefen har bemyndiget. Flyplassjefen for en stor flyplass plikter dog &#xE5; gi eier eller bruker av luftfart&#xF8;y og medf&#xF8;lgende personer slik tillatelse med mindre sikkerhetshensyn skulle tilsi noe annet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-2"><article class="legalP" id="paragraf-6-nummer-2-punkt-2-ledd-1">Innenfor flyplassens avsperrede omr&#xE5;der gjelder de alminnelige regler for vegtrafikk s&#xE5; langt de ikke er i strid med bestemmelser i denne forskrift.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-3"><article class="legalP" id="paragraf-6-nummer-2-punkt-3-ledd-1">P&#xE5; flyplass med lufttrafikktjeneste skal kj&#xF8;ret&#xF8;yer eller personer ikke ferdes p&#xE5; man&#xF8;vreringsomr&#xE5;det uten etter tillatelse fra lufttrafikktjenesten, og de instrukser som gis av lufttrafikktjenesten skal f&#xF8;lges. Kj&#xF8;ret&#xF8;y som skal ha radio i henhold til &#xA7; 6 &#xE5;ttende ledd bokstav a skal holde forbindelse med lufttrafikktjenesten.</article><article class="legalP" id="paragraf-6-nummer-2-punkt-3-ledd-2">P&#xE5; flyplass der det er regulering av trafikken p&#xE5; oppstillingsplattformene, skal kj&#xF8;ret&#xF8;yer og personer som ferdes p&#xE5; oppstillingsplattformene, f&#xF8;lge de instrukser som gis av den enhet som regulerer trafikken, jf. &#xA7; 6 femte ledd.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-4"><article class="legalP" id="paragraf-6-nummer-2-punkt-4-ledd-1">Personer og kj&#xF8;ret&#xF8;yer p&#xE5; ferdselsomr&#xE5;det skal rette oppmerksomheten mot og gi fri vei for luftfart&#xF8;y, samt kjenne til og f&#xF8;lge de signaler som gis av lufttrafikktjenesten. De fastsatte signaler fremg&#xE5;r av vedlegg 1 til denne forskriften. Dersom redusert sikt gj&#xF8;r at lufttrafikktjenestens signaler ikke kan ses, skal s&#xE6;rlig aktsomhet utvises, og rullebaner bare krysses p&#xE5; de steder som er fastsatt i flyplassens ferdselsbestemmelser.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-5"><article class="legalP" id="paragraf-6-nummer-2-punkt-5-ledd-1">Kj&#xF8;ret&#xF8;y skal f&#xF8;r det krysser rullebane stoppe: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-2-punkt-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-nummer-2-punkt-5-ledd-1-punkt-1-ledd-1">ved merket venteposisjon, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-2-punkt-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-nummer-2-punkt-5-ledd-1-punkt-2-ledd-1">n&#xE5;r venteposisjon ikke er merket eller synlig: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="paragraf-6-nummer-2-punkt-5-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-nummer-2-punkt-5-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">50 meter fra banekanten n&#xE5;r rullebanen er lengre enn 900 m,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="paragraf-6-nummer-2-punkt-5-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-nummer-2-punkt-5-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">30 meter fra banekanten n&#xE5;r rullebanen er kortere enn 900 m.</article></article></li></ul></article></article></li></ul></article><article class="legalP" id="paragraf-6-nummer-2-punkt-5-ledd-2">P&#xE5; flyplass med lufttrafikktjeneste skal kj&#xF8;ret&#xF8;y ikke fortsette f&#xF8;r lufttrafikktjenesten har gitt klarsignal og f&#xF8;rer har forvisset seg om at luftfart&#xF8;y ikke skal starte eller lande. N&#xE5;r det er trafikklys eller vaktpost ved rullebane eller taksebane, kan det fortsettes ved klarsignal.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-6"><article class="legalP" id="paragraf-6-nummer-2-punkt-6-ledd-1">Kj&#xF8;ret&#xF8;y under utrykning (inspeksjonsbiler, brann- og redningskj&#xF8;ret&#xF8;yer og ambulanser) kan n&#xE5;r det anses strengt n&#xF8;dvendig, fravike disse bestemmelser om ferdsel p&#xE5; flyplasser. Alle som ferdes p&#xE5; en flyplass skal gi fri vei, ved &#xE5; vike til side og om n&#xF8;dvendig stanse, for utrykningskj&#xF8;ret&#xF8;yer.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-7"><article class="legalP" id="paragraf-6-nummer-2-punkt-7-ledd-1">S&#xE5;fremt ikke tjenestemessige grunner gj&#xF8;r det n&#xF8;dvendig, skal personer og kj&#xF8;ret&#xF8;yer ikke komme n&#xE6;rmere enn 20 m fra propellfly og helikoptre og 50 m fra jetfly.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-8"><article class="legalP" id="paragraf-6-nummer-2-punkt-8-ledd-1">Kj&#xF8;ret&#xF8;y skal ikke kj&#xF8;res under vingene p&#xE5; luftfart&#xF8;y uten at det er n&#xF8;dvendig av tjenestemessige grunner.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-9"><article class="legalP" id="paragraf-6-nummer-2-punkt-9-ledd-1">Kj&#xF8;ret&#xF8;y har alltid stoppe- og vikeplikt for luftfart&#xF8;y som er i bevegelse. Kj&#xF8;ret&#xF8;yet skal stoppe i god avstand fra luftfart&#xF8;yet og vente til det har passert. Kj&#xF8;ret&#xF8;y skal ikke kj&#xF8;re forbi luftfart&#xF8;y som er i bevegelse, men holde seg i forsvarlig avstand bak dette.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-10"><article class="legalP" id="paragraf-6-nummer-2-punkt-10-ledd-1">Kj&#xF8;ret&#xF8;y skal ikke bruke fjernlys p&#xE5; en slik m&#xE5;te at det sjenerer luftfart&#xF8;y. Fjernlys skal ikke benyttes ved kj&#xF8;ring p&#xE5; eller i n&#xE6;rheten av man&#xF8;vreringsomr&#xE5;det med mindre tillatelse er gitt av lufttrafikktjenesten.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="paragraf-6-nummer-2-punkt-11"><article class="legalP" id="paragraf-6-nummer-2-punkt-11-ledd-1">Enhver som ferdes p&#xE5; en flyplass plikter &#xE5; fjerne gjenstander som &#xE5;penbart utgj&#xF8;r et hinder eller en fare for luftfart&#xF8;y. Dersom dette ikke er mulig skal vedkommende varsle lufttrafikktjenesten eller annet flyplasspersonell.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-6-nummer-3">(3) <i>Tiltak mot brann</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-nummer-3-punkt-1"><article class="legalP" id="paragraf-6-nummer-3-punkt-1-ledd-1">R&#xF8;yking og all bruk av ild er forbudt p&#xE5; oppstillingsplattform og i hangarer, samt innenfor en avstand av 20 m fra luftfart&#xF8;y, tankingsanlegg og hangarer. R&#xF8;ykeforbudet gjelder ogs&#xE5; inne i kj&#xF8;ret&#xF8;yer som befinner seg innenfor ovenfor angitte omr&#xE5;der.</article></article></li></ul><p class="leddfortsettelse">(*)</p><ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-nummer-3-punkt-2"><article class="legalP" id="paragraf-6-nummer-3-punkt-2-ledd-1">Under klargj&#xF8;ring av et luftfart&#xF8;y, herunder tanking og start av motorer, skal det i n&#xE6;rheten av luftfart&#xF8;yet v&#xE6;re slokkeutstyr lett tilgjengelig og synlig. P&#xE5; store flyplasser skal det v&#xE6;re personell som er trenet i bruk av dette slokkeutstyret. Slokkeutstyret skal minst ha kapasitet til innledende slokking av en drivstoffbrann, og skal ses i sammenheng med brann- og redningstjenestens innsatstid. P&#xE5; store flyplasser skal det ogs&#xE5; v&#xE6;re anordning for rask alarmering av brann- og redningstjenesten i n&#xE6;rheten av luftfart&#xF8;yet.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-6-nummer-4">(4) <i>Oppstilling og klargj&#xF8;ring av luftfart&#xF8;y</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-nummer-4-punkt-1"><article class="legalP" id="paragraf-6-nummer-4-punkt-1-ledd-1">Flyplassjefen er ansvarlig for at det i samr&#xE5;d med flyplassens brukere og lufttrafikktjenesten, der slik tjeneste finnes, utarbeides en plan for oppstilling av de luftfart&#xF8;y som trafikkerer flyplassen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-nummer-4-punkt-2"><article class="legalP" id="paragraf-6-nummer-4-punkt-2-ledd-1">Fart&#xF8;ysjef skal f&#xF8;lge p&#xE5;legg og anvisninger fra flyplassjefen eller den flyplassjefen har bemyndiget, om taksing p&#xE5; oppstillingsplattformen og oppstilling av luftfart&#xF8;y.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-nummer-4-punkt-3"><article class="legalP" id="paragraf-6-nummer-4-punkt-3-ledd-1">Eier av luftfart&#xF8;y skal f&#xF8;lge p&#xE5;legg og anvisninger fra flyplassjefen eller den flyplassjefen har bemyndiget om fjerning av hensatt luftfart&#xF8;y eller deler av luftfart&#xF8;y. Dersom ikke eier av luftfart&#xF8;y etterkommer anvisninger fra flyplassjefen, kan denne eller annen bemyndiget bes&#xF8;rge fjerning for eierens regning.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-6-nummer-4-punkt-4"><article class="legalP" id="paragraf-6-nummer-4-punkt-4-ledd-1">Eier eller bruker av luftfart&#xF8;y er ansvarlig for at passasjerer og andre medf&#xF8;lgende personer ledes forsvarlig til og fra luftfart&#xF8;yet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-6-nummer-4-punkt-5"><article class="legalP" id="paragraf-6-nummer-4-punkt-5-ledd-1">Bruker av materiell som trapper, traktorer, bagasjevogner, bremseklosser og lignende er ansvarlig for at dette plasseres p&#xE5; dertil egnede eller anviste steder etter bruk. Dersom det p&#xE5;g&#xE5;r tanking av luftfart&#xF8;y mens passasjerer g&#xE5;r om bord, er om bord eller forlater luftfart&#xF8;yet, skal materiellet plasseres slik at det ikke er til hinder for evakuering av luftfart&#xF8;yet gjennom de aktuelle utgangene og langs evakueringsveiene.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-6-nummer-4-punkt-6"><article class="legalP" id="paragraf-6-nummer-4-punkt-6-ledd-1">Bruker av luftfart&#xF8;y skal forsikre seg om at avising eller annen bruk av v&#xE6;sker ikke medf&#xF8;rer fare for ferdselen omkring luftfart&#xF8;yet. Eventuell sandstr&#xF8;ing eller annen preparering skal skje i samr&#xE5;d med flyplassjefen.</article></article></li></ul><p class="leddfortsettelse">(*)</p></article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-6-nummer-5">(5) <i>Regulering av trafikken p&#xE5; oppstillingsplattformene</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-nummer-5-punkt-1"><article class="legalP" id="paragraf-6-nummer-5-punkt-1-ledd-1">Flyplassjefen p&#xE5; store flyplasser er ansvarlig for at trafikken p&#xE5; oppstillingsplattformene blir regulert dersom det er n&#xF8;dvendig av hensyn til trafikkavviklingen. Eventuell regulering skal utf&#xF8;res av lufttrafikktjenesten eller annen enhet som bestemt av flyplassoperat&#xF8;ren, eller kombinasjoner av disse. Form&#xE5;let med reguleringen skal v&#xE6;re &#xE5;: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-5-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-nummer-5-punkt-1-ledd-1-punkt-1-ledd-1">forebygge konflikt mellom luftfart&#xF8;yer og mellom luftfart&#xF8;yer, kj&#xF8;ret&#xF8;yer og personer, og &#xE5;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-5-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-nummer-5-punkt-1-ledd-1-punkt-2-ledd-1">koordinere taksing til og fra oppstillingsplattformene med lufttrafikktjenesten.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-nummer-5-punkt-2"><article class="legalP" id="paragraf-6-nummer-5-punkt-2-ledd-1">Den enhet som regulerer trafikken p&#xE5; oppstillingsplattformen skal ha radio for toveis forbindelse med luftfart&#xF8;yer og kj&#xF8;ret&#xF8;yer.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-nummer-5-punkt-3"><article class="legalP" id="paragraf-6-nummer-5-punkt-3-ledd-1">Dersom det skal utf&#xF8;res innvinking av luftfart&#xF8;y, skal signalisten bruke de signaler som er angitt i forskrift av 7. februar 2003 nr. 252 om lufttrafikkregler (BSL F 1-1). Signaler i punkter som er merket med asterisk (*) skal brukes ved rangering av hovrende helikopter.</article><article class="legalP" id="paragraf-6-nummer-5-punkt-3-ledd-2">Om n&#xF8;dvendig skal signalisten bruke hjelpemidler, s&#xE5; som racketformede staver eller lysende staver, for at signalene skal bli tilstrekkelig synlige for fart&#xF8;ysjefen.</article><article class="legalP" id="paragraf-6-nummer-5-punkt-3-ledd-3">Signalisten skal v&#xE6;re vendt mot luftfart&#xF8;yet og plassert der hvor signalisten best kan ses fra f&#xF8;rerrommet. For fly vil dette normalt v&#xE6;re foran venstre vinge.</article><article class="legalP" id="paragraf-6-nummer-5-punkt-3-ledd-4">F&#xF8;r innvinking av luftfart&#xF8;y skal signalisten forvisse seg om at omr&#xE5;det der luftfart&#xF8;yet skal rangeres er fritt for gjenstander som kan v&#xE6;re til hinder for luftfart&#xF8;yet, og signalisten skal sikre at foreskrevne minsteavstander til andre luftfart&#xF8;y og/eller bygninger og lignende blir overholdt.</article></article></li></ul><p class="leddfortsettelse">(*)</p></article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-6-nummer-6">(6) <i>Lavsiktsprosedyrer</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-nummer-6-punkt-1"><article class="legalP" id="paragraf-6-nummer-6-punkt-1-ledd-1">Flyplassjefen p&#xE5; en stor flyplass er ansvarlig for at det i samarbeide med lufttrafikktjenesten etableres lavsiktsprosedyrer dersom det forekommer start, landing eller taksing under forhold der rullebanesikten er under 400 m. Lavsiktsprosedyrer skal v&#xE6;re i samsvar med ECAC Doc. 17 Part B, og skal v&#xE6;re godkjent av Luftfartstilsynet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-nummer-6-punkt-2"><article class="legalP" id="paragraf-6-nummer-6-punkt-2-ledd-1">Flyplassjefen eller den flyplassjefen har bemyndiget skal informere ber&#xF8;rte luftfart&#xF8;yer om n&#xE5;r lavsiktsprosedyrer er i kraft, og skal s&#xF8;rge for at bevegelser og ferdsel p&#xE5; ferdselsomr&#xE5;det begrenses til et minimum i dette tidsrommet.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-6-nummer-7">(7) <i>Forankring av luftfart&#xF8;y</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-nummer-7-punkt-1"><article class="legalP" id="paragraf-6-nummer-7-punkt-1-ledd-1">P&#xE5; flyplassen skal det v&#xE6;re fort&#xF8;yningsmateriell og bremseklosser i antall og utf&#xF8;relse tilpasset de luftfart&#xF8;y som trafikkerer flyplassen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-nummer-7-punkt-2"><article class="legalP" id="paragraf-6-nummer-7-punkt-2-ledd-1">Forankringsblokker skal v&#xE6;re s&#xE5; lave som mulig og ha tilstrekkelig klaring til propeller, motorer og lignende p&#xE5; de luftfart&#xF8;y som trafikkerer flyplassen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-6-nummer-8">(8) <i>Krav til kj&#xF8;ret&#xF8;y p&#xE5; flyplass</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-nummer-8-punkt-1"><article class="legalP" id="paragraf-6-nummer-8-punkt-1-ledd-1">Kj&#xF8;ret&#xF8;y som brukes p&#xE5; man&#xF8;vreringsomr&#xE5;det til flyplass med lufttrafikktjeneste, skal ha radio for toveis forbindelse med lufttrafikktjenesten dersom ikke annet er avtalt med denne.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-nummer-8-punkt-2"><article class="legalP" id="paragraf-6-nummer-8-punkt-2-ledd-1">Kj&#xF8;ret&#xF8;y som brukes p&#xE5; man&#xF8;vreringsomr&#xE5;det skal ha batteridrevet lykt eller annen lysanordning til bruk dersom kj&#xF8;ret&#xF8;yets lysanlegg skulle svikte.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="9" id="paragraf-6-nummer-9">(9) <i>Rapportering</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-nummer-9-punkt-1"><span class="miscHeadline"><i>Rapportering av endringer ved flyplass</i></span><article class="legalP" id="paragraf-6-nummer-9-punkt-1-ledd-1">Dersom det inntreffer endringer av flyplassens utforming, omgivelser, utstyr eller bakketjeneste, som inneb&#xE6;rer en vesentlig endring av grunnlaget for flyplassens godkjenning, skal flyplassjefen omg&#xE5;ende rapportere dette til Luftfartstilsynet.</article></article></li></ul><p class="leddfortsettelse">(*)</p><ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-nummer-9-punkt-2"><span class="miscHeadline"><i>Rapportering av forholdene ved flyplass</i></span><article class="legalP" id="paragraf-6-nummer-9-punkt-2-ledd-1">Ved alle forhold av midlertidig eller permanent art som kan p&#xE5;virke flysikkerheten eller flyplassens anvendelsesomr&#xE5;de, skal flyplassjefen umiddelbart informere flyplassens brukere. Flyplassjefen for en stor flyplass skal anmode lufttrafikktjenesten om at det blir sendt ut NOTAM om forholdet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-nummer-9-punkt-3"><span class="miscHeadline"><i>Flyplassrapport</i></span><article class="legalP" id="paragraf-6-nummer-9-punkt-3-ledd-1">Flyplassjefen for en stor flyplass er ansvarlig for at det hvert &#xE5;r sendes en flyplassrapport til Luftfartstilsynet. Rapporten skal omhandle perioden 1. januar til 31. desember, og skal v&#xE6;re Luftfartstilsynet i hende innen 1. februar det p&#xE5;f&#xF8;lgende &#xE5;r.</article><article class="legalP" id="paragraf-6-nummer-9-punkt-3-ledd-2">Flyplassrapporten skal f&#xF8;res p&#xE5; blankett fastsatt av Luftfartstilsynet, og inneholde det som fremg&#xE5;r av blanketten.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="10" id="paragraf-6-nummer-10">(10) <i>Stenging</i><p class="leddfortsettelse">Flyplassjefen er ansvarlig for at hele eller deler av flyplassen stenges for trafikk under forhold som medf&#xF8;rer risiko for lufttrafikken. Melding om stengingen skal gis i samsvar med &#xA7; 4 fjerde ledd bokstav b, og eventuelle signaler om stengingen skal legges ut i samsvar med bestemmelsene i BSL E 4-2.</p></article>
        <article class="numberedLegalP" data-numerator="11" id="paragraf-6-nummer-11">(11) <i>Opplysningsplikt</i><p class="leddfortsettelse">Flyplassjefen er ansvarlig for at Luftfartstilsynet gis de opplysninger, dokumenter og data som Luftfartstilsynet krever og som er n&#xF8;dvendige for gjennomf&#xF8;ring av Luftfartstilsynets tilsyn i henhold til luftfartslovens &#xA7; 7-2.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Milj&#xF8;hensyn</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">(1) <i>Generelt</i><p class="leddfortsettelse">Ved alle aktiviteter skal forholdet til det ytre milj&#xF8; ivaretas. N&#xF8;dvendige tillatelser p&#xE5; forurensningsomr&#xE5;det skal v&#xE6;re innhentet og ingen forurensende aktivitet skal igangsettes uten tillatelse fra flyplassjefen.</p></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">(2) <i>Vedlikeholdsarbeider p&#xE5; luftfart&#xF8;y</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-nummer-2-punkt-1"><article class="legalP" id="paragraf-7-nummer-2-punkt-1-ledd-1">Langvarige vedlikeholdsarbeider m&#xE5; ikke finne sted p&#xE5; oppstillingsplattformen uten tillatelse fra flyplassjefen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-nummer-2-punkt-2"><article class="legalP" id="paragraf-7-nummer-2-punkt-2-ledd-1">Vasking av luftfart&#xF8;y m&#xE5; ikke finne sted p&#xE5; oppstillingsplattformen uten tillatelse fra flyplassjefen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-7-nummer-2-punkt-3"><article class="legalP" id="paragraf-7-nummer-2-punkt-3-ledd-1">Kj&#xF8;ring av et luftfart&#xF8;ys motor i forbindelse med vedlikehold skal begrenses til et minimum, og m&#xE5; bare utf&#xF8;res til tider og p&#xE5; steder anvist av flyplassjefen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">(3) <i>Bruk av luftfart&#xF8;ys hjelpemotor</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-nummer-3-punkt-1"><article class="legalP" id="paragraf-7-nummer-3-punkt-1-ledd-1">Bruk av luftfart&#xF8;ys hjelpemotor skal begrenses mest mulig. Under opphold p&#xE5; oppstillingsplass i forbindelse med av- og p&#xE5;stigning av passasjerer samt lasting og lossing av gods, skal bruk av hjelpemotor ikke overstige 30 minutter etter landing og 30 minutter f&#xF8;r avgang, eventuelt 60 minutter sammenhengende mellom landing og avgang.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-nummer-3-punkt-2"><article class="legalP" id="paragraf-7-nummer-3-punkt-2-ledd-1">Under opphold p&#xE5; annen oppstillingsplass enn nevnt i &#xA7; 7 tredje ledd bokstav a kan hjelpemotor bare brukes utover tidsintervallene i &#xA7; 7 tredje ledd bokstav a n&#xE5;r det er n&#xF8;dvendig i forbindelse med teknisk vedlikehold.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-7-nummer-4">(4) <i>Behandling av oljespill med mer</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-nummer-4-punkt-1"><article class="legalP" id="paragraf-7-nummer-4-punkt-1-ledd-1">Det er forbudt &#xE5; slippe ut olje, drivstoff eller andre t&#xE6;rende eller brannfarlige stoffer, bortsett fra p&#xE5; steder anvist av flyplassjefen eller den flyplassjefen har bemyndiget.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-nummer-4-punkt-2"><article class="legalP" id="paragraf-7-nummer-4-punkt-2-ledd-1">Ved spill av olje, drivstoff eller andre t&#xE6;rende eller brannfarlige stoffer skal den som har forvoldt spillet s&#xF8;rge for at dette straks blir fjernet og brakt til et sted anvist av flyplassjefen. Omkostningene ved fjerning av spillet skal dekkes av den som har forvoldt spillet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-7-nummer-4-punkt-3"><article class="legalP" id="paragraf-7-nummer-4-punkt-3-ledd-1">St&#xF8;rre spill av olje, drivstoff eller andre t&#xE6;rende og brannfarlige stoffer skal straks meldes til flyplassjefen eller den flyplassjefen har bemyndiget av den som har for&#xE5;rsaket det. Ansvarlig for at slik melding blir gitt er dessuten bruker av luftfart&#xF8;y, tankingsselskap samt godkjent verksted, som f&#xE5;r kjennskap til spillet.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-7-nummer-4-punkt-4"><article class="legalP" id="paragraf-7-nummer-4-punkt-4-ledd-1">Bruker av luftfart&#xF8;y, bruker av kj&#xF8;ret&#xF8;y, tankingsselskap, godkjent verksted med videre skal p&#xE5;se at utenforst&#xE5;ende ikke kommer i ber&#xF8;ring med, eller p&#xE5; annen m&#xE5;te f&#xE5;r befatning med spilt olje, drivstoff eller andre t&#xE6;rende og brannfarlige stoffer.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Merking av hinder</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">(1) <i>Permanente hinder</i><p class="leddfortsettelse">Permanente hinder skal merkes i henhold til bestemmelser for flyplassens utforming, jf. flyplassens godkjenningsvilk&#xE5;r.</p></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">(2) <i>Bevegelige hinder</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-nummer-2-punkt-1"><article class="legalP" id="paragraf-8-nummer-2-punkt-1-ledd-1">Bevegelige hinder skal merkes med farge, flagg eller varsellykt slik at de er godt synlige fra luftfart&#xF8;y p&#xE5; man&#xF8;vreringsomr&#xE5;det og fra lufttrafikktjenestens arbeidsposisjon under de v&#xE6;r- og lysforhold flyplassen skal brukes.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-nummer-2-punkt-2"><article class="legalP" id="paragraf-8-nummer-2-punkt-2-ledd-1">Dersom flyplassen skal brukes i m&#xF8;rke, skal bevegelige hinder b&#xE5;de i dagslys og m&#xF8;rke merkes med varsellykt. Som varsellykt skal brukes blinkende gul lykt. Utrykningskj&#xF8;ret&#xF8;yer kan likevel bruke blinkende bl&#xE5; varsellykt. Varsellykt p&#xE5; kj&#xF8;ret&#xF8;yer skal v&#xE6;re i henhold til kj&#xF8;ret&#xF8;yforskriftene.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-nummer-2-punkt-3"><article class="legalP" id="paragraf-8-nummer-2-punkt-3-ledd-1">Dersom bevegelige hinder ikke er utstyrt med varsellykt, skal de merkes med farge eller flagg. Som merkefarger b&#xE5;de p&#xE5; flagg og p&#xE5; objektene skal brukes oransje, r&#xF8;d, oransje/hvit eller r&#xF8;d/hvit. Dersom disse fargene ikke er tydelige nok, skal annen fremtredende farge brukes. Merkeflagg skal v&#xE6;re kvadratiske med side minst 0,6 m. De skal v&#xE6;re ensfarget eller delt i to trekanter.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-8-nummer-3">(3) <i>Midlertidige faste hinder</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-nummer-3-punkt-1"><article class="legalP" id="paragraf-8-nummer-3-punkt-1-ledd-1">Midlertidige faste hinder skal merkes med farge, flagg eller hinderlys slik at de er godt synlige fra luftfart&#xF8;y p&#xE5; man&#xF8;vreringsomr&#xE5;det og fra lufttrafikktjenestens arbeidsposisjon under de v&#xE6;r- og lysforhold flyplassen skal brukes.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-nummer-3-punkt-2"><article class="legalP" id="paragraf-8-nummer-3-punkt-2-ledd-1">Dersom flyplassen brukes i m&#xF8;rke, skal midlertidige faste hinder utstyres med fast r&#xF8;dt hinderlys i henhold til bestemmelsene for flyplassens utforming, jf. flyplassens godkjenningsvilk&#xE5;r.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-nummer-3-punkt-3"><article class="legalP" id="paragraf-8-nummer-3-punkt-3-ledd-1">Dersom midlertidige faste hinder ikke er utstyrt med hinderlys, eller dersom hinderlys ikke gj&#xF8;r hindrene tilstrekkelig synlige, skal de merkes med farge eller flagg. Krav til farger og flagg er de samme som for bevegelige hinder i &#xA7; 8 annet ledd. Flaggene skal eventuelt plasseres rundt hinderet, og avstanden mellom flaggene skal ikke overstige 15 m.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Restriksjonsomr&#xE5;der</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">(1) Flyplassjefen skal i samarbeide med flynavigasjonstjenesten og lufttrafikktjenesten fastsette restriksjonsbestemmelser for omr&#xE5;dene rundt navigasjonshjelpemidler og andre elektroniske installasjoner.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">(2) Restriksjonsomr&#xE5;denes utstrekning, ferdselsbegrensningene og &#xF8;vrige restriksjoner skal v&#xE6;re i samsvar med bestemmelsene i forskrift av 3. desember 2002 nr. 1342 om flynavigasjonstjenesten (BSL G 6-1) &#xA7; 17 med tilh&#xF8;rende veiledning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tiltak mot fugler og dyr</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-1">(1) <i>Innsamling av data</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-10-nummer-1-punkt-1"><article class="legalP" id="paragraf-10-nummer-1-punkt-1-ledd-1">Flyplassjefen for en stor flyplass er ansvarlig for at det samles inn og utarbeides oversikt over data om fugler og dyr p&#xE5; og omkring flyplassen, herunder tilfeller av konflikt mellom luftfart&#xF8;y og fugler og dyr.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-10-nummer-1-punkt-2"><article class="legalP" id="paragraf-10-nummer-1-punkt-2-ledd-1">Flyplassjefen for en stor flyplass skal oversende data om fugler, rester av fugler og annen informasjon til den instans og i det omfang som Luftfartstilsynet bestemmer.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-10-nummer-2">(2) <i>Tiltak</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-10-nummer-2-punkt-1"><article class="legalP" id="paragraf-10-nummer-2-punkt-1-ledd-1">P&#xE5; flyplasser der det kan forekomme konflikt mellom luftfart&#xF8;y og fugler, skal flyplassjefen gjennomf&#xF8;re tiltak for &#xE5; redusere omfanget av fugler p&#xE5; selve flyplassen og i inn- og utflygingsomr&#xE5;dene. Flyplassjefen skal om n&#xF8;dvendig ogs&#xE5; gjennomf&#xF8;re konkrete tiltak for &#xE5; unng&#xE5; konflikt mellom luftfart&#xF8;y og fugler.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-10-nummer-2-punkt-2"><article class="legalP" id="paragraf-10-nummer-2-punkt-2-ledd-1">P&#xE5; flyplasser der det kan forekomme at dyr tar seg inn p&#xE5; flyplassens avsperrede omr&#xE5;de, skal flyplassjefen gjennomf&#xF8;re konkrete tiltak for &#xE5; unng&#xE5; konflikt mellom luftfart&#xF8;y og dyr.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-10-nummer-2-punkt-3"><article class="legalP" id="paragraf-10-nummer-2-punkt-3-ledd-1">Der det er lufttrafikktjeneste, skal flyplassjefen gjennomf&#xF8;re tiltakene mot fugler og dyr i samarbeide med lufttrafikktjenesten, og flyplassjefen skal holde lufttrafikktjenesten underrettet om alle forekomster av fugler og dyr som kan ha betydning for lufttrafikken.</article></article></li></ul><p class="leddfortsettelse">(*)</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Luftfartstilsynet kan, n&#xE5;r s&#xE6;rlige grunner tilsier det, dispensere fra bestemmelsene i denne forskriften.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Dispensasjon kan bare gis dersom den samlede bakketjeneste gjennomf&#xF8;res slik at hensynet til flysikkerheten ivaretas p&#xE5; like tilfredsstillende m&#xE5;te som om de aktuelle bestemmelsene i forskriften ble fulgt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-06-27-935/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-12-nummer-1">(1) Bestemmelsene i &#xA7; 5 annet ledd om sikkerhetsstyring skal v&#xE6;re oppfylt innen ett &#xE5;r etter at forskrift om bruk av system for sikkerhetsstyring innen flysikringstjenesten og bakketjenesten er tr&#xE5;dt i kraft.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-12-nummer-2">(2) Forskriften for &#xF8;vrig gjelder fra 1. oktober 2003. Fra samme tidspunkt oppheves forskrift av 2. april 1973 om sivile luftfart&#xF8;yers bruk av hjelpemotor, forskrift av 8. desember 1983 nr. 1924 om bakketjeneste ved flyplasser p&#xE5; land og forskrift av 8. desember 1983 nr. 1925 om adgang til og ferdsel p&#xE5; flyplasser p&#xE5; land.</article>
      </article>
    </main>
  </body>
</html>
