<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Delegering av fullmakt til Finansdepartementet etter instruks om bevilgningsreglement &#xA7; 4 andre ledd og &#xA7; 11 tredje, fjerde og femte ledd.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-04-04-433</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-04-04-433</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 5 s 828</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Departementet bestemmer</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1959-11-19-2/&#xA7;4</li>
            <li>forskrift/1959-11-19-2/&#xA7;11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-04-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0383</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Deleg. til FIN etter bevilgningsreglementet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av fullmakt til Finansdepartementet etter instruks om bevilgningsreglement &#xA7; 4 andre ledd og &#xA7; 11 tredje, fjerde og femte ledd.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 4. april 2003 med hjemmel i instruks av 19. november 1959 nr. 2 om bevilgningsreglement &#xA7; 4 andre ledd og &#xA7; 11 tredje, fjerde og femte ledd. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-04-04-433</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av fullmakt til Finansdepartementet etter instruks om bevilgningsreglement &#xA7; 4 andre ledd og &#xA7; 11 tredje, fjerde og femte ledd.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-04-04-433" id="dokument">
      <h1>Delegering av fullmakt til Finansdepartementet etter instruks om bevilgningsreglement &#xA7; 4 andre ledd og &#xA7; 11 tredje, fjerde og femte ledd.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-04-04-433/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">
          <i>1. Fullmakt for Finansdepartementet til &#xE5; bemyndige departementene til nettof&#xF8;ring ved utskifting av utstyr</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Med hjemmel i bevilgningsreglementets &#xA7; 4, andre ledd, gis Finansdepartementet fullmakt til &#xE5; bemyndige departementene til &#xE5; nettof&#xF8;re inntekter fra salg av brukt utstyr p&#xE5; post 01 Driftsutgifter og post 21 Spesielle driftsutgifter, med inntil 5 pst. av bevilgningen p&#xE5; den aktuelle posten.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Salgsinntektene m&#xE5; skrive seg fra utskiftinger som er ledd i en rutinemessig fornyelsesprosess.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Finansdepartementet kan fastsette n&#xE6;rmere vilk&#xE5;r for nettof&#xF8;ringen, og gi departementene fullmakt til &#xE5; delegere sin bemyndigelse til underliggende virksomheter.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Fullmakt for Finansdepartementet til &#xE5; bemyndige departementene til &#xE5; overskride driftsbevilgninger mot tilsvarende merinntekter</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Med hjemmel i bevilgningsreglementets &#xA7; 11, tredje ledd, gis Finansdepartementet fullmakt til &#xE5; bemyndige departementene til &#xE5; overskride bevilgninger under post 01 Driftsutgifter og post 21 Spesielle driftsutgifter, mot tilsvarende merinntekter.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Vilk&#xE5;rene for &#xE5; overskride postene 01 og 21 er for &#xF8;vrig:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Fullmakten m&#xE5; knyttes til bestemte utgifts- og inntektsposter, og merinntekt og merutgift m&#xE5; beregnes i forhold til den samlede bevilgningen under hver av postene. Det m&#xE5; i hvert enkelt &#xE5;r v&#xE6;re samsvar mellom merinntekt og merutgift.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">Merinntekten m&#xE5; v&#xE6;re et resultat av &#xF8;kt aktivitet i forhold til budsjettforutsetningene for vedkommende &#xE5;r.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">Den inntektsbringende aktiviteten m&#xE5; ligge innenfor det som er virksomhetens m&#xE5;l, oppgaver og rammevilk&#xE5;r.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">Den inntektsfinansierte aktiviteten m&#xE5; ikke skape bindinger til &#xE5; opprettholde et h&#xF8;yere aktivitetsniv&#xE5; enn det som dekkes av utgiftsbevilgningen dersom merinntektene faller bort.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Finansdepartementet kan fastsette n&#xE6;rmere vilk&#xE5;r for adgangen til &#xE5; overskride, og gi departementene fullmakt til &#xE5; delegere sin bemyndigelse til underliggende virksomheter.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom bokf&#xF8;rt merinntekt er st&#xF8;rre enn bokf&#xF8;rt merutgift i en budsjettermin, kan den overskytende merinntekten tas med ved beregning av overf&#xF8;ring av ubrukte driftsbevilgninger i medhold av bevilgningsreglementets &#xA7; 7. De samlede bel&#xF8;p som kan overf&#xF8;res, kan imidlertid ikke overskride 5 pst. av vedkommende driftsbevilgning.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Fullmakt for Finansdepartementet til &#xE5; bemyndige departementene til &#xE5; omdisponere fra driftsbevilgninger til investeringsbevilgninger under samme kapittel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Med hjemmel i bevilgningsreglementets &#xA7; 11, fjerde ledd, gis Finansdepartementet fullmakt til &#xE5; bemyndige departementene til &#xE5; omdisponere inntil 5 pst. av bevilgningen under post 01 Driftsutgifter til post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold, under samme kapittel.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Omdisponeringen m&#xE5; ikke f&#xF8;re til &#xF8;kte utgifter ved at den binder opp framtidige drifts- og investeringsutgifter.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Finansdepartementet kan fastsette n&#xE6;rmere vilk&#xE5;r for adgangen til &#xE5; omdisponere, og gi departementene fullmakt til &#xE5; delegere sin bemyndigelse til underliggende virksomheter.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Bel&#xF8;p som er omdisponert fra post 01 Driftsutgifter, kan tas med ved beregningen av overf&#xF8;rbart bel&#xF8;p under post 45 St&#xF8;rre nyanskaffelser og vedlikehold.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Fullmakt for Finansdepartementet til &#xE5; bemyndige departementene til &#xE5; overskride driftsbevilgninger mot tilsvarende innsparing i senere budsjetterminer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Med hjemmel i bevilgningsreglementets &#xA7; 11, femte ledd, gis Finansdepartementet fullmakt til &#xE5; bemyndige departementene til &#xE5; overskride bevilgninger under post 01 Driftsutgifter og post 21 Spesielle driftsutgifter, med inntil 5 pst. til investeringsform&#xE5;l mot tilsvarende innsparing i l&#xF8;pet av de tre f&#xF8;lgende budsjetterminer under de samme poster som ble overskredet. Forsvarsdepartementet omfattes ikke av fullmakten.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Fullmakten kan benyttes sammen med fullmakten til &#xE5; omdisponere inntil 5 pst. av bevilgningen under post 01 Driftsutgifter, til post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Innsparingen m&#xE5; utgj&#xF8;re minst en tredjedel av overskridelsen i f&#xF8;rste p&#xE5;f&#xF8;lgende budsjettermin, og minst to tredjedeler samlet ved utl&#xF8;pet av andre budsjettermin.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Overskridelsen m&#xE5; g&#xE5; til dekning av utstyrsanskaffelser eller bygningsmessige arbeider.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Finansdepartementet kan fastsette n&#xE6;rmere vilk&#xE5;r for adgangen til &#xE5; overskride mot tilsvarende innsparing i senere budsjetterminer, og gi departementene fullmakt til &#xE5; delegere sin bemyndigelse til underliggende virksomheter.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-04-04-433/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">F&#xF8;lgende kongelige resolusjoner oppheves:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">Kgl.res. av 22. november 1985<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> om fullmakter i henhold til bevilgningsreglementet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">Kronprinsreg.res. av 21. desember 1990<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> om endringer i statens budsjett- og organisasjonssystem. Delegering av fullmakter.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1">Kgl.res. av 20. september 1991<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> om fullmakt til &#xE5; bemyndige andre departementer til &#xE5; samtykke i overskridelser p&#xE5; grunn av merinntekt.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-1-punkt-4-ledd-1">Kgl.res. av 25. oktober 1991<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> om fullmakt til &#xE5; bemyndige andre departementer til &#xE5; samtykke i overskridelse mot tilsvarende innsparing i neste budsjettermin.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
        </footer>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-04-04-433/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Bestemmelsene i I og II gjelder fra det tidspunktet Finansdepartementet bestemmer.</article>
      </section>
    </main>
  </body>
</html>
