<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om spesielle kvoteordninger for kystfiskefl&#xE5;ten.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-11-07-1309</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-11-07-1309</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 14 s 2353</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-11-07, 2004-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1983-06-03-40/&#xA7;5a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-11-07</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1085</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om spesielle kystfiskekvoteordninger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om spesielle kvoteordninger for kystfiskefl&#xE5;ten.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 7. november 2003 med hjemmel i lov av 3. juni 1983 nr. 40 om saltvannsfiske m.v. &#xA7; 5a. Fremmet av Fiskeridepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-11-07-1309</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om spesielle kvoteordninger for kystfiskefl&#xE5;ten.<ul class="tocSubUl"><li>Kap. 1 &#x2013; Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Hvem forskriften gjelder</li><li>&#xA7; 2. Form&#xE5;l</li><li>&#xA7; 3. Definisjoner</li></ul></li><li>Kap. 2 &#x2013; Fors&#xF8;ksordning med driftsordning for fart&#xF8;y under 28 meter<ul class="tocSubUl"><li>&#xA7; 4. Utveksling av kvote</li><li>&#xA7; 5. Begrensninger ut fra fart&#xF8;yst&#xF8;rrelse, registreringssted for fart&#xF8;yet og hjemmelslengde</li><li>&#xA7; 6. Varighet og andre begrensninger i utvekslingsadgangen</li></ul></li><li>Kap. 3 &#x2013; Strukturkvoteordning for fart&#xF8;y med hjemmelslengde mellom 15 og 27,99 meter<ul class="tocSubUl"><li>&#xA7; 7. Tildeling av strukturkvote</li><li>&#xA7; 8. Vilk&#xE5;r for tildeling av strukturkvote</li><li>&#xA7; 9. Begrensninger i adgangen til &#xE5; tildele strukturkvote</li><li>&#xA7; 10. Varighet og avkorting</li><li>&#xA7; 11. Kvotetak mv.</li></ul></li><li>Kap. 4 &#x2013; Vedtaksmyndighet og ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 12. Vedtaksmyndighet</li><li>&#xA7; 13. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-11-07-1309" id="dokument">
      <h1>Forskrift om spesielle kvoteordninger for kystfiskefl&#xE5;ten.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/KAPITTEL_1">
        <h2>Kap. 1 &#x2013; Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Hvem forskriften gjelder</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften gjelder for fart&#xF8;y under 28 meter, som eieren har adgang til &#xE5; delta med i fiskerier som er adgangsbegrenset etter reglene i &#xA7; 21 i deltakerloven av 26. mars 1999 nr. 15. Forskriften gjelder ogs&#xE5; for fart&#xF8;y over 28 meter med slik adgang, dersom slikt fart&#xF8;y gjennom unntaksbestemmelser er regulert sammen med fart&#xF8;yene under 28 meter.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Med adgangsbegrensede fiskerier menes fiskerier hvor det er stilt krav om tidligere deltakelse eller andre lignende krav, ut over krav om at fiskefart&#xF8;yet m&#xE5; v&#xE6;re innf&#xF8;rt i merkeregisteret for fiskefart&#xF8;y og at eier og/eller h&#xF8;vedsmann m&#xE5; v&#xE6;re f&#xF8;rt i fiskermanntallet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Drifts- og strukturordningene har som form&#xE5;l &#xE5; legge til rette for en positiv utvikling av de ulike fart&#xF8;ygruppene i kystfl&#xE5;ten, ved &#xE5; gj&#xF8;re det mulig &#xE5; utvide kvotegrunnlaget for det enkelte fart&#xF8;y og derved legge opp en drift som sikrer virksomhet over en st&#xF8;rst mulig del av &#xE5;ret, og &#xE5; legge til rette for spesialisering av driften og derved et mer l&#xF8;nnsomt driftsopplegg for det enkelte fart&#xF8;y.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Med &#xAB;driftsordninger&#xBB; menes ordninger hvor det kan utveksles en eller flere kvoter mellom fart&#xF8;y, uten at noe fart&#xF8;y tas permanent ut av fiske.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Med &#xAB;strukturkvoteordning&#xBB; menes en ordning hvor det kan utveksles en eller flere kvoter mellom fart&#xF8;y, dersom et fart&#xF8;y tas permanent ut av fiske.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Med &#xAB;hjemmelslengde&#xBB; menes den lengde fart&#xF8;yet henter sin kvotefaktor fra.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">Med &#xAB;strukturkvote&#xBB; menes kvotefaktoren for det fart&#xF8;yet som tas ut av fiske, avkortet med 20% av denne.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-5">Med &#xAB;startet fiske&#xBB; menes n&#xE5;r det er fisket og levert fangst samt skrevet landingsseddel og/eller sluttseddel p&#xE5; fart&#xF8;yet p&#xE5; det aktuelle fiskeslaget for vedkommende &#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/KAPITTEL_2">
        <h2>Kap. 2 &#x2013; Fors&#xF8;ksordning med driftsordning for fart&#xF8;y under 28 meter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utveksling av kvote</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Det kan gis tillatelse til at kvoter i adgangsbegrensede fiskerier som nevnt i &#xA7; 1 og som vil bli tildelt for fiske med ett fart&#xF8;y, fiskes med et annet fart&#xF8;y. Utvekslingen kan gjelde kvoten av ett eller flere fiskeslag, men m&#xE5; omfatte hele kvoten av vedkommende fiskeslag. Den samlede kvoten av torsk, hyse og sei for fiske med konvensjonelle redskap anses for en kvote.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Ved utveksling av kvote etter f&#xF8;rste ledd kan kvoten av ett fiskeslag, herunder samlekvoten av torsk, hyse og sei, fordeles mellom flere fart&#xF8;y. Det eller de fart&#xF8;y det overf&#xF8;res kvote til, m&#xE5; selv ha adgang til &#xE5; delta i vedkommende fiskeri.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">De fart&#xF8;y det overf&#xF8;res kvote fra, kan i utvekslingsperioden ikke delta i fiske etter det aktuelle fiskeslaget. Dette forbudet gjelder selv om fart&#xF8;yet ellers kunne ha deltatt i fiske etter dette fiskeslaget i &#xE5;pne reguleringsgrupper. Eieren av fart&#xF8;yet kan heller ikke delta i &#xE5;pne reguleringsgrupper i fiske etter dette fiskeslaget med annet fart&#xF8;y. Dersom kvoten av torsk, hyse og sei blir utvekslet, kan fart&#xF8;yet heller ikke nyttes i fiske med konvensjonelle redskaper etter ikke-kvoteregulerte bunnfiskarter. Eieren av fart&#xF8;yet kan i slikt tilfelle heller ikke starte slikt fiske med annet fart&#xF8;y.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Adgangen til &#xE5; utveksle kvote gjelder ikke kvoter av sel, hval og kongekrabbe.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-5">Det kan settes vilk&#xE5;r for &#xE5; tillate utveksling av kvoter, n&#xE5;r dette f&#xF8;lger av alminnelige forvaltningsrettslige regler.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Begrensninger ut fra fart&#xF8;yst&#xF8;rrelse, registreringssted for fart&#xF8;yet og hjemmelslengde</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Adgangen til &#xE5; utveksle kvote etter &#xA7; 4 gjelder alle fart&#xF8;y som kommer inn under &#xA7; 1. Adgangen gjelder likevel bare fart&#xF8;y registrert i Finnmark, Troms og Sogn og Fjordane p&#xE5; det tidspunkt denne forskrift ble vedtatt, eller fart&#xF8;y som er kommet til erstatning for slikt fart&#xF8;y.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Det fart&#xF8;y det overf&#xF8;res kvote fra og det eller de fart&#xF8;y det overf&#xF8;res kvote til, m&#xE5; begge eller alle enten ha en hjemmelslengde for kvotetildeling under 10 meter, mellom 10 og 14,99 meter, mellom 15 og 20,99 meter eller mellom 21 og 27,99 meter i vedkommende fiskeri. Det kan gj&#xF8;res unntak fra denne gruppeinndelingen dersom reguleringen av et fiskeri er basert p&#xE5; gruppeinndelinger ved andre st&#xF8;rrelsesgrenser.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">For s&#xE5; vidt gjelder kvote av torsk, hyse og sei m&#xE5; det fart&#xF8;y det overf&#xF8;res kvote fra og det eller de fart&#xF8;y det overf&#xF8;res kvote til, ha v&#xE6;rt registrert i samme fylke i minst 12 m&#xE5;neder f&#xF8;r det gis tillatelse til utvekslingen. Unntak fra dette gjelder bare i de tilfeller som f&#xF8;lger av &#xA7; 4 tredje ledd i forskrift av 1. november 2002 nr. 1227 om adgang til &#xE5; delta i fisket etter torsk, hyse og sei for konvensjonelle fart&#xF8;y under 28 meter st&#xF8;rste lengde som fisker med konvensjonelle redskap nord for 62&#xB0; N i 2003, eller forskrifter som for senere &#xE5;r kommer til erstatning for denne.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Varighet og andre begrensninger i utvekslingsadgangen</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Utveksling av kvote etter &#xA7; 4 gjelder for et kalender&#xE5;r av gangen, og slik kvote tildeles for fiske med det enkelte fart&#xF8;y. Dersom fart&#xF8;yet skiftes ut i l&#xF8;pet av &#xE5;ret, kan det likevel gis tillatelse til at den resterende delen av mottatt kvote fiskes med erstatningsfart&#xF8;yet. Det kan ikke gis tillatelse til utveksling, dersom det er startet fiske p&#xE5; det kvoteangivende fart&#xF8;yets kvote av det aktuelle fiskeslaget for innev&#xE6;rende &#xE5;r.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Kvoten av hvert fiskeslag kan ikke utveksles fra et fart&#xF8;y i mer enn tre &#xE5;r i l&#xF8;pet av en periode p&#xE5; fem &#xE5;r. Denne bestemmelsen medf&#xF8;rer ingen lemping i plikten til &#xE5; nytte fart&#xF8;yet til ervervsmessig fiske i minst tre &#xE5;r i hver fem&#xE5;rsperiode i samsvar med de alminnelige reglene i deltakerloven.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Et fart&#xF8;y kan ikke tildeles mer enn 2 ganger fart&#xF8;yets egen kvote gjennom driftsordningen, i tillegg til fart&#xF8;yets egen kvote.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/KAPITTEL_3">
        <h2>Kap. 3 &#x2013; Strukturkvoteordning for fart&#xF8;y med hjemmelslengde mellom 15 og 27,99 meter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;7" data-name="&#xA7;7" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tildeling av strukturkvote</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Dersom et fart&#xF8;y tas permanent ut av fiske p&#xE5; de vilk&#xE5;r som er fastsatt i forskriften her, kan det gis tillatelse til at de enkelte kvotene i adgangsbegrensede fiskerier som nevnt i &#xA7; 1 og som ellers ville blitt tildelt for fiske med dette fart&#xF8;yet, fiskes med ett eller flere andre fart&#xF8;y som strukturkvote.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Strukturkvotene av de ulike fiskeslag, og kvoten av det enkelte fiskeslag, kan fordeles mellom flere fart&#xF8;y innenfor de begrensningene som f&#xF8;lger av forskriften her.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Det fart&#xF8;yet som tildeles strukturkvote, m&#xE5; selv ha adgang til &#xE5; delta i vedkommende fiskeri.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Adgangen til &#xE5; tildele strukturkvote omfatter ikke kvote av sel, hval og kongekrabbe.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-5">Dersom et fiskeri blir adgangsbegrenset etter reglene i deltakerloven &#xA7; 21 etter at et fart&#xF8;y er tatt ut av fiske, kan det tildeles strukturkvote i dette fiskeriet til det eller de gjenv&#xE6;rende fart&#xF8;y dersom det uttatte fart&#xF8;yet fylte vilk&#xE5;rene for &#xE5; bli tildelt deltakeradgang i vedkommende fiskeri.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vilk&#xE5;r for tildeling av strukturkvote</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Tillatelse etter &#xA7; 7 kan gis n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-1-ledd-1">ett eller flere fart&#xF8;y som nevnt i &#xA7; 1 blir meldt ut av registeret over fiskefart&#xF8;y og blir kondemnert, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-2-ledd-1">alle deltakeradganger og konsesjoner knyttet til fart&#xF8;yet eller fart&#xF8;yene som blir meldt ut av merkeregisteret, blir oppgitt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Dersom det er tildelt konsesjoner for fiske med det fart&#xF8;yet som tas ut av fiske, kan tilsvarende konsesjon tildeles det gjenv&#xE6;rende fart&#xF8;yet dersom fart&#xF8;yet fyller vilk&#xE5;rene for slik tildeling og den aktuelle konsesjonen har v&#xE6;rt nyttet aktivt. Dersom det uttatte fart&#xF8;yet hadde adgang til &#xE5; delta i fiskerier som det gjenv&#xE6;rende ikke hadde adgang til, kan slik deltakeradgang p&#xE5; tilsvarende vilk&#xE5;r retildeles det gjenv&#xE6;rende fart&#xF8;yet. Vilk&#xE5;rene fastsatt i &#xA7; 9 annet og tredje ledd gjelder tilsvarende for slik retildeling av deltakeradgang.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Det kan gj&#xF8;res unntak fra kravet om kondemnering av det uttatte fart&#xF8;yet n&#xE5;r det har antikvarisk verdi eller kan brukes til allmennyttige form&#xE5;l, til foreningsarbeid eller lignende. Fart&#xF8;yet skal i s&#xE5; fall v&#xE6;re registrert i Skipsregisteret, og det skal tinglyses at fart&#xF8;yet ikke kan nyttes til fiske, ikke kan gjeninnf&#xF8;res i registeret over norske fiskefart&#xF8;y og ikke kan selges til utlandet uten Fiskeridirektoratets samtykke.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Det kan settes vilk&#xE5;r for tildeling av strukturkvote, n&#xE5;r dette f&#xF8;lger av alminnelige forvaltningsrettslige regler.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Begrensninger i adgangen til &#xE5; tildele strukturkvote</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Adgangen til &#xE5; tildele strukturkvote etter &#xA7; 7 gjelder bare for fart&#xF8;y med en hjemmelslengde for kvotetildeling mellom 15 og 27,99 meter.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Det eller de fart&#xF8;y som tildeles strukturkvote og det fart&#xF8;yet som tas ut av fiske, m&#xE5; begge eller alle enten ha en hjemmelslengde for kvotetildeling mellom 15 og 20,99 meter, eller mellom 21 og 27,99 meter, i det fiskeriet hvor det skal tildeles strukturkvote. Det kan gj&#xF8;res unntak fra denne gruppeinndelingen dersom reguleringen av et fiskeri er basert p&#xE5; gruppeinndelinger ved andre st&#xF8;rrelsesgrenser. Det kan ogs&#xE5; gj&#xF8;res unntak fra denne gruppeinndelingen for fart&#xF8;y som eies med mer enn 50% av samme person eller samme selskap, dersom samme person har hatt slik eierandel i fart&#xF8;yene eller i selskapet/selskapene registrert i merkeregisteret siden f&#xF8;r 28. mars 2003.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">For s&#xE5; vidt gjelder kvote av torsk, hyse og sei m&#xE5; det eller de fart&#xF8;y som tildeles strukturkvote og det fart&#xF8;yet som tas ut av fiske, begge eller alle ha v&#xE6;rt registrert i samme fylke i minst 12 m&#xE5;neder f&#xF8;r det kan tildeles strukturkvote. Unntak fra dette gjelder bare i de tilfeller som f&#xF8;lger av &#xA7; 4 tredje ledd i forskrift av 1. november 2002 nr. 1227 om adgang til &#xE5; delta i fisket etter torsk, hyse og sei for konvensjonelle fart&#xF8;y under 28 meter st&#xF8;rste lengde som fisker med konvensjonelle redskap nord for 62&#xB0; N i 2003, eller forskrifter som for senere &#xE5;r kommer til erstatning for denne.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Varighet og avkorting</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Strukturkvote tildeles for ett &#xE5;r av gangen. Strukturkvoten skal tilsvare kvotefaktoren for det fart&#xF8;yet som tas ut av fiske, men avkortet med 20% av denne.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kvotetak mv.</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Et fart&#xF8;y kan ikke tildeles mer enn 2 ganger fart&#xF8;yets egen kvote som strukturkvote, i tillegg til fart&#xF8;yets egen kvote.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Strukturkvote tildeles for fiske med det enkelte fart&#xF8;y, men kan tildeles for fiske med annet eller flere andre fart&#xF8;y etter reglene i forskriften her, eller for fiske med et erstatningsfart&#xF8;y dersom fart&#xF8;yet skiftes ut.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/KAPITTEL_4">
        <h2>Kap. 4 &#x2013; Vedtaksmyndighet og ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Vedtaksmyndighet</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Fiskeridirektoratets Regionkontor i den region hvor det fart&#xF8;yet som det overf&#xF8;res kvote fra er hjemmeh&#xF8;rende, fatter vedtak etter denne forskrift.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Fiskeridirektoratet er klageinstans.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-11-07-1309/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Denne forskrift trer i kraft straks. Tillatelse til &#xE5; nytte driftsordningene eller tildeling av strukturkvote gjelder likevel f&#xF8;rst fra og med 1. januar 2004.</article>
        </article>
      </section>
    </main>
  </body>
</html>
