<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fosterhjem.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-18-1659</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-18-1659</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 18 s 2918</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-21-1244</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-07-17-100/&#xA7;4-22</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1478</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fosterhjem</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fosterhjem.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Barne- og familiedepartementet 18. desember 2003 med hjemmel i lov av 17. juli 1992 nr. 100 om barneverntjenester &#xA7; 4-22 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-18-1659</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om fosterhjem.<ul class="tocSubUl"><li>&#xA7; 1. Definisjoner</li><li>&#xA7; 2. Rekruttering, formidling, n&#xF8;dvendig oppl&#xE6;ring og generell veiledning av fosterhjem</li><li>&#xA7; 3. Generelle krav til fosterforeldre</li><li>&#xA7; 4. Valg av fosterhjem til det enkelte barn</li><li>&#xA7; 5. Godkjenning av fosterhjem</li><li>&#xA7; 6. Avtale om barneverntjenestens og fosterforeldrenes forpliktelser ved fosterhjemsplassering</li><li>&#xA7; 7. Barneverntjenestens oppf&#xF8;lging og kontroll av barnets situasjon i fosterhjemmet</li><li>&#xA7; 8. Tilsyn med fosterhjemmet</li><li>&#xA7; 9. Utf&#xF8;ring av tilsyn og rapportering</li><li>&#xA7; 10. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-18-1659" id="dokument">
      <h1>Forskrift om fosterhjem.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1659/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-1-punkt-1">
              <article class="legalP" id="paragraf-1-punkt-1-ledd-1">Med fosterhjem menes, jf. barnevernloven &#xA7; 4-22, f&#xF8;rste ledd: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-punkt-1-ledd-1-punkt-1-ledd-1">private hjem som tar imot barn til oppfostring p&#xE5; grunnlag av barneverntjenestens beslutning om hjelpetiltak etter barnevernloven &#xA7; 4-4, eller i samband med omsorgsovertakelse etter barnevernloven &#xA7; 4-12 eller &#xA7; 4-8 annet og tredje ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-punkt-1-ledd-1-punkt-2-ledd-1">private hjem som skal godkjennes etter barnevernloven &#xA7; 4-7.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-1-punkt-2">
              <article class="legalP" id="paragraf-1-punkt-2-ledd-1">Med omsorgskommunen menes den kommune som har ansvaret etter barnevernloven &#xA7; 8-4 annet ledd.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-1-punkt-3">
              <article class="legalP" id="paragraf-1-punkt-3-ledd-1">Med fosterhjemskommunen menes den kommune der fosterhjemmet ligger.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1659/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rekruttering, formidling, n&#xF8;dvendig oppl&#xE6;ring og generell veiledning av fosterhjem</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Statlig regional barnevernmyndighet har ansvaret for rekruttering og formidling av fosterhjem.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Statlig regional barnevernmyndighet har ansvaret for at fosterhjemmene f&#xE5;r n&#xF8;dvendig oppl&#xE6;ring og generell veiledning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1659/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Generelle krav til fosterforeldre</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Fosterforeldre m&#xE5; ha s&#xE6;rlig evne, tid og overskudd til &#xE5; gi barn et trygt og godt hjem. Fosterforeldre m&#xE5; ha en stabil livssituasjon, alminnelig god helse og gode samarbeidsevner. De m&#xE5; ogs&#xE5; ha &#xF8;konomi, bolig og sosialt nettverk som gir barn mulighet til livsutfoldelse.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fosterforeldre m&#xE5; ha god vandel og m&#xE5; kunne legge frem tilfredsstillende politiattest, jf. barnevernloven &#xA7; 6-10 tredje ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1659/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Valg av fosterhjem til det enkelte barn</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ved valg av fosterhjem til et barn skal barneverntjenesten legge avgj&#xF8;rende vekt p&#xE5; hensynet til barnets beste, jf. barnevernloven &#xA7; 4-1. Barneverntjenesten m&#xE5; vurdere om fosterforeldrene har de n&#xF8;dvendige forutsetninger til &#xE5; ivareta det enkelte barns s&#xE6;rlige behov, bl.a. sett i lys av barnets egenart, form&#xE5;let med plasseringen, plasseringens forventede varighet og barnets behov for samv&#xE6;r og annen kontakt med familie. Barneverntjenesten skal ta tilb&#xF8;rlig hensyn til barnets etniske, religi&#xF8;se, kulturelle og spr&#xE5;klige bakgrunn.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Barneverntjenesten skal alltid vurdere om noen i barnets familie eller n&#xE6;re nettverk kan velges som fosterhjem.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Fosterhjemmet b&#xF8;r best&#xE5; av to fosterforeldre av forskjellig kj&#xF8;nn. Homofile, lesbiske og enslige fosterforeldre kan velges dersom barneverntjenesten finner at dette vil v&#xE6;re til det aktuelle barnets beste.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Barnets foreldre skal om mulig gis anledning til &#xE5; uttale seg om valg av fosterhjem. Foreldrenes mening skal tas med i barneverntjenestens vurdering etter f&#xF8;rste, annet og tredje ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Barn som er fylt 7 &#xE5;r, og yngre barn som er i stand til &#xE5; danne seg egne synspunkter, skal informeres og gis anledning til &#xE5; uttale seg f&#xF8;r fosterhjem velges. Barnets mening skal tillegges vekt i samsvar med dets alder og modenhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1659/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Godkjenning av fosterhjem</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Plassering i fosterhjem som faller inn under &#xA7; 1 pkt. 1 a) skal ikke foretas f&#xF8;r fosterhjemmet er godkjent, med mindre godkjenning f&#xF8;r plassering ikke lar seg gjennomf&#xF8;re.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Barneverntjenesten i fosterhjemskommunen har ansvaret for &#xE5; godkjenne fosterhjemmet. Barneverntjenestene i fosterhjemskommunen og omsorgskommunen kan inng&#xE5; avtale om at barneverntjenesten i omsorgskommunen skal godkjenne fosterhjemmet. Avtalen skal v&#xE6;re skriftlig.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Fosterhjemmet kan bare godkjennes dersom barneverntjenesten har unders&#xF8;kt fosterhjemmet og funnet at fosterforeldrene oppfyller de generelle kravene etter &#xA7; 3 og at plassering i fosterhjemmet er til det aktuelle barnets beste, jf. &#xA7; 4 f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Barneverntjenesten skal ha innhentet opplysninger om fosterfamiliens helsetilstand og har ansvaret for at fosterforeldrene legger frem politiattest og for &#xE5; vurdere om andre som bor i fosterhjemmet skal legge frem politiattest, jf. barnevernloven &#xA7; 6-10, tredje ledd annet punktum.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1659/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Avtale om barneverntjenestens og fosterforeldrenes forpliktelser ved fosterhjemsplassering</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Barneverntjenesten i omsorgskommunen og fosterforeldrene skal inng&#xE5; skriftlig avtale om barneverntjenestens og fosterforeldrenes forpliktelser. Avtalen skal om mulig inng&#xE5;s f&#xF8;r barnet plasseres i fosterhjemmet. Barneverntjenesten og fosterforeldrene skal gjennomg&#xE5; avtalen minimum en gang i &#xE5;ret og foreta eventuelle endringer.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Ved fosterhjemsplassering etter vedtak om omsorgsovertakelse, jf. barnevernloven &#xA7; 4-12 og &#xA7; 4-8, skal skjema utarbeidet av Barne- og familiedepartementet (fosterhjemsavtalen) benyttes. Ved fosterhjemsplassering etter beslutning om hjelpetiltak, jf. barnevernloven &#xA7; 4-4 femte ledd eller n&#xE5;r privat plassering blir godkjent som fosterhjem, jf. barnevernloven &#xA7; 4-7 skal fosterhjemsavtalen benyttes s&#xE5; langt den passer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1659/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Barneverntjenestens oppf&#xF8;lging og kontroll av barnets situasjon i fosterhjemmet</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Barneverntjenesten i omsorgskommunen skal f&#xF8;lge opp og f&#xF8;re kontroll med hvert enkelt barns situasjon i fosterhjemmet. Det skal blant annet sees hen til barnets tiltaksplan, jf. barnevernloven &#xA7; 4-5 eller plan for barnets omsorgssituasjon, jf. barnevernloven &#xA7; 4-15.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Barneverntjenesten skal gi fosterforeldrene n&#xF8;dvendig r&#xE5;d og veiledning i forbindelse med plasseringen av det enkelte barn s&#xE5; lenge plasseringen varer.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Barneverntjenesten skal bes&#xF8;ke fosterhjemmet s&#xE5; ofte som n&#xF8;dvendig for &#xE5; kunne oppfylle ansvaret etter f&#xF8;rste og annet ledd, men minimum 4 ganger i &#xE5;ret. Dersom barneverntjenesten vurderer forholdene i fosterhjemmet som gode kan barneverntjenesten vedta at antall bes&#xF8;k skal reduseres til minimum 2 ganger i &#xE5;ret for barn som har v&#xE6;rt plassert i fosterhjem i mer enn 2 &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1659/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilsyn med fosterhjemmet</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Det skal f&#xF8;res tilsyn med hvert enkelt barn i fosterhjem fra plasseringstidspunktet frem til barnet fyller 18 &#xE5;r.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Form&#xE5;let med tilsynet er &#xE5; f&#xF8;re kontroll med at barnet f&#xE5;r tilfredsstillende omsorg i fosterhjemmet og at de forutsetninger som ble lagt til grunn for plasseringen blir fulgt opp.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Barneverntjenesten i fosterhjemskommunen har ansvaret for at det blir f&#xF8;rt tilsyn. Barneverntjenestene i fosterhjemskommunen og omsorgskommunen kan inng&#xE5; avtale om at barneverntjenesten i omsorgskommunen skal ha ansvaret for at det blir f&#xF8;rt tilsyn. Avtalen skal v&#xE6;re skriftlig. Blir det inng&#xE5;tt slik avtale plikter barneverntjenesten i omsorgskommunen &#xE5; melde fra til barneverntjenesten i fosterhjemskommunen om eventuelle misforhold i fosterhjemmet.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Barneverntjenesten skal oppnevne en s&#xE6;rskilt tilsynsf&#xF8;rer til det enkelte barn ved godkjenning av fosterhjemmet. Det skal legges vekt p&#xE5; &#xE5; finne frem til en person som barnet har, eller kan f&#xE5; n&#xF8;dvendig tillit til og som har s&#xE6;rlige forutsetninger for &#xE5; kunne utf&#xF8;re tilsynsoppgaven i forhold til det aktuelle barnet. Det skal videre legges vekt p&#xE5; &#xE5; finne frem til en person som kan utf&#xF8;re tilsynsoppgaven over tid og som har en uavhengig rolle i forhold til barneverntjenesten og fosterforeldrene.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Barn som er fylt 7 &#xE5;r, og yngre barn som er i stand til &#xE5; danne seg egne synspunkter, skal informeres og gis anledning til &#xE5; uttale seg f&#xF8;r tilsynsf&#xF8;rer velges. Barnets mening skal tillegges vekt i samsvar med dets alder og modenhet.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Barneverntjenesten skal orientere b&#xE5;de barnet og fosterforeldrene om hvem som er oppnevnt som tilsynsf&#xF8;rer for barnet. Barnet skal informeres om at det n&#xE5;r som helst kan ta opp med tilsynsf&#xF8;rer eventuelle problemer i forhold til fosterhjemmet eller barneverntjenesten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1659/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Utf&#xF8;ring av tilsyn og rapportering</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Tilsynsf&#xF8;rer skal ved utf&#xF8;ring av tilsynet ha en uavhengig funksjon i forhold til barneverntjenesten og fosterforeldrene, men skal samarbeide med barneverntjenesten til beste for barnet.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tilsynsf&#xF8;rer skal f&#xF8;re tilsyn med barnet s&#xE5; ofte som n&#xF8;dvendig for &#xE5; kunne oppfylle form&#xE5;let etter &#xA7; 8 annet ledd, men minimum 4 ganger i &#xE5;ret. Dersom barneverntjenesten vurderer forholdene i fosterhjemmet som gode, og barnet samtykker, kan barneverntjenesten vedta at tilsynet skal reduseres til minimum 2 ganger i &#xE5;ret for barn som er fylt 15 &#xE5;r og som har v&#xE6;rt plassert i fosterhjemmet i mer enn 2 &#xE5;r.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Tilsynsf&#xF8;rer skal f&#xE5; adgang til fosterhjemmet s&#xE5; ofte som n&#xF8;dvendig, jf. annet ledd f&#xF8;rste punktum. Tilsynet skal tilrettelegges slik at barnet kan ta opp eventuelle problemer med tilsynsf&#xF8;rer uten at fosterforeldrene er tilstede.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Tilsynsf&#xF8;rer skal utarbeide rapport etter hvert tilsyn. Rapporten skal sendes til barneverntjenesten i den kommunen som har ansvaret for at det blir f&#xF8;rt tilsyn, jf. &#xA7; 8, tredje ledd, og i kopi til barneverntjenesten i omsorgskommunen, dersom det ikke er den som har ansvaret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1659/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Denne forskriften trer i kraft 1. januar 2004.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Fra samme tidspunkt oppheves forskrift av 21. desember 1992 nr. 1244 om fosterhjem og tilsyn med barn i fosterhjem.</article>
      </article>
    </main>
  </body>
</html>
