<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om gjennomf&#xF8;ring av periodisk kontroll av kj&#xF8;ret&#xF8;y (kontrollveiledning).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-19-1786</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-19-1786</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 18 s 3057</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-12-15-1488</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;19</li>
            <li>forskrift/1997-12-12-1302/&#xA7;3</li>
            <li>forskrift/1997-12-12-1302/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1505</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om PKK (kontrollveiledning)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om gjennomf&#xF8;ring av periodisk kontroll av kj&#xF8;ret&#xF8;y (kontrollveiledning).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Vegdirektoratet 19. desember 2003 med hjemmel i vegtrafikklov av 18. juni 1965 nr. 4 &#xA7; 19 annet ledd, jf. forskrift av 12. desember 1997 nr. 1302 om periodisk kontroll av kj&#xF8;ret&#xF8;y &#xA7; 3 og &#xA7; 5. Jf. E&#xD8;S-avtalen vedlegg XIII nr. 16a (direktiv 2003/27/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-19-1786</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om gjennomf&#xF8;ring av periodisk kontroll av kj&#xF8;ret&#xF8;y (kontrollveiledning).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-19-1786" id="dokument">
      <h1>Forskrift om endring i forskrift om gjennomf&#xF8;ring av periodisk kontroll av kj&#xF8;ret&#xF8;y (kontrollveiledning).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-12-19-1786/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 15. desember 1997 nr. 1488 om gjennomf&#xF8;ring av periodisk kontroll av kj&#xF8;ret&#xF8;y (kontrollveiledning) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 parentesen under overskriften skal lyde:<p class="leddfortsettelse">(Dekker direktiv 96/96/EF, som endret ved direktiv 1999/52/EF, direktiv 2001/9/EF, direktiv 2001/11/EF og direktiv 2003/27/EF)</p></article>
        <article class="defaultP" margin-top="true">I vedlegg 1 i oversikten over forkortelser skal forklaringen til &#xAB;71/320&#xBB; lyde:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>71/320</i> = Direktiv 71/320/E&#xD8;F sist oppdatert ved direktiv 2002/78/EF</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg 1 punkt 7.4 skal lyde: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Kontrollpunkt</i></th><th data-text-align="left" data-vertical-align="top"><i>Henvisn. til forskrift</i></th><th data-text-align="left" data-vertical-align="top"><i>Kontrollmetode/virkning</i></th><th data-text-align="left" data-vertical-align="top"><i>Hovedgrunn for mangelmerknad</i></th><th data-text-align="left" data-vertical-align="top"><i>Bed&#xF8;mming</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">7.4 <i>Hastighetsbegrenser</i></td><td data-text-align="left" data-vertical-align="top">Ktf kap. 47-1<br/>Ktk kap. 44-1</td><td data-text-align="left" data-vertical-align="top">Kontroller at den er montert n&#xE5;r det kreves etter forskriftene.<br/><br/>Kontroller plombering, om eventuell annen beskyttelse mot ulovlige inngrep er skadet (dersom det er lett &#xE5; komme til), installasjonsplate og at dekkdimensjonen er i overensstemmelse med det som er angitt p&#xE5; installasjonsplata.<br/><br/>Kontroller funksjon. Dersom kontrollorganet har egnet kontrollutstyr, brukes dette. Finnes ikke slikt utstyr og bilen har fartsskriver, vurderes hastighetsbegrenserens virkning ved &#xE5; se p&#xE5; noen fartsskriverskiver.</td><td colspan="2" data-text-align="left" data-vertical-align="top">Hastighetsbegr. &#x2013; ikke montert 2<br/>Hastighetsbegr. &#x2013; plombering feil 2<br/>Hastighetsbegr. &#x2013; plombering brutt 2<br/>Hastighetsbegr. &#x2013; innstillingsplate feil 2<br/>Hastighetsbegr. &#x2013; feil dekkdim. 2<br/>Hastighetsbegr. &#x2013; funksjonsfeil 2<br/>Hastighetsbegr. &#x2013; klar uoverensstemmelse mellom justert hastighet etter installasjonsplate og hastighet reg. p&#xE5; skiva 2</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg 1 punkt 8.2.1 bokstav b skal lyde: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Kontrollpunkt</i></th><th data-text-align="left" data-vertical-align="top"><i>Henvisn. til forskrift</i></th><th data-text-align="left" data-vertical-align="top"><i>Kontrollmetode/virkning</i></th><th data-text-align="left" data-vertical-align="top"><i>Hovedgrunn for mangelmerknad</i></th><th data-text-align="left" data-vertical-align="top"><i>Bed&#xF8;mming</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">b) <i>Kj&#xF8;ret&#xF8;y med motor med elektrisk tenning, med treveiskatalysator og lambdasonde.</i></td><td data-text-align="left" data-vertical-align="top">Ktf &#xA7; 25-3, nr. 1, litra b, vedlegg 2 til Ktf</td><td data-text-align="left" data-vertical-align="top">Kontroller at eksosanlegget ikke har lekkasjer. Se s&#xE5; langt mulig etter om utslippskontrollsystemet er komplett. Kontroller om motor og katalysator er driftsvarme.<br/>Avgassm&#xE5;lingen utf&#xF8;res med driftsvarm motor. Stikk sonden minst 30 cm inn i eksosr&#xF8;ret. Om n&#xF8;dvendig skal det brukes forlengelsesslange tredd p&#xE5; eksosr&#xF8;ret. Ved kontroll av kj&#xF8;ret&#xF8;y med flere eksosr&#xF8;r m&#xE5;les i hvert r&#xF8;r med middelverdien som tellende resultat. To m&#xE5;linger ved forskjellig turtall skal utf&#xF8;res:<br/>1. Ved forh&#xF8;yet tomgang (minst 2.000 o/min): M&#xE5;l og les av <i>CO og lambdaverdien</i>. Ved &#xE5; utf&#xF8;re denne m&#xE5;lingen f&#xF8;rst &#xF8;ker sannsynligheten for at katalysatoren er varm nok under m&#xE5;lingen p&#xE5; lav tomgang.<br/>2. For biler uten OBD p&#xE5; lav (normal) tomgang: M&#xE5;l <i>CO-utslippet</i><br/><br/>&#x2013; Les eventuelt ogs&#xE5; av HC og CO<sub>2</sub> . (Unormalt h&#xF8;y HC kan tyde p&#xE5; feil ved tenningsanlegg/ventiler.) CO+CO<sub>2</sub> mindre enn 15% kan tyde p&#xE5; lekkasje i eksossystemet eller annen utspredning av eksosen. Kontroller om motor og katalysator er driftsvarme!<br/><br/>&#x2013; Det skal ikke benyttes avsug som skaper undertrykk i kj&#xF8;ret&#xF8;yets eksosanlegg. Avsug som ogs&#xE5; suger friskluft, anses ikke &#xE5; lage undertrykk.</td><td colspan="2" data-text-align="left" data-vertical-align="top">CO &gt; 0,5 % (0,3 % for EU-3/4<sup>2</sup> fra og med 1. januar 2004) p&#xE5; tomgang eller utenfor fabrikantens verdiomr&#xE5;de.<sup>1</sup><sup>2</sup><br/>CO &gt; 0,3 % (0,2 % for EU-3/4<sup>2</sup> fra og med 1. januar 2004) ved forh&#xF8;yet tomgang eller utenfor fabrikantens verdiomr&#xE5;de.<sup>1</sup><sup>2</sup><br/>Lambdaverdi utenfor 1&#xB1;0,03 eller utenfor fabrikantens verdiomr&#xE5;de.<sup>1</sup><sup>2</sup></td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg 1 punkt 8.2.1 bokstav b ny fotnote 2 skal lyde:<ul class="defaultList" data-text-size="small"><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">Med EU-3/4 menes kj&#xF8;ret&#xF8;y som tilfredsstiller direktiv 70/220/E&#xD8;F senest endret ved direktiv 98/69/EF. Vanligvis gjelder dette kj&#xF8;ret&#xF8;y registrert f&#xF8;rste gang 1. januar 2001 eller senere. Visse st&#xF8;rre personbiler og varebiler skal tilfredsstille direktivet fra 1. januar 2002, jf. kj&#xF8;ret&#xF8;yforskriften kapittel 25. For veiledning, se f&#xF8;lgende tabell for hvilke biler som skal omfattes av de nye grenseverdiene: <table><thead><tr><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Kategori/klasse</i></th><th data-text-align="center" data-vertical-align="top"><i>Kj&#xF8;ret&#xF8;yvekt, kg</i></th><th data-text-align="center" data-vertical-align="top"><i>Biler med bensinmotor (Euro 3) registrert f&#xF8;rste gang fra og med</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">M1</td><td data-text-align="center" data-vertical-align="middle">&#x2013;</td><td data-text-align="center" data-vertical-align="top">TTV<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="1">a</sup> &#x2264; 2500<br/>TTV&gt;2500</td><td data-text-align="center" data-vertical-align="top">1. januar 2001<br/>1. januar 2002</td></tr><tr><td data-text-align="center" data-vertical-align="top">N1</td><td data-text-align="center" data-vertical-align="middle">I<br/>II<br/>III</td><td data-text-align="center" data-vertical-align="top">RV<sup class="footnotereference" data-footnotereferencevalue="b" data-unique-footnote-counter="2">b</sup> &#x2264; 1305<br/>1305&lt;RV&#x2264; 1760<br/>1760&lt;RV</td><td data-text-align="center" data-vertical-align="top">1. januar 2001<br/>1. januar 2002<br/>1. januar 2002</td></tr></tbody></table></article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="a" data-unique-footnote-counter="1"><span class="footnoteLabel">a</span> Tillatt totalvekt</article>
          <article class="footnote" data-name="b" data-unique-footnote-counter="2"><span class="footnoteLabel">b</span> Referansevekt = egenvekt + 100 kg <article class="footnoteLegalP">Kj&#xF8;ret&#xF8;y med bensinmotor registrert f&#xF8;rste gang 1. juli 2002 eller senere, som ikke tilfredsstiller direktiv 70/220/E&#xD8;F senest endret ved direktiv 98/69/EF, skal tilfredsstille kravene fra og med 1. januar 2004.</article></article>
        </footer>
        <article class="defaultP" margin-top="true">Vedlegg 1 punkt 8.2.2 skal lyde: <table><tbody><tr><td colspan="4" data-text-align="left" data-vertical-align="top">8.2.2. Kj&#xF8;ret&#xF8;y med kompresjonstenningsmotor (dieselmotor)</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Kj&#xF8;ret&#xF8;y med dieselmotor, registrert etter 1.januar 1980.</i></td><td data-text-align="left" data-vertical-align="top">Ktf &#xA7; 25-3, nr. 1, litra c, vedlegg 2 til Ktf</td><td data-text-align="left" data-vertical-align="top">Kontroller at eksosanlegget ikke har lekkasje. M&#xE5;l opasiteten (r&#xF8;ktettheten) ved fri akselerasjon. Motoren akselereres da fra tomgangs- til avreguleringsturtallet uten belastning med girkassen i fri med innkoplet clutch (ubetjent clutchpedal):<br/>Opasitetsm&#xE5;ling utf&#xF8;res p&#xE5; f&#xF8;lgende m&#xE5;te:<br/>1. Kontroller om motor og eksosanlegg er driftsvarme da dette normalt er en forutsetning for &#xE5; kunne best&#xE5; kontrollen.<br/><br/>2. Kontroller spesielt i kaldt v&#xE6;r om eksosen er for kald ved &#xE5; se om eksosen er kondensert til t&#xE5;ke allerede i eksosr&#xF8;rets utl&#xF8;p.<br/><br/>3. Se og h&#xF8;r p&#xE5; motoren. Hvis den &#xE5;penbart gir inntrykk av ikke &#xE5; ville t&#xE5;le rusingspr&#xF8;ven, f.eks. ved unormal motorgange, motorlyd osv. anmodes eieren om &#xE5; f&#xE5; utf&#xF8;rt kontroll av motor f&#xF8;r m&#xE5;ling utf&#xF8;res.<br/><br/>4. Kontroller om tomgangsturtallet virker noenlunde riktig. Er turtallet betydelig over normalt, m&#xE5; turtallet justeres ned f&#xF8;r r&#xF8;km&#xE5;lingen kan utf&#xF8;res.<br/><br/>5. F&#xF8;rste rusing gj&#xF8;res langsomt for &#xE5; kontrollere at rusingsregulatoren fungerer og at avreguleringsturtallet er tiln&#xE6;rmet riktig innstilt.<br/>&#x2013; Oppst&#xE5;r det usikkerhet om avreguleringsturtallet slik at r&#xF8;kkontrollen ikke kan gjennomf&#xF8;res etter prosedyren beskrevet i det etterf&#xF8;lgende, m&#xE5; turtallsregulatoren kontrolleres/justeres i henhold til fabrikantens spesifikasjoner.<br/>Det gj&#xF8;res ingen m&#xE5;ling under denne f&#xF8;rste rusingen. Ved kontroll av kj&#xF8;ret&#xF8;y med flere eksosr&#xF8;r, bestemmes det hvis mulig samtidig eller med en ekstra rusing med fullt p&#xE5;drag visuelt hvilket r&#xF8;r som har det st&#xF8;rste r&#xF8;kutslippet.<br/><br/>6. Sonden f&#xF8;res inn i eksosr&#xF8;ret om mulig til en dybde av minst 3 ganger eksosr&#xF8;rets diameter, helst minst 20 cm. Om n&#xF8;dvendig skal det brukes forlengelsesslange tredd p&#xE5; eksosr&#xF8;ret.<br/>&#x2013; Om mulig skal uttaket gj&#xF8;res sentralt i en rett seksjon av eksosr&#xF8;ret (rett lengde minst 6 x diameter motstr&#xF8;ms, 3 x diameter medstr&#xF8;ms) og der sonden ikke dekker mer enn 5% av eksosr&#xF8;rtverrsnittet.<br/>Ved kontroll av kj&#xF8;ret&#xF8;y med flere eksosr&#xF8;r m&#xE5;les det r&#xF8;r som har det st&#xF8;rste r&#xF8;kutslippet.<br/><br/>7. Motor og turbolader skal g&#xE5; p&#xE5; tomgang f&#xF8;r hver enkelt rusing p&#xE5;begynnes. For dieselmotorer til tunge kj&#xF8;ret&#xF8;y betyr dette at det m&#xE5; ventes minst 10 sekunder etter at gasspedalen er sluppet etter forrige rusing. Opasiteten m&#xE5;les allerede under andre rusing (f&#xF8;rste fullgassrusing) og ved behov under tredje rusing. Andre rusing gj&#xF8;res imidlertid prim&#xE6;rt for &#xE5; rense eksossystemet for l&#xF8;s sot. Hvis opasiteten under f&#xF8;rste, ev. under andre m&#xE5;ling ligger tilstrekkelig langt under egentlig grenseverdi, anses pr&#xF8;ven best&#xE5;tt. Rusingen skal utf&#xF8;res slik:<br/>I. Gasspedalen/-regulatoren skal beveges hurtig (dvs. p&#xE5; under 1 sekund) og i &#xE9;n bevegelse, men ikke voldsomt, fra tomgangsstilling til full gass slik at innspr&#xF8;ytningspumpens st&#xF8;rste leveringsmengde, slik den er justert, oppn&#xE5;es.<br/>II. Manuell girkasse:<br/>&#x2013; Full gass skal holdes til avreguleringsturtallet er n&#xE5;dd. S&#xE5; snart avreguleringsturtallet er n&#xE5;dd, skal gassregulatoren slippes/f&#xF8;res tilbake til tomgangsstilling.<br/>Automatisk girkasse:<br/>&#x2013; Full gass skal holdes til det turtallet er n&#xE5;dd som kj&#xF8;ret&#xF8;yfabrikanten har angitt, eller hvis disse opplysningene ikke foreligger, til 2/3 av motorens maksimalturtall f&#xF8;r gassregulatoren slippes/f&#xF8;res tilbake til tomgangsstilling. Som alternativ til turtallsoverv&#xE5;kning for lastebiler (N<sub>2</sub> , N<sub>3</sub> ) og busser (M<sub>2</sub> , M<sub>3</sub> ), kan isteden gassregulatoren v&#xE6;re aktivert i 2 &#x2013; 2,5 sekunder fra det gis gass med gassregulatoren til denne slippes/f&#xF8;res tilbake til tomgangsstilling.<br/>Gassregulatoren skal ikke holdes p&#xE5; full gass etter at maksimalturtallet er n&#xE5;dd.<br/><br/>8. Kj&#xF8;ret&#xF8;yet godkjennes etter f&#xF8;rste (andre) m&#xE5;ling hvis opasiteten ikke overskrider:<br/>&#x2013; 1,8 m<sup>-1</sup> for sugemotorer, og<br/>&#x2013; 2,1 m<sup>-1</sup> for turboladete motorer.<br/><br/>9. Tre rusinger til gj&#xF8;res hvis kj&#xF8;ret&#xF8;yet overskred disse verdiene. M&#xE5;leresultatet er middelverdien av disse tre m&#xE5;lingene og sammenlignes med grenseverdiene i h&#xF8;yre kolonne.<br/><br/>10. Dersom grenseverdiene i h&#xF8;yre kolonne ble overskredet og<br/>&#x2013; de siste tre rusingene ga m&#xE5;leresultater som varierte med mer enn 0,5 m<sup>-1</sup> , og/eller<br/>&#x2013; de siste tre rusingene ga stadig avtagende m&#xE5;leresultater,<br/>kan det p&#xE5; eierens anmodning<br/>&#x2013; gj&#xF8;res nye rusinger fortl&#xF8;pende med beregning av ny middelverdi etter hver m&#xE5;ling og/eller det kan<br/>&#x2013; kj&#xF8;res en kort tur for &#xE5; stabilisere motor- og eksosanleggstemperaturen og/eller rense eksossystemet for l&#xF8;s sot f&#xF8;r m&#xE5;leserien startes p&#xE5; nytt iht. pkt. 7.<br/><br/>Et kj&#xF8;ret&#xF8;y skal ikke underkjennes f&#xF8;r det er konstatert at motoren er helt varm, f.eks. skal motoroljens temperatur m&#xE5;lt ved hjelp av en sonde i motoroljepeilepinner&#xF8;ret v&#xE6;re minst 80 &#xB0;C eller normal driftstemperatur, hvis den er lavere, eller motorblokkens temperatur skal m&#xE5;lt ved infrar&#xF8;dt str&#xE5;lingsniv&#xE5; v&#xE6;re p&#xE5; minst en tilsvarende temperatur. Hvis denne m&#xE5;ling ikke er mulig p&#xE5; grunn av kj&#xF8;ret&#xF8;yets konstruksjon, kan motorens normale driftstemperatur konstateres ved hjelp av andre metoder, f.eks. ved at en termostatstyrt radiatorvifte starter. Eksosanlegget skal i tillegg ha v&#xE6;rt renset med minst tre frie rusinger eller ved en tilsvarende metode.<br/>Det skal ikke benyttes avsug som skaper undertrykk i kj&#xF8;ret&#xF8;yets eksosanlegg. Avsug som ogs&#xE5; suger friskluft, anses ikke &#xE5; lage undertrykk.</td><td data-text-align="left" data-vertical-align="top">Opasitet &gt; 2,5 m<sup>-1</sup> (1,5m<sup>-1</sup> for EU-4/5/EEV<sup>2</sup> ) eller typeavhengig verdi<sup>1</sup> for sugemotorer 2<br/><br/>Opasitet &gt; 3,0 m<sup>-1</sup> (1,5m<sup>-1</sup> for EU-4/5/EEV<sup>2</sup> ) eller typeavhengig verdi<sup>1</sup> for turboladete motorer 2<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>Tomgangsturtall unormalt h&#xF8;yt 2<br/><br/><br/><br/>Feil ved turtallsavreguleringen 2</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg 1 punkt 8.2.2 ny fotnote 2 skal lyde:<ul class="defaultList" data-text-size="small"><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">Med EU-4/5/EEV menes for kj&#xF8;ret&#xF8;y som tilfredsstiller direktiv 70/220/E&#xD8;F senest endret ved direktiv 98/69/EF trinn B (EU-4) eller kj&#xF8;ret&#xF8;y med dieselmotor som tilfredsstiller direktiv 88/77/E&#xD8;F senest endret ved direktiv 1999/96/EF trinn B1, B2 eller C (EU-4, 5 eller Enhanced Environmentally Vehicle, EEV). Vanligvis gjelder dette person- og varebiler registrert etter f&#xF8;rste gang 1. januar 2001 eller senere og f&#xF8;rste gang 1. oktober 2001 eller senere for busser og lastebiler. Visse st&#xF8;rre personbiler og varebiler skal tilfredsstille direktivet fra 1. januar 2002. Se kj&#xF8;ret&#xF8;yforskriften kapittel 25. For veiledning se f&#xF8;lgende tabell for hvilke biler og n&#xE5;r de nye grenseverdiene skal brukes fra: <table><thead><tr><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Kategori/klasse</i></th><th data-text-align="center" data-vertical-align="top"><i>Kj&#xF8;ret&#xF8;yvekt, kg</i></th><th data-text-align="center" data-vertical-align="top"><i>Ikrafttredelser for biler med dieselmotor (Euro 4)</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">M1</td><td data-text-align="center" data-vertical-align="middle">&#x2013;</td><td data-text-align="center" data-vertical-align="top">TTV<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="1">a</sup> &#x2264;2500<br/>2500&lt;TTV&#x2264; 3500</td><td data-text-align="center" data-vertical-align="top">1. januar 2006<br/>1. januar 2007</td></tr><tr><td data-text-align="center" data-vertical-align="top">M2, M3</td><td data-text-align="center" data-vertical-align="middle">&#x2013;</td><td data-text-align="center" data-vertical-align="top">TTV&gt;3500</td><td data-text-align="center" data-vertical-align="top">1. oktober 2006</td></tr><tr><td data-text-align="center" data-vertical-align="top">N1</td><td data-text-align="center" data-vertical-align="middle">I<br/>II<br/>III</td><td data-text-align="center" data-vertical-align="top">RV<sup class="footnotereference" data-footnotereferencevalue="b" data-unique-footnote-counter="2">b</sup> &#x2264; 1305<br/>1305&lt;RV&#x2264; 1760<br/>1760&lt;RV</td><td data-text-align="center" data-vertical-align="top">1. januar 2006<br/>1. januar 2007<br/>1. januar 2007</td></tr><tr><td data-text-align="center" data-vertical-align="top">N2, N3</td><td data-text-align="center" data-vertical-align="middle">&#x2013;</td><td data-text-align="center" data-vertical-align="top">TTV&gt;3500</td><td data-text-align="center" data-vertical-align="top">1. oktober 2006</td></tr></tbody></table></article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="a" data-unique-footnote-counter="3"><span class="footnoteLabel">a</span> Tillatt totalvekt</article>
          <article class="footnote" data-name="b" data-unique-footnote-counter="4"><span class="footnoteLabel">b</span> Referansevekt = egenvekt + 100 kg <article class="footnoteLegalP">Kj&#xF8;ret&#xF8;y med dieselmotor registrert f&#xF8;rste gang 1. juli 2008 eller senere som ikke tilfredsstiller direktiv 70/220/E&#xD8;F senest endret ved direktiv 98/69/EF trinn B (EU-4) og kj&#xF8;ret&#xF8;y med dieselmotor registrert f&#xF8;rste gang 1. juli 2008 eller senere som ikke tilfredsstiller direktiv 88/77/E&#xD8;F senest endret ved direktiv 1999/96/EF trinn B1, B2 eller C (EU-4, 5 eller Enhanced Environmentally Vehicle, EEV), skal tilfredsstille kravene fra og med 1. juli 2008.</article></article>
        </footer>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-12-19-1786/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2004.</article>
      </section>
    </main>
  </body>
</html>
