<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om Den rettsmedisinske kommisjon.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-03-14-294</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-03-14-294</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 4 s 527</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-03-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1988-03-04-188</li>
            <li>forskrift/1988-03-04-187</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;146</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-03-14</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2003-03-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0296</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Den rettsmedisinske kommisjon</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om Den rettsmedisinske kommisjon.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 14. mars 2003 med hjemmel i lov av 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 146. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-03-14-294</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om Den rettsmedisinske kommisjon.<ul class="tocSubUl"><li>&#xA7; 1. Kommisjonens sammensetning</li><li>&#xA7; 2. Medlemmenes kvalifikasjoner</li><li>&#xA7; 3. Kommisjonens oppgaver</li><li>&#xA7; 4. Kommisjonens sekretariat</li><li>&#xA7; 5. Den rettsmedisinske kommisjonens saksbehandling</li><li>&#xA7; 6. Oppheving og ikrafttredelse</li><li>Merknader til forskrift om Den rettsmedisinske kommisjon</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-03-14-294" id="dokument">
      <h1>Forskrift om Den rettsmedisinske kommisjon.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-14-294/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Kommisjonens sammensetning</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Den rettsmedisinske kommisjon skal v&#xE6;re inndelt i faggrupper. Departementet fastsetter antall grupper, inndeling etter fagomr&#xE5;der og antall medlemmer.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Medlemmene oppnevnes av departementet for inntil tre &#xE5;r av gangen. Departementet oppnevner en leder og en nestleder i hver gruppe og en av gruppelederne oppnevnes som leder av kommisjonen. Kommisjonens leder og gruppelederne skal ha det faglige ansvaret for henholdsvis kommisjonens og gruppenes virksomhet.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Ved behov kan gruppeleder tilkalle sakkyndige utenfor kommisjonen til &#xE5; ta del i behandlingen av en sak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-14-294/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Medlemmenes kvalifikasjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Kommisjonens medlemmer skal ha relevant faglig kompetanse. H&#xF8;y vitenskapelig og sakkyndig kompetanse skal vektlegges.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-14-294/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kommisjonens oppgaver</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Den rettsmedisinske kommisjon skal gjennomg&#xE5; innsendte erkl&#xE6;ringer og uttalelser som angitt i straffeprosessloven &#xA7; 147 tredje ledd. Kommisjonen kan anmode sakkyndige om &#xE5; gi skriftlig tilleggserkl&#xE6;ring innen en passende frist. Kommisjonen underretter retten, p&#xE5;talemyndigheten og den som har avgitt erkl&#xE6;ringen om sin vurdering. Det samme gjelder om kommisjonen finner at det b&#xF8;r foretas ytterligere unders&#xF8;kelser. Uttalelsen fra kommisjonen legges ved den sakkyndiges erkl&#xE6;ring i straffesaken.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Bist&#xE5; retten, p&#xE5;talemyndigheten, forsvarere, bistandsadvokater, sakkyndige, justismyndigheter, helsemyndigheter og andre aktuelle myndigheter i rettsmedisinske sp&#xF8;rsm&#xE5;l.</article>
            </article>
          </li>
          <li data-li-identifier="c)" data-name="c)">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Ha ansvar for sakkyndigutdannelse.</article>
            </article>
          </li>
          <li data-li-identifier="d)" data-name="d)">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">Gi departementet en &#xE5;rlig beretning om sin virksomhet.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-14-294/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kommisjonens sekretariat</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kommisjonen skal ha et sekretariat som ansettes av departementet etter at kommisjonens leder er h&#xF8;rt. Sekretariatet skal ledes av en jurist. Sekretariatet skal gi kontorfaglig og juridisk bistand til kommisjonen, herunder registrere og sende kommisjonens saker til vedkommende faggruppe, f&#xF8;re arkiv, utarbeide statistikk, bist&#xE5; ved arrangement av kurs, dokumentere bruk av rettsmedisinske tjenester, f&#xF8;re register over sakkyndige, lage utkast til &#xE5;rsberetning mv.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Sekretariatet skal f&#xF8;lge opp kommisjonens utgifter og daglige drift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-14-294/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Den rettsmedisinske kommisjonens saksbehandling</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Faggruppene behandler de sakene som faller innenfor deres fagomr&#xE5;der. Saksbehandlingen i den enkelte gruppe besluttes av gruppeleder i samr&#xE5;d med kommisjonens leder. Hver sak behandles som hovedregel av tre eller minst to medlemmer. Gruppelederen avgj&#xF8;r hvem som skal behandle den enkelte sak. Gruppeleder kan beslutte at en sak skal behandles i m&#xF8;te.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Kommisjonens vurdering av behandlede erkl&#xE6;ringer og eventuelle dissenser skal begrunnes skriftlig.</article>
        <article class="legalP" id="paragraf-5-ledd-3">N&#xE5;r kommisjonens leder, en gruppeleder eller sekretariatsleder &#xF8;nsker det, trer kommisjonen sammen til felles m&#xF8;te. Kommisjonen er vedtaksf&#xF8;r n&#xE5;r minst to medlemmer av hver gruppe deltar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-03-14-294/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Oppheving og ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forskriften trer i kraft straks. Fra samme tidspunkt oppheves forskrift av 4. mars 1988 nr. 188 om Den rettsmedisinske kommisjon gitt i medhold av straffeprosessloven og forskrift av 4. mars 1988 nr. 187 om antakelse av faste rettsmedisinske sakkyndige.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-03-14-294/KAPITTEL_1">
        <h2>Merknader til forskrift om Den rettsmedisinske kommisjon</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1"><i>F&#xF8;rste ledd:</i> Den rettsmedisinske kommisjonens st&#xF8;rrelse og organisering skal til enhver tid v&#xE6;re tilpasset saksvolum, sakenes kompleksitet og de rettsmedisinske fagomr&#xE5;dene. Behovet for gruppeinndeling vil derfor variere over tid. Departementet skal avgj&#xF8;re hvor mange grupper kommisjonen skal ha, inndeling etter fagomr&#xE5;der og antall medlemmer. F&#xF8;r departementet avgj&#xF8;r ovennevnte skal kommisjonen h&#xF8;res. Saken kan, der det anses hensiktsmessig, ogs&#xE5; forelegges Helsedepartementet, Dommerforeningen, Riksadvokaten, Den Norske Advokatforeningen og andre aktuelle organisasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>Andre ledd:</i> Oppnevningstiden p&#xE5; inntil tre &#xE5;r av gangen skal ivareta behovet for fleksibilitet, kontinuitet, opparbeidet kompetanse og behovet for ny kompetanse. Ordning med nestleder i gruppene skaper forutsigbarhet i organiseringen av arbeidet og er hensiktsmessig bl.a. ved frav&#xE6;r eller inhabilitet. Det anses derimot ikke n&#xF8;dvendig &#xE5; oppnevne noen nestleder for selve kommisjonen. Lederen kan eventuelt delegere oppgaver til gruppenes ledere.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det m&#xE5; v&#xE6;re et tett organisatorisk og faglig samarbeid mellom gruppene. Selv om fagomr&#xE5;dene er forskjellige, er mange prinsipielle sp&#xF8;rsm&#xE5;l felles.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Lederen av kommisjonen skal st&#xE5; for en samlet faglig og koordinerende ledelse av kommisjonen og ha det overordnede ansvaret for kvalitetssikringen av innsendte erkl&#xE6;ringer. Lederen skal ha oversikt over kommisjonens arbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Gruppelederne leder arbeidet i gruppene og beslutter hvilke medlemmer som skal delta ved behandling av den enkelte sak. Gruppelederne avgj&#xF8;r ogs&#xE5; om spesialsakkyndige medlemmer skal benyttes. Lederen for den enkelte faggruppe bestemmer behandlingsform, eventuelt i samarbeid med kommisjonens leder.</article>
        <article class="legalP" id="kapittel-1-ledd-6"><i>Tredje ledd:</i> I noen f&#xE5; tilfeller forelegges kommisjonen saker der det er behov for &#xE5; trekke sakkyndige med s&#xE6;rlig kompetanse innenfor et omr&#xE5;de, inn i behandlingen av en sak. Den sakkyndige skal ikke v&#xE6;re medlem i kommisjonen. Fordi behovet for ytterligere sakkyndigkompetanse ut over medlemmenes kompetanse ikke ofte vil oppst&#xE5;, er det ikke hensiktsmessig at disse oppnevnes av departementet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">For at kommisjonen skal kunne fylle sin funksjon, er det viktig at kommisjonens medlemmer representerer landets fremste ekspertise p&#xE5; omr&#xE5;det. Dette er ogs&#xE5; viktig for at kommisjonen skal kunne opptre med den n&#xF8;dvendige legitimitet og autoritet i rettsmedisinske sp&#xF8;rsm&#xE5;l, b&#xE5;de overfor de sakkyndige, retten, sakens parter og publikum for &#xF8;vrig. Det er videre ikke minst viktig at medlemmene er engasjerte og interesserte i det rettsmedisinske arbeidet og nyter h&#xF8;y anseelse i milj&#xF8;et.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Medlemmene av kommisjonen m&#xE5; ha h&#xF8;y utdannelse og praktisk erfaring fra rettsmedisinske fag og erfaring som sakkyndige for p&#xE5;talemyndigheten og retten. N&#xE5;r det gjelder spesialfaglig kompetanse, b&#xF8;r det tilstrebes at medlemmene i en faggruppe best mulig dekker gruppens fagomr&#xE5;der. I tillegg til kompetanse i en rekke medisinske disipliner som f.eks. rettspatologi, klinisk rettsmedisin, rettstoksikologi og rettsgenetikk, vil det v&#xE6;re behov for spesialister innen f&#xF8;dselshjelp og kvinnesykdommer, akuttmedisin/anestesiologi, kirurgi, indremedisin, allmennmedisin, rettsodontologi og rettsantropologi. Medlemmene b&#xF8;r ha spesialitet eller tilsvarende fagspesifikk kompetanse innenfor ett eller flere av de aktuelle fagomr&#xE5;dene.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Arbeidet i kommisjonen inneb&#xE6;rer en vitenskapelig fundert kvalitetskontroll av h&#xF8;yt kvalifiserte fagpersoner. De spesielle problemstillingene kommisjonene forelegges forutsetter at medlemmene har erfaring som sakkyndige. Ved oppnevning skal det ogs&#xE5; sees hen til &#xF8;nske om representasjon fra alle landsdeler og til representasjon av begge kj&#xF8;nn.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10"><i>Bokstav a:</i> Kommisjonens prim&#xE6;re oppgave er kvalitetssikring av erkl&#xE6;ringer og uttalelser som gis av sakkyndig i rettsmedisinske sp&#xF8;rsm&#xE5;l, jf. straffeprosessloven &#xA7; 147, herunder ogs&#xE5; tilleggserkl&#xE6;ringer. Kommisjonen skal kontrollere alle tilsendte erkl&#xE6;ringer og uttalelser som omfattes av betegnelsen rettsmedisin. Det legges til grunn en vid forst&#xE5;else av begrepet og tradisjonelt omfattes innsendingsplikten fagomr&#xE5;dene rettspatologi, rettsgenetikk, rettstoksikologi, rettsantropologi, klinisk rettsmedisin og fullstendige rettspsykiatriske unders&#xF8;kelser. Denne listen er imidlertid ikke utt&#xF8;mmende.</article>
        <article class="legalP" id="kapittel-1-ledd-11"><i>Bokstav b:</i> Etter straffeprosessloven &#xA7; 146 skal kommisjonen v&#xE6;re et veiledende organ. Veiledning ut over enkeltsakene er i dag en liten del av kommisjonens arbeid. Kommisjonen besitter h&#xF8;y kompetanse innenfor rettsmedisin og har et omfattende materiale av stor samfunnsmessig interesse. Det er derfor &#xF8;nskelig at kommisjonens veilederrolle utvikles videre. Det kan for eksempel v&#xE6;re &#xE5; gi generelle r&#xE5;d om hvordan rekvirentens (p&#xE5;talemyndighetens eller rettens) mandat til den sakkyndige b&#xF8;r utformes i situasjoner hvor rekvirenten ikke har oversikt over det aktuelle medisinske omr&#xE5;det. Videre kan kommisjonen benyttes som h&#xF8;ringsinstans, gi opplysninger om sakkyndige og gi informasjon p&#xE5; det rettsmedisinske omr&#xE5;det. P&#xE5; denne m&#xE5;ten ivaretas behovet for &#xE5;penhet og informasjon om det rettsmedisinske arbeidet. Kommisjonen kan ogs&#xE5; gi r&#xE5;d i enkeltsaker, forutsatt at r&#xE5;dene gis p&#xE5; generelt grunnlag.</article>
        <article class="legalP" id="kapittel-1-ledd-12"><i>Bokstav c:</i> Kommisjonen skal ha ansvar for en felles sakkyndigutdannelse (B-niv&#xE5;). For &#xE5; sikre bedre kommunikasjon mellom rettens akt&#xF8;rer og de sakkyndige skal kommisjonen ha ansvar for &#xE5; utdanne rettsmedisinske sakkyndige i bl.a. juridiske og etiske forhold av betydning for sakkyndigrollen, forst&#xE5;else av mandat, skriving av erkl&#xE6;ringer og om Den rettsmedisinske kommisjons arbeid. Dette er en felles sakkyndigutdannelse som retter seg mot alle spesialister i medisin og andre sakkyndige som gj&#xF8;r tjeneste for retten i medisinske sp&#xF8;rsm&#xE5;l. Utdannelsen kan ogs&#xE5; tilpasses ulike rettsmedisinske fag. Utdannelsen skal v&#xE6;re &#xE5;pen for andre akt&#xF8;rer, for eksempel jurister som &#xF8;nsker &#xE5; forst&#xE5; mer av de sakkyndiges arbeid. Det n&#xE6;rmere innholdet i utdannelsen utvikles i samarbeid mellom Justisdepartementet og kommisjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-13"><i>Bokstav d:</i> Bestemmelsen er en videref&#xF8;ring av tidligere forskrift &#xA7; 6 bokstav d, f&#xF8;rste setning.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14"><i>F&#xF8;rste ledd:</i> Sekretariat skal gi tilfredsstillende bistand til kommisjonen slik at den kan fungere etter m&#xE5;lsettingene. For &#xE5; ivareta kommisjonens oppgaver slik de fremg&#xE5;r i forskriften &#xA7; 3, kreves det kontorfaglig st&#xF8;tte. Kommisjonens arbeid forutsetter ogs&#xE5; at det gis juridisk r&#xE5;d og veiledning til kommisjonen. Sekretariatet skal for eksempel gi juridisk bistand til kommisjonen ved behandling av h&#xF8;ringssaker, ved vurdering av uttalelser i enkeltsaker og ved uttalelser om prinsipielle straffeprosessuelle sp&#xF8;rsm&#xE5;l. I tillegg skal sekretariatet s&#xF8;rge for generell juridisk kvalitetssikring av kommisjonens virksomhet. For &#xE5; sikre at kommisjonen gis tilfredsstillende juridisk veiledning, skal sekretariatet ledes av en jurist.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Sekretariatet skal legge til rette for en god kommunikasjon og saksflyt i gruppene og kommisjonen som s&#xE5;dan. Dette er s&#xE6;rlig viktig fordi kommisjonsmedlemmene befinner seg forskjellige steder i landet. Sekretariatet skal registrere og sende saker til de forskjellige gruppene, innkalle til m&#xF8;ter, bist&#xE5; medlemmene mv.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ordningen med faste rettsmedisinske sakkyndige i forskrift av 4. mars 1988 nr. 187 om antakelse av faste rettsmedisinske sakkyndige, er lite kjent for domstolen, p&#xE5;talemyndigheten og forsvarere og har i dag liten praktisk betydning. Det er opp til retten og p&#xE5;talemyndigheten &#xE5; finne frem til sakkyndige med relevant kompetanse for saken. Som en hjelp her etablerer kommisjonen en oversikt over aktuelle sakkyndige. Rekvirenter skal kunne henvende seg til kommisjons sekretariat for &#xE5; f&#xE5; oversikt over sakkyndige fra ulike medisinske milj&#xF8;er og deres kvalifikasjoner. Registeret b&#xF8;r ogs&#xE5; inkludere sakkyndige i andre land (Norden, EU) som kan v&#xE6;re aktuelle for norsk strafferettspleie. Kommisjonen skal kun gi opplysninger om navn p&#xE5; sakkyndige og deres formelle kompetanse, men ikke gi r&#xE5;d om hvilke sakkyndige rekvirenten b&#xF8;r velge.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Sekretariatet m&#xE5; gi kommisjonen tilstrekkelig kontor- og arkivst&#xF8;tte. Den rettsmedisinske kommisjon skal utvikle et arkiv som ogs&#xE5; kan v&#xE6;re grunnlag for forskning. I tillegg m&#xE5; kommisjonen utvikle statistikk som gir oversikt over forbruk av rettsmedisinske tjenester p&#xE5; landsbasis, i ulike distrikter og vedr&#xF8;rende ulike straffbare forhold. Det b&#xF8;r ogs&#xE5; utvikles statistikk p&#xE5; grunnlag av de innsendte erkl&#xE6;ringene og oversikter over sakkyndige og deres kvalifikasjoner, slik at de ulike instanser kan f&#xE5; tilbakemelding om deres del av virksomheten. Sekretariatet skal ogs&#xE5; ivareta kommisjonens informasjonsoppgave ved bl.a. &#xE5; s&#xF8;rge for at informasjon av prinsipiell interesse formidles til ber&#xF8;rte akt&#xF8;rer. Videre skal sekretariatet svare p&#xE5; henvendelser og formidle kontakt med kommisjonens grupper og medlemmer.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Kommisjonens og sekretariatets arbeidsoppgaver slik de er beskrevet i forskriften &#xA7; 3 &#x2013; &#xA7; 4, forutsetter et tett samarbeid og etablering av gode arbeidsrutiner mellom kommisjonen og sekretariatet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19"><i>F&#xF8;rste ledd:</i> Sakene som forelegges kommisjonen skal fordeles etter fagomr&#xE5;dene den enkelte gruppe har ansvar for. Bl.a. av hensyn til behovet for gode samarbeidsrutiner internt og at kommisjonen utad skal fremst&#xE5; som et organ, skal kommisjonens leder og gruppelederne sammen utarbeide hensiktsmessige arbeidsrutiner som er tilpasset gruppene og det enkelte fagomr&#xE5;de.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Hver sak behandles som hovedregel av tre eller minst av to medlemmer. Hvor mange medlemmer i gruppen som skal kontrollere den enkelte sakkyndigerkl&#xE6;ring, m&#xE5; tilpasses den enkelte saks kompleksitet og omfang. Vanligvis sendes sakene til medlemmene som gir sin vurdering av saken. Gruppeleder eller den gruppeleder bestemmer, utformer den endelige uttalelsen. I noen saker kan det v&#xE6;re n&#xF8;dvendig at medlemmene har m&#xF8;te for &#xE5; avgj&#xF8;re saken.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Kommisjonen m&#xE5; ha tilgang til det skriftlige materialet som den rettsmedisinske erkl&#xE6;ringen bygger p&#xE5; for tilfredsstillende &#xE5; kunne foreta en hensiktsmessig kontroll. Kommisjonen m&#xE5; ogs&#xE5; kunne be om supplerende opplysninger om de unders&#xF8;kelser de sakkyndige har gjort, og dermed hvilke premisser erkl&#xE6;ringene er basert p&#xE5;.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Som nevnt i &#xA7; 2, kan gruppeleder innhente sakkyndige utenfor kommisjonen med s&#xE6;rlig kompetanse p&#xE5; omr&#xE5;det saken gjelder. I slik saker er det hensiktsmessig at den sakkyndige gir uttalelse til sp&#xF8;rsm&#xE5;l fra kommisjonen eller deltar ved behandlingen av saken i tillegg til kommisjonens medlemmer.</article>
        <article class="legalP" id="kapittel-1-ledd-23"><i>Andre ledd:</i> Kommisjonens uttalelser skal v&#xE6;re skriftlige. Kommisjonens uttalelser sendes rekvirent (vanligvis retten). Det skal sendes kopi til den/de sakkyndige og p&#xE5;talemyndigheten. Andre akt&#xF8;rer i saken kan f&#xE5; uttalelsen ved henvendelse til kommisjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Eventuelle dissenser i kommisjonen skal komme skriftlig til uttrykk og mindretallets synspunkter skal begrunnes p&#xE5; lik linje med flertallets standpunkt. Dette er viktig for &#xE5; synliggj&#xF8;re og gj&#xF8;re retten oppmerksom p&#xE5; faglig uenighet.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Dersom retten &#xF8;nsker det, skal kommisjonens leder, gruppelederen eller et av de medlemmer som har deltatt i behandlingen av saken, m&#xF8;te i retten for &#xE5; redegj&#xF8;re for sin forst&#xE5;else av rettsmedisinske begreper, kommisjonens saksbehandling og kommisjonens forutg&#xE5;ende faglige vurderinger av erkl&#xE6;ringen. Kommisjonens medlemmer skal imidlertid ikke for retten vurdere de sakkyndiges erkl&#xE6;ringer eller uttalelser i retten.</article>
        <article class="legalP" id="kapittel-1-ledd-26"><i>Tredje ledd:</i> Det kan avholde m&#xF8;ter dersom det er saker av generell art mv. som b&#xF8;r behandles av gruppen eller kommisjonen samlet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27"><i>Andre setning:</i> Som nevnt i merknadene til forskriften &#xA7; 4, har ordningen med faste rettsmedisinske sakkyndige i dag liten praktisk betydning og er derfor opphevet. I stedet skal kommisjonens sekretariat etablere en oversikt over rettsmedisinsk sakkyndige og deres kvalifikasjoner, jf. forskriften &#xA7; 4 og merknader til denne.</article>
      </section>
    </main>
  </body>
</html>
