<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om forvalterregistrering i verdipapirfonds andelseierregister.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-18-1638</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-18-1638</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 18 s 2895</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-06-12-52/&#xA7;6-4</li>
            <li>forskrift/2002-07-05-720</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1419</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om forvalterregistrering</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om forvalterregistrering i verdipapirfonds andelseierregister.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 18. desember 2003 med hjemmel i lov av 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 6-4 fjerde ledd, jf. delegeringsvedtak av 5. juli 2002 nr. 720.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-18-1638</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om forvalterregistrering i verdipapirfonds andelseierregister.<ul class="tocSubUl"><li>&#xA7; 1. Definisjoner</li><li>&#xA7; 2. Adgang til forvalterregistrering</li><li>&#xA7; 3. Godkjenning av forvaltere</li><li>&#xA7; 4. Forvalterens plikt til &#xE5; registrere opplysninger om andelseieren mv.</li><li>&#xA7; 5. Forvalters opplysningsplikt</li><li>&#xA7; 6. Betydningen av forvalterregistrering i relasjon til differensiert forvaltningsgodtgj&#xF8;relse</li><li>&#xA7; 7. Overtredelse av krav etter forskriften</li><li>&#xA7; 8. Ikrafttredelse og overgangsregler</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-18-1638" id="dokument">
      <h1>Forskrift om forvalterregistrering i verdipapirfonds andelseierregister.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1638/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">I denne forskrift forst&#xE5;s med:</article>
        <article class="legalP" id="paragraf-1-ledd-2"><i>Andelseierregister:</i> Den fortegnelse over et verdipapirfonds andelseiere som verdipapirfondloven &#xA7; 6-4 krever at skal f&#xF8;res av verdipapirfondets forvaltningsselskap, eller av den forvaltningsselskapet med Kredittilsynets samtykke overlater registerf&#xF8;ringen til.</article>
        <article class="legalP" id="paragraf-1-ledd-3"><i>Forvalter:</i> Den som i stedet for andelseier er registrert i andelseierregisteret og som opptrer p&#xE5; vegne av andelseieren overfor forvaltningsselskapet.</article>
        <article class="legalP" id="paragraf-1-ledd-4"><i>Oppdragsgiver:</i> Den som gir forvalter i oppdrag &#xE5; st&#xE5; oppf&#xF8;rt i andelseierregister som forvalter av verdipapirfondsandeler.</article>
        <article class="legalP" id="paragraf-1-ledd-5"><i>Forvaltningsselskap:</i> Selskap som driver verdipapirfondsforvaltning, jf. verdipapirfondloven &#xA7; 1-2 nr. 2.</article>
        <article class="legalP" id="paragraf-1-ledd-6"><i>Offentlig myndighet:</i> Norsk offentlig myndighet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1638/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Adgang til forvalterregistrering</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">En forvalter med tillatelse etter &#xA7; 3 kan f&#xF8;res inn andelseierregisteret i stedet for den reelle eieren av andelen(e).</article>
        <article class="legalP" id="paragraf-2-ledd-2">N&#xE5;r en forvalter f&#xF8;res inn i andelseierregisteret, plikter han &#xE5; opplyse registerf&#xF8;reren om at han er forvalter, og det m&#xE5; framg&#xE5; av en anmerkning i registeret at vedkommende er forvalter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1638/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Godkjenning av forvaltere</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Norsk eller utenlandsk bank, verdipapirforetak, verdipapirregister eller forvaltningsselskap, som er underlagt offentlig tilsyn i sitt hjemland, kan etter s&#xF8;knad til Kredittilsynet gis tillatelse til &#xE5; st&#xE5; oppf&#xF8;rt som forvalter i andelseierregister. Verdipapirforetak m&#xE5; ha konsesjon til mottak og formidling av ordre p&#xE5; vegne av investor og/eller aktiv forvaltning av investors portef&#xF8;lje av finansielle instrumenter for &#xE5; kunne godkjennes som forvalter. Forvaltningsselskap kan bare p&#xE5;ta seg forvalteroppdrag i den utstrekning det har tilknytning til forvaltningen av verdipapirfond eller en individuell portef&#xF8;lje.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Vedlagt s&#xF8;knad fra utenlandske s&#xF8;kere om godkjenning som forvalter skal det f&#xF8;lge:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">en erkl&#xE6;ring fra hjemlandets tilsynsmyndighet som viser at s&#xF8;ker har konsesjon som bank, verdipapirforetak, verdipapirregister eller forvaltningsselskap og er underlagt tilsyn av vedkommende myndighet, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">en erkl&#xE6;ring fra hjemlandets tilsynsmyndighet eller en advokat som praktiserer i vedkommende jurisdiksjon hvor det bekreftes at det etter hjemlandets lovgivning ikke er noe i veien for at forvalteren forplikter seg til &#xE5; gi opplysninger som kan bli krevd etter denne forskriften.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-3">S&#xF8;kere fra land utenfor E&#xD8;S-omr&#xE5;det m&#xE5; i tillegg dokumentere at hjemlandet har gjennomf&#xF8;rt hvitvaskingsregler som er p&#xE5; linje med E&#xD8;S-reglene om hvitvasking.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Dersom erkl&#xE6;ringene ikke er avgitt p&#xE5; et skandinavisk spr&#xE5;k eller engelsk, m&#xE5; s&#xF8;keren vedlegge autoriserte oversettelser til norsk eller engelsk.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Kredittilsynet kan sette n&#xE6;rmere vilk&#xE5;r for godkjennelsen av utenlandsk forvalter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1638/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forvalterens plikt til &#xE5; registrere opplysninger om andelseieren mv.</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forvalteren skal f&#xF8;re fortegnelse over de andelseierne han er forvalter for. Forvalteren skal registrere opplysninger som fremg&#xE5;r av forskrift av 13. desember 1995 nr. 1090 om levering av kontrolloppgaver fra forvaltningsselskaper og verdipapirsentralen til ligningsmyndighetene &#xA7; 3 og &#xA7; 4. Forvalteren skal ogs&#xE5; registrere opplysninger som nevnt i lov av 20. juni 2003 nr. 41 om tiltak mot hvitvasking av utbytte fra straffbare handlinger mv. &#xA7; 6 og tilh&#xF8;rende forskrift.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Forvalteren skal ta rede p&#xE5; om oppdragsgiveren er den reelle eieren av andelen(e). Dersom ogs&#xE5; oppdragsgiveren er forvalter, plikter forvalteren &#xE5; unders&#xF8;ke hvem den reelle eieren er og registrere de opplysninger om den reelle eieren som framg&#xE5;r av f&#xF8;rste ledd. Dersom forvalteren ikke f&#xE5;r opplysninger om hvem den reelle eieren av andelen(e) er, kan forvalteren ikke p&#xE5;ta seg forvalteroppdraget.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Forvalteren skal lagre alle opplysninger om forvaltningsoppdrag og oppdragsgivere, herunder oversikt over endringer i oppdragsgivernes portef&#xF8;ljer av forvalterregistrerte andeler, i 10 &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1638/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forvalters opplysningsplikt</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Verdipapirregisterloven &#xA7; 8-2 nr. 1, 2, 3 og 5 gjelder tilsvarende for forvalters plikt til &#xE5; utlevere opplysninger som er registrert etter &#xA7; 4. Dersom en offentlig myndighet med hjemmel i lov har krav p&#xE5; opplysninger fra forvaltningsselskapet, har vedkommende myndighet rett til &#xE5; f&#xE5; disse opplysningene fra forvalter for de andelseierne han er forvalter for.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Forvalteren skal for de andelseierne han er forvalter for ukrevet gi oppgaver som nevnt i forskrift av 13. desember 1995 nr. 1090 &#xA7; 3 og &#xA7; 4 til forvaltningsselskapet. Forvaltningsselskapet skal gi oppgavene videre til Skattedirektoratet.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Plikten til &#xE5; gi opplysninger opph&#xF8;rer ikke selv om forvalteroppdraget er avviklet eller forvalter har gitt avkall p&#xE5; eller er fratatt retten til &#xE5; st&#xE5; oppf&#xF8;rt som forvalter i andelseierregister.</article>
        <article class="legalP" id="paragraf-5-ledd-4">N&#xE5;r forvalter inng&#xE5;r avtale om forvalteroppdrag, plikter han &#xE5; innhente oppdragsgivers forh&#xE5;ndssamtykke til at forvalter kan gi offentlige myndigheter de opplysninger disse kan kreve i medhold av denne forskriften. Dersom oppdragsgiveren nekter &#xE5; gi et slikt samtykke, plikter forvalteren &#xE5; frasi seg oppdraget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1638/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Betydningen av forvalterregistrering i relasjon til differensiert forvaltningsgodtgj&#xF8;relse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forvalteren skal ikke regnes som &#xE9;n andelseier i relasjon til adgangen til &#xE5; differensiere forvaltningsgodtgj&#xF8;relsen.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Dersom forvalteren godtgj&#xF8;r overfor forvaltningsselskapet at en eller flere av andelseierne forvalteren representerer tilfredsstiller kravene for lavere forvaltningsgodtgj&#xF8;relse, kan det beregnes differensiert forvaltningsgodtgj&#xF8;relse for denne delen av forvalterens samlede portef&#xF8;lje av fondsandeler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1638/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Overtredelse av krav etter forskriften</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Dersom noen er oppf&#xF8;rt som forvalter uten &#xE5; v&#xE6;re godkjent i samsvar med &#xA7; 3 eller godkjennelsen trekkes tilbake, kan Kredittilsynet gi p&#xE5;legg til forvaltningsselskapet eller verdipapirregisteret om at forvalteren ikke kan disponere over de andelene han forvalter eller bli registrert som innehaver av ytterligere andeler. Det samme gjelder dersom forvalteren ikke innen en fastsatt frist etterkommer p&#xE5;legg om &#xE5; gi opplysninger til offentlige myndigheter eller forvaltningsselskapet. Transaksjoner som er godkjent av Kredittilsynet kan likevel gjennomf&#xF8;res.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Kredittilsynet kan trekke tilbake tillatelsen til &#xE5; st&#xE5; oppf&#xF8;rt som forvalter i andelseierregister, dersom forvalteren ikke oppfyller de krav eller overholder de plikter som f&#xF8;lger av eller i medhold av denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1638/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregler</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft 1. januar 2004.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Inntil lov av 20. juni 2003 nr. 41 om tiltak mot hvitvasking av utbytte fra straffbare handlinger mv. er tr&#xE5;dt i kraft, skal henvisninger til denne lov forst&#xE5;s som henvisning til lov av 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner &#xA7; 2-17 og med tilh&#xF8;rende forskrift.</article>
      </article>
    </main>
  </body>
</html>
