<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om grensetollsamarbeidet mellom Norge og Sverige.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-15-1548</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-15-1548</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 17 s 2810</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1977-11-15-2</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1966-06-10-5/&#xA7;4</li>
            <li>lov/1966-06-10-5/&#xA7;81</li>
            <li>forskrift/1979-06-12-4292</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1327</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskr om grensetollsamarbeid med Sverige</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om grensetollsamarbeidet mellom Norge og Sverige.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Toll- og avgiftsdirektoratet 15. desember 2003 med hjemmel i lov av 10. juni 1966 nr. 5 om toll &#xA7; 4 f&#xF8;rste ledd nr. 1, 2 og 3 og &#xA7; 81, jf. kgl.res. av 1. juni 1979, jf. delegeringsbrev av 12. juni 1979.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-15-1548</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om grensetollsamarbeidet mellom Norge og Sverige.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 16.</li><li>&#xA7; 17.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-15-1548" id="dokument">
      <h1>Forskrift om endring i forskrift om grensetollsamarbeidet mellom Norge og Sverige.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-12-15-1548/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 15. november 1977 nr. 2 om grensetollsamarbeid mellom Norge og Sverige gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r det gjelder personer eller firmaer kan tollregionen etter samr&#xE5;d med grensetollkammer samtykke i varef&#xF8;rsel p&#xE5; andre veger enn dem som er tillatt i henhold til tolloven &#xA7; 21 og tollovsforskriftene 4.7. Slikt samtykke skal i s&#xE5;fall ogs&#xE5; gjelde for svensk regning.</article>
        <article class="legalP" id="kapittel-1-ledd-3">I tilsvarende tilfelle kan grensetollkammer etter samr&#xE5;d med tollregionen gi slik dispensasjon fra bestemmelsene i 65-69 &#xA7;&#xA7; &#xAB;tullordningen&#xBB;. Dispensasjonen gjelder i s&#xE5; fall ogs&#xE5; for norsk regning.</article>
        <article class="legalP" id="kapittel-1-ledd-4">For enkelte tilfeller kan vedkommende tollstasjonsbestyrer gi slikt samtykke som nevnt ovenfor etter n&#xE6;rmere direktiver fastsatt av tollregionen og grensetollkammer i samr&#xE5;d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Patruljetjeneste innenfor svensk kontrollsone kan utf&#xF8;res av norske tolltjenestemenn<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">i den utstrekning og p&#xE5; den m&#xE5;te som vedkommende tollregion p&#xE5; norsk side og vedkommende grensetollkammer p&#xE5; svensk side i samr&#xE5;d bestemmer, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">n&#xE5;r det er n&#xF8;dvendig for &#xE5; hindre eller p&#xE5;tale smugling og norsk tollmyndighet etter samr&#xE5;d med svensk toll- eller politimyndighet beslutter det. Dog skal beslutning som nevnt ikke kreves n&#xE5;r en person som er mistenkt for smugling forf&#xF8;lges p&#xE5; frisk fot eller det ellers ikke er tid til &#xE5; innhente slik beslutning. I tilfelle patruljetjeneste p&#xE5; det annet lands omr&#xE5;de er blitt p&#xE5;begynt uten forutg&#xE5;ende samr&#xE5;d med toll- eller politimyndighet p&#xE5; stedet, skal underretning herom snarest mulig gis til slik myndighet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Tilsvarende gjelder for patruljetjeneste som utf&#xF8;res av svenske tolltjenestemenn innenfor norsk kontrollsone.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Innenfor rammen av grensetollsamarbeidet skal det v&#xE6;re en tjenesteplikt for tolltjenestemenn fra hvert av landene &#xE5; utf&#xF8;re tollgj&#xF8;rem&#xE5;l for det annet land og &#xE5; tjenestegj&#xF8;re p&#xE5; annet lands territorium.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Hvis det av trafikkmessige eller andre grunner blir n&#xF8;dvendig, kan vedkommende tollregion og grensetollkammer i samr&#xE5;d bestemme at tolltjenestemenn fra det ene landet ved enkelte anledninger skal tjenestegj&#xF8;re ved tollsted eller tollstasjon i det annet land. Hvis en slik beordring forutsettes &#xE5; bli av noen varighet, skal sp&#xF8;rsm&#xE5;let avgj&#xF8;res av Direktoratet for toll og s&#xE6;ravgifter og Generaltullstyrelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 og &#xA7; 17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Norske tolltjenestemenn som er i tvil om riktig fremgangsm&#xE5;te ved utf&#xF8;relsen av svenske tollgj&#xF8;rem&#xE5;l, b&#xF8;r s&#xF8;ke r&#xE5;d og opplysninger ved henvendelse til den svenske tollmyndighet, som vedkommende tollregion har anvist etter samr&#xE5;d med grensetollkammeret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Tollregionen skal p&#xE5; henvendelse fra grensetollkammer gi anvisning p&#xE5; norsk tollmyndighet i tollregionen hvor svenske tolltjenestemenn kan f&#xE5; r&#xE5;d og opplysninger vedr&#xF8;rende anvendelsen av norske bestemmelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">P&#xE5; tilsvarende m&#xE5;te b&#xF8;r svenske tolltjenestemenn g&#xE5; fram hvis de er i tvil om den riktige framgangsm&#xE5;te ved utf&#xF8;relsen av norske tollgj&#xF8;rem&#xE5;l, liksom grensetollkammer har den samme forpliktelse til &#xE5; anvise hvor r&#xE5;d og opplysninger om den svenske tolltjeneste kan f&#xE5;s.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Tolltjenestemenn, som ber&#xF8;res av grensetollsamarbeidet, skal ta tilb&#xF8;rlig hensyn til r&#xE5;d og opplysninger vedr&#xF8;rende tolltjenesten, som gis av det annet lands tjenestemenn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Det p&#xE5;ligger tolltjenestemennene &#xE5; gi det annet lands tjenestemenn alle n&#xF8;dvendige r&#xE5;d og opplysninger vedr&#xF8;rende tolltjenesten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Tollregionen har rett og plikt til &#xE5; f&#xF8;re tilsyn med svensk tolloppsyn som skal kontrollere eller klarere trafikk etter norske bestemmelser. Retten og plikten er begrenset til det som kreves for &#xE5; f&#xF8;re tilsyn med at de svenske tolltjenestemenn iakttar gjeldende norske instruksjoner, reglementer og anvisninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Sjef for grensetollkammeret har med samme begrensning tilsvarende rett og plikt til &#xE5; f&#xF8;re tilsyn med norsk tolloppsyn som skal kontrollere eller klarere trafikk etter svenske bestemmelser.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsen i tolloven &#xA7; 20 f&#xF8;rste ledd om beskyttelse og bistand av politiet og milit&#xE6;ret gjelder ogs&#xE5; svenske tolltjenestemenn som utf&#xF8;rer norske eller svenske tollgj&#xF8;rem&#xE5;l p&#xE5; norsk territorium. Likeledes gjelder bestemmelsen i den svenske &#xAB;Tullstadgan&#xBB; 68 &#xA7; ogs&#xE5; norske tolltjenestemenn som utf&#xF8;rer norske eller svenske tollgj&#xF8;rem&#xE5;l p&#xE5; svensk territorium.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Henvendelse til politimyndighet kan gj&#xF8;res av vedkommende lokale tollmyndighet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Milit&#xE6;r beskyttelse og bistand skal bare p&#xE5;kalles n&#xE5;r det er uomgjengelig n&#xF8;dvendig. Vedkommende regiondirekt&#xF8;r gj&#xF8;r i tilfelle henvendelse til sjefen for n&#xE6;rmeste avdeling/stasjon i den forsvarsgren hvorfra bistand &#xF8;nskes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Gjenstander som er beslaglagt p&#xE5; grunn av en smuglingsforseelse hvorved begge lands bestemmelser er blitt overtr&#xE5;dt, skal overleveres til vedkommende myndighet i det land hvor beslaget er foretatt, hvis det ikke foreligger s&#xE6;rlige omstendigheter.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Er bare det ene lands bestemmelser overtr&#xE5;dt, skal de beslaglagte gjenstander overleveres vedkommende myndighet i dette land, uansett om beslaget er gjort der eller i det annet land.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Avgj&#xF8;relse om overlevering av beslaglagte varer til myndighet i det annet land treffes av vedkommende regiondirekt&#xF8;r eller generaltollkammer.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-12-15-1548/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2004.</article>
      </section>
    </main>
  </body>
</html>
