<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Delegering av myndighet fra Arbeids- og administrasjonsdepartementet til Petroleumstilsynet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-19-1948</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-19-1948</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 9 s 1381</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1985-06-28-1419</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1929-05-24-4</li>
            <li>forskrift/2003-04-30-518</li>
            <li>forskrift/2003-06-27-793</li>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>forskrift/1978-12-15-8</li>
            <li>forskrift/2001-03-30-291</li>
            <li>forskrift/2001-08-31-1016/&#xA7;35</li>
            <li>lov/1977-02-04-4/&#xA7;8</li>
            <li>lov/1977-02-04-4/&#xA7;9</li>
            <li>lov/1977-02-04-4/&#xA7;11</li>
            <li>lov/1977-02-04-4/&#xA7;12</li>
            <li>lov/1977-02-04-4/&#xA7;14</li>
            <li>lov/1977-02-04-4/&#xA7;17</li>
            <li>lov/1977-02-04-4/&#xA7;18</li>
            <li>forskrift/1982-06-04-959</li>
            <li>forskrift/1977-10-07-8619</li>
            <li>lov/1925-07-17-11/&#xA7;4</li>
            <li>forskrift/1988-03-25-250</li>
            <li>lov/2005-06-17-62/&#xA7;20-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-08-26 14:30</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2008-08-27 (navn p&#xE5; dep. i hjemmelsfelt)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0752</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Deleg. fra AID til Petroleumstilsynet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av myndighet fra Arbeids- og administrasjonsdepartementet til Petroleumstilsynet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og administrasjonssdepartementet 19. desember 2003 med hjemmel i lov 24. mai 1929 nr. 4 om tilsyn med elektriske anlegg og elektrisk utstyr, delegeringsvedtak 30. april 2003 nr. 518 og overf&#xF8;ringsvedtak 27. juni 2003 nr. 793, lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, overf&#xF8;ringsvedtak 15. desember 1978 nr. 8, delegeringsvedtak 30. mars 2001 nr. 291 og forskrift 31. august 2001 nr. 1016 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten (rammeforskriften) &#xA7; 35, lov 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8; m.v. &#xA7; 8 nr. 3 og 4, &#xA7; 9 nr. 2, &#xA7; 11 nr. 4, &#xA7; 12 nr. 5, &#xA7; 14 tredje ledd, &#xA7; 17 og &#xA7; 18, jf. delegeringsvedtak 4. juni 1982 nr. 959 og delegeringsvedtak 7. oktober 1977 nr. 8619 og lov 17. juli 1925 nr. 11 om Svalbard &#xA7; 4, jf. forskrift 25. mars 1988 nr. 250 om sikkerhet for unders&#xF8;kelse og leteboring etter petroleumsforekomster p&#xE5; Svalbard.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-19-1948</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av myndighet fra Arbeids- og administrasjonsdepartementet til Petroleumstilsynet</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-19-1948" id="dokument">
      <h1>Delegering av myndighet fra Arbeids- og administrasjonsdepartementet til Petroleumstilsynet</h1>
      <article class="legalP" id="ledd-1">Som f&#xF8;lge av delingen av Oljedirektoratet og etableringen av Petroleumstilsynet fattes f&#xF8;lgende vedtak om delegering av myndighet til Petroleumstilsynet, med virkning fra 1. januar 2004.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-1"><article class="legalP" id="ledd-1-punkt-1-ledd-1">Med hjemmel i lov 24. mai 1929 nr. 4 om tilsyn med elektriske anlegg og elektrisk utstyr, kgl.res. 30. april 2003 nr. 518 om delegering av myndighet til Arbeids- og administrasjonsdepartementet etter lov om tilsyn med elektriske anlegg og elektrisk utstyr &#xA7; 3 og kgl.res. 27. juni 2003 nr. 793 om overf&#xF8;ring av myndighet fra Arbeids- og administrasjonsdepartementet og Barne- og familiedepartementet til Justisdepartementet, utpekes Petroleumstilsynet fra 1. januar 2004, som sentral tilsynsmyndighet etter lovens &#xA7; 3, for sikkerhet ved utvinning og utnyttelse av petroleumsforekomster p&#xE5; anleggene K&#xE5;rst&#xF8;, Kollsnes, Sture, Tjeldbergodden, Mongstad, Melk&#xF8;ya og Slagentangen og eventuelle fremtidige integrerte sokkel-/landanlegg eller andre anlegg av slik type som Arbeids- og administrasjonsdepartementet bestemmer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-2"><article class="legalP" id="ledd-1-punkt-2-ledd-1">Med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, kgl.res. 15. desember 1978 nr. 8 om overf&#xF8;ring av ansvar og myndighet i saker vedr&#xF8;rende sikkerhet og beredskap fra Olje- og energidepartementet til Kommunal- og arbeidsdepartementet og Kronprinsreg.res. 30. mars 2001 nr. 291 om overf&#xF8;ring og delegering av myndighet vedr&#xF8;rende ansvaret for Arbeidsmilj&#xF8;- og sikkerhetsavdelingen fra Kommunal- og regionaldepartementet til Arbeids- og administrasjonsdepartementet, gis Petroleumstilsynet myndighet til &#xE5; f&#xF8;re tilsyn med og fatte de enkeltvedtak som er n&#xF8;dvendige for gjennomf&#xF8;ringen av f&#xF8;lgende bestemmelser i loven: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">&#xA7; 9-2 om beredskap, f&#xF8;rste og annet ledd. Tidligere delegering gitt til Oljedirektoratet 28. juni 1985 nr. 1419 oppheves.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">&#xA7; 9-5 om stansing av petroleumsvirksomheten, annet ledd. Tidligere delegering gitt til Oljedirektoratet 28. juni 1985 nr. 1419 oppheves.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">&#xA7; 10-3 om tilsyn med petroleumsvirksomheten, annet ledd. Tidligere delegering gitt til Oljedirektoratet 28. juni 1985 nr. 1419 oppheves.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">&#xA7; 10-4 Om materiale om opplysninger, f&#xF8;rste ledd. Tidligere delegering gitt til Oljedirektoratet 26. september 1988<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> oppheves.</article></article></li></ul></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-3"><article class="legalP" id="ledd-1-punkt-3-ledd-1">Med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, kgl.res 15. desember 1978 nr. 8 om overf&#xF8;ring av ansvar og myndighet i saker vedr&#xF8;rende sikkerhet og beredskap fra Olje- og energidepartementet til Kommunal- og arbeidsdepartementet og Kronprinsreg.res. 30. mars 2001 nr. 291 om overf&#xF8;ring og delegering av myndighet vedr&#xF8;rende ansvaret for Arbeidsmilj&#xF8;- og sikkerhetsavdelingen fra Kommunal- og regionaldepartementet til Arbeids- og administrasjonsdepartementet, gis Petroleumstilsynet myndighet til &#xE5; fatte vedtak om opprettelse av s&#xE6;rskilte sikkerhetssoner i fare- og ulykkessituasjoner etter forskrift 31. august 2001 nr. 1016 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten &#xA7; 35. Tidligere delegering gitt til Oljedirektoratet 16. oktober 1987<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> oppheves.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-4"><article class="legalP" id="ledd-1-punkt-4-ledd-1">Med hjemmel i lov 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8; m.v. &#xA7; 8, &#xA7; 9, &#xA7; 11, &#xA7; 12 og &#xA7; 14 og kgl.res. 4. juni 1982 nr. 959 om delegering av myndighet til &#xE5; gi forskrifter etter lovens &#xA7; 8 nr. 3 og 4, &#xA7; 9 nr. 2, &#xA7; 11 nr. 4, &#xA7; 12 nr. 5 og &#xA7; 14 3. ledd erstattes Oljedirektoratet med Petroleumstilsynet, slik at Petroleumstilsynet gis myndighet til &#xE5; gi n&#xE6;rmere bestemmelser etter &#xA7; 8 nr. 3 og 4, &#xA7; 9 nr. 2, &#xA7; 11 nr. 4, &#xA7; 12 nr. 5 og &#xA7; 14 3. ledd i loven innen Petroleumstilsynets ansvarsomr&#xE5;de.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-5"><article class="legalP" id="ledd-1-punkt-5-ledd-1">Med hjemmel i lov 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8; m.v. &#xA7; 17 og &#xA7; 18 og kgl.res. 7. oktober 1977 nr. 8619 om delegasjon av myndighet til &#xE5; fastsette n&#xE6;rmere bestemmelser om arbeidervern og arbeidsmilj&#xF8; gis Petroleumstilsynet, p&#xE5; sitt myndighetsomr&#xE5;de, tilsvarende myndighet som Direktoratet for arbeidstilsynet er gitt i resolusjonens punkt 1, 2, 3, 4 og 5. Tidligere delegering gitt til Oljedirektoratet 31. oktober 1983<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> oppheves.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-6"><article class="legalP" id="ledd-1-punkt-6-ledd-1">Med hjemmel i lov 17. juli 1925 nr. 11 om Svalbard &#xA7; 4 og kgl.res. 25. mars 1988 nr. 250 om sikkerhet for unders&#xF8;kelse og leteboring etter petroleumsforekomster p&#xE5; Svalbard gis Petroleumstilsynet myndighet til &#xE5; f&#xF8;re tilsyn med og fatte de enkeltvedtak som er n&#xF8;dvendig for gjennomf&#xF8;ringen av forskriften &#xA7; 10. Tidligere delegering gitt til Oljedirektoratet 4. mai 1988<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> oppheves.</article></article></li></ul></article>
      <footer class="footnotes">
        <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
      </footer>
    </main>
  </body>
</html>
