<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om innkreving av gebyrer til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-06-26-791</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-06-26-791</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 10 s 1577</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-12-21-1597</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-68/&#xA7;14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-07-01</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0702</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr i forskrift om oppdrettsgebyrinnkreving</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om innkreving av gebyrer til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeridepartementet 26. juni 2003 med hjemmel i lov av 14. juni 1985 nr. 68 om oppdrett av fisk og skalldyr m.v. &#xA7; 14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-06-26-791</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om innkreving av gebyrer til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet.<ul class="tocSubUl"><li>I</li><li>II</li><li>Merknader til forskrift av 26. juni 2003 nr. 791 om endring av forskrift om innkreving av gebyr til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-06-26-791" id="dokument">
      <h1>Forskrift om endring i forskrift om innkreving av gebyrer til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-06-26-791/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 21. desember 2001 nr. 1597 om innkreving av gebyrer til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For s&#xF8;knad som gjelder retildeling av konsesjon i medhold av forskrift av 26. juni 2003 nr. 790 om behandling av oppdrettskonsesjoner ved konkurs &#xA7; 4 skal det betales et gebyr p&#xE5; kroner 12.000,- for behandling av s&#xF8;knad om konsesjon og lokalitet. Det skal videre betales et gebyr p&#xE5; kroner 2.000,- per nytt konsesjonsdokument som utstedes.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For s&#xF8;knad som gjelder tildeling av konsesjon for videre drift av anlegg hvor konsesjonsinnehaver er g&#xE5;tt konkurs skal det betales ett gebyr p&#xE5; kroner 12.000,- for behandling av s&#xF8;knad om konsesjon og lokalitet. Det skal videre betales ett gebyr p&#xE5; kroner 2.000,- per nytt konsesjonsdokument som utstedes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 n&#xE5;v&#xE6;rende tredje ledd blir nytt femte ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-06-26-791/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2003.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-06-26-791/KAPITTEL_3">
        <h2>Merknader til forskrift av 26. juni 2003 nr. 791 om endring av forskrift om innkreving av gebyr til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet</h2>
        <article class="defaultP">
          <i>Merknader til &#xA7; 2 nytt tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">For s&#xF8;knad om retildeling av konsesjon til oppdrett av matfisk av laks og &#xF8;rret etter konkurs i medhold av forskrift av 26. juni 2003 nr. 790 om behandling av oppdrettskonsesjoner ved konkurs &#xA7; 4, skal det betales et gebyr p&#xE5; kr 12.000,- for s&#xF8;knad om konsesjon og lokalitet uavhengig av hvor mange konsesjoner som s&#xF8;kes retildelt. Videre skal det betales et gebyr p&#xE5; kroner 2.000,- per nytt konsesjonsdokument som utstedes. Ved s&#xF8;knad om retildeling av fire konsesjoner til en s&#xF8;ker skal det s&#xE5;ledes betales ett gebyr p&#xE5; kroner 12.000 samt fire gebyrer p&#xE5; kroner 2.000,-, dvs. til sammen kroner 20.000,-.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Retildeling i medhold av forskrift av 26. juni 2003 nr. 790 om behandling av oppdrettskonsesjoner ved konkurs &#xA7; 4 inkluderer som utgangspunkt rett til drift av de lokaliteter opprinnelige konsesjonsinnehaver hadde klarert. Det skal i slike tilfeller ikke betales egen avgift for &#xE5; kunne ta disse lokalitetene i bruk.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Der retildelingen likevel ikke omfatter rett til bruk av de lokaliteter som opprinnelig ble klarert i tilknytning til konsesjonen og det s&#xE5;ledes er behov for klarering av nye lokaliteter skal det betales gebyr for dette i samsvar med f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Dersom det innstilles p&#xE5; retildeling til flere s&#xF8;kere skal det betales et gebyr per s&#xF8;knad. Ved s&#xF8;knad om retildeling av fire konsesjoner til to s&#xF8;kere, dvs. til sammen fire konsesjoner skal hver av s&#xF8;kerne betale ett gebyr p&#xE5; kroner 12.000,- for s&#xF8;knad om konsesjon og lokalitet samt to gebyrer p&#xE5; kroner 2.000,- for utstedelse av nye konsesjonsdokumenter. Til sammen kroner 16.000,- per s&#xF8;ker.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 2 nytt fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-5">Ved konkurs hos innehaver av andre former for konsesjon enn matfisk av laks og &#xF8;rret, oppstilles det etter gjeldende regelverk ikke noen mulighet for retildeling av konsesjon etter konkurs. S&#xF8;ker som &#xF8;nsker &#xE5; videref&#xF8;re drift av slike konsesjoner etter konkurs, m&#xE5; derfor s&#xF8;ke om ny konsesjon. Da forvaltningens arbeidsmengde knyttet til s&#xF8;knadsbehandling og utstedelse av nytt konsesjonsdokument i slike tilfelle vil v&#xE6;re sammenlignbart med arbeidsmengden ved s&#xF8;knad om retildeling av konsesjon til oppdrett av matfisk av laks og &#xF8;rret skal det betales det samme gebyr i de to tilfelle, dvs. kroner 12.000,- for s&#xF8;knad om konsesjonstildeling og kroner 2.000,- per konsesjonsdokument som utstedes. Ved s&#xF8;knad om konsesjoner for videre drift av en virksomhet som har g&#xE5;tt konkurs og som f&#xF8;r konkursen hadde fire konsesjoner skal det s&#xE5;ledes betales ett gebyr p&#xE5; kroner 12.000,- og fire gebyrer p&#xE5; kroner 2.000,-. Til sammen kroner 20.000,-.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Tildeling etter konkurs med sikte p&#xE5; videre drift vil normalt ogs&#xE5; omfatte rett til bruk av den lokalitet som opprinnelig ble klarert i tilknytning til konsesjonen. Det vil i slike tilfelle ikke v&#xE6;re n&#xF8;dvendig &#xE5; betale eget gebyr for bruk av lokaliteten. Der tildelingen ikke omfatter slik rett til bruk av lokaliteten og det derfor m&#xE5; foretas fullstendig ny lokalitetsklarering skal det betales gebyr i samsvar med f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Der s&#xF8;ker &#xF8;nsker konsesjoner utover det virksomheten hadde f&#xF8;r konkursen, skal det betales et gebyr p&#xE5; kroner 12.000,- per nye konsesjon, jf. f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Dersom den opprinnelige virksomheten &#xF8;nskes videref&#xF8;rt av flere akt&#xF8;rer som deler virksomheten mellom seg skal det betales et gebyr p&#xE5; kroner 12.000 per s&#xF8;knad og 2.000,- per utstedelse av nytt konsesjonsdokument. Se merknadene til nytt tredje ledd.</article>
      </section>
    </main>
  </body>
</html>
