<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opplysningsplikt ved landing og omsetning av fisk.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-01-22-57</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-01-22-57</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 2 s 271</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-02-01, 2003-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-09-05-728</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1983-06-03-40/&#xA7;4</li>
            <li>lov/1983-06-03-40/&#xA7;9</li>
            <li>lov/1983-06-03-40/&#xA7;9a</li>
            <li>lov/1951-12-14-3/&#xA7;7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-28</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0079</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opplysningsplikt i fisket</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opplysningsplikt ved landing og omsetning av fisk.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt Fiskeridepartementet 22. januar 2003 med hjemmel i lov av 3. juni 1983 nr. 40 om saltvannsfiske m.v. &#xA7; 4, &#xA7; 9 og &#xA7; 9a og lov av 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk &#xA7; 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-01-22-57</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opplysningsplikt ved landing og omsetning av fisk.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Landingsopplysninger</li><li>&#xA7; 5. Omsetningsopplysninger</li><li>&#xA7; 6. Hvordan opplysningene skal gis</li><li>&#xA7; 7. Veieplikt</li><li>&#xA7; 8. Landingsjournal, merking og sporbarhet</li><li>&#xA7; 9. Ansvarlighet</li><li>&#xA7; 10. Oppbevaringsplikt</li><li>&#xA7; 11. Delegering</li><li>&#xA7; 12. Straff</li></ul></li><li>II. Ikrafttredelse og overgangsbestemmelser</li><li>III. Opphevelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-01-22-57" id="dokument">
      <h1>Forskrift om opplysningsplikt ved landing og omsetning av fisk.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-01-22-57/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; sikre de opplysninger som er n&#xF8;dvendige for &#xE5; sikre en b&#xE6;rekraftig forvaltning av de levende marine ressurser gjennom ressurskontroll, kvotekontroll og en optimal fiskeristatistikk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Denne forskrift gjelder landing av fisk fra norske fart&#xF8;y og omfatter enhver som mottar eller kj&#xF8;per slik fisk.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Denne forskrift gjelder ogs&#xE5; alle tilfeller der fisk landes fra utenlandsk fart&#xF8;y, herunder landing av fisk som behandles i samsvar med regler om tollager eller transitt gjennom Norge.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Forskriften gjelder for fisk som landes direkte fra tollager i annet lands tollomr&#xE5;de. Denne forskrift gjelder ikke for fisk som har v&#xE6;rt innf&#xF8;rt i annet lands tollomr&#xE5;de.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-4">Forskriften er ikke til hinder for elektronisk f&#xF8;ring og behandling av opplysningene etter regler fastsatt av Fiskeridirektoratet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Med fisk menes i denne forskrift fisk, skalldyr, bl&#xF8;tdyr, pigghuder, sm&#xE5;hval samt produkter herav.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Med landing menes i denne forskrift alle tilfeller der fisk losses fra fiskefart&#xF8;y, herunder overf&#xF8;ring fra et fart&#xF8;y til et annet. Med landing menes ogs&#xE5; videre lossing av fisk fra fart&#xF8;y som transporterer fisk, s&#xE5; som kj&#xF8;perfart&#xF8;y, transportfart&#xF8;y, produksjonsfart&#xF8;y med videre. Med landing menes ogs&#xE5; opptak av fisk fra l&#xE5;s/steng samt opptak direkte fra annet fart&#xF8;ys fiskeredskap dersom dette er tillatt.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Med omsetning menes i denne forskrift omsetningen av fisk i f&#xF8;rste h&#xE5;nd, det vil si den omsetningen som til enhver tid reguleres av lov av 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">Med den som lander menes i denne forskrift den ansvarshavende om bord p&#xE5; fart&#xF8;yet som losser fisk, uansett om det er fra fiskefart&#xF8;yet eller annet fart&#xF8;y.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-5">Med mottaker menes i denne forskrift enhver som mottar fisk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Landingsopplysninger</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Ved landing inntrer plikt til &#xE5; gi landingsopplysninger.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">Den som lander skal identifiseres med firmanavn, organisasjonsnummer, fart&#xF8;ynavn, registreringsmerke, radiokallesignal og flaggstat.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-3">Mottaker skal identifiseres med firmanavn, organisasjonsnummer og mottaksstedets godkjenningsnummer. Om det er et fart&#xF8;y skal i tillegg navn, registreringsmerke og radiokallesignal oppgis.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-4">Landingen skal identifiseres med landingsdato, angitt som den dato landingen er fullf&#xF8;rt, art, produkttilstand, konserveringsm&#xE5;te, st&#xF8;rrelsessammensetning, vektavlesning, n&#xF8;yaktig kvantum, fangstdato, angitt som den siste dato med fangst p&#xE5; turen, sone, fangstfelt, redskap og kvotetype. Fangstdagbokens nummer og turens nummer skal oppgis.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-5">Ved landing av tr&#xE5;lfangst til industriform&#xE5;l skal bifangstkvantum av sild angis i merknadsrubrikk. Ved landing av hestmakrellfangst/fisk til industriform&#xE5;l skal bifangstkvantum av makrell spesifiseres i merknadsrubrikk.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-6">Det skal angis om landingen er en dellanding og hvor andre deler av fisken er landet eller skal landes.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-7">Opplysninger om fisk fanget i forskjellige soner og fangst&#xE5;r, og p&#xE5; forskjellige kvotetyper, skal gis hver for seg.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Omsetningsopplysninger</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Ved omsetning inntrer plikt til &#xE5; gi omsetningsopplysninger.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-2">Selger skal identifiseres med firmanavn, organisasjonsnummer, fart&#xF8;ynavn, registreringsmerke, radiokallesignal og flaggstat.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-3">Kj&#xF8;per skal identifiseres med firmanavn, organisasjonsnummer.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-4">Omsetningen skal identifiseres med omsetningsdato, art, produkttilstand, st&#xF8;rrelsessammensetning, kvantum og pris.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Hvordan opplysningene skal gis</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">Landingsseddel og sluttseddel utarbeides av salgslaget og godkjennes av Fiskeridirektoratet. Det enkelte salgslag kan ved behov kreve relevante tilleggsopplysninger f&#xF8;rt p&#xE5; seddelen.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">Ved landing skal mottaker straks etter landing fylle ut landingsseddel som inneholder landingsopplysninger og entydig henvisning til alle tidligere sedler for fisken. Seddelen skal undertegnes av mottaker eller dennes representant, og den som lander f&#xF8;r denne forlater mottaksstedet.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-3">Ved landing der omsetning skjer samtidig, skal mottaker straks etter landing fylle ut sluttseddel som inneholder landingsopplysninger, omsetningsopplysninger og entydig henvisning til alle tidligere sedler for fisken. Seddelen skal undertegnes av mottaker eller dennes representant, og den som lander f&#xF8;r denne forlater mottaksstedet.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-4">Ved omsetning etter at landing har funnet sted, skal kj&#xF8;per straks etter omsetning fylle ut sluttseddel. Seddelen skal inneholde omsetningsopplysninger, entydig henvisning til alle landingssedlene for hver varelinje, og undertegnes av kj&#xF8;per og den som har fisket. Salgslaget kan fylle ut sluttseddel p&#xE5; kj&#xF8;perens vegne og kan gi dispensasjon fra kravet om underskrift fra den som har fisket.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-5">Ved landing fra norsk fart&#xF8;y i utlandet eller til utenlandsk fart&#xF8;y, p&#xE5;ligger mottakers ansvar etter andre og tredje ledd samt kj&#xF8;pers ansvar etter fjerde ledd, den som lander. Sedlene undertegnes av den som lander. Mottakskvittering eller kj&#xF8;pskvittering skal vedlegges sedlene.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-6">Seddelen oversendes salgslaget umiddelbart etter utfylling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Veieplikt</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Enhver som mottar fisk skal ha egnet vekt godkjent av Justervesenet. Slik vekt skal ha display eller tilsvarende tydelig avlesningsmulighet plassert ved vekten. Den som lander skal til enhver tid ha uhindret adgang til vekten og veid kvantum skal kunne avleses direkte. Fiskeridirektoratet avgj&#xF8;r sp&#xF8;rsm&#xE5;l om egnethet med videre etter dette ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-2">All fisk skal veies fortl&#xF8;pende ved landing. Ved landing i utlandet eller til utenlandsk fart&#xF8;y er den som lander ansvarlig for at fisken veies.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-3">Ved landing av pelagisk fanget r&#xE5;stoff til konsum skal r&#xE5;stoffet veies fortl&#xF8;pende i tilknytning til landingsstedet f&#xF8;r sortering/pakking.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-4">Vekt til bruk ved veiing etter tredje ledd, skal ha mer enn ett telleverk, hvor det ene skal v&#xE6;re en totalteller som l&#xF8;per kontinuerlig, og som ikke kan nullstilles uten &#xE5; bryte Justervesenets forsegling. Totaltelleren skal ha kapasitet til &#xE5; vise minimum 8 siffer uten desimaler med en minste deling p&#xE5; 10 kilo eller mindre. Slavedisplay fra indikator skal v&#xE6;re montert utend&#xF8;rs ved mottaksstedet slik at det er godt synlig og lesbart fra styrehus p&#xE5; det leverende fart&#xF8;y. Veid kvantum skal ved landing kunne leses av fortl&#xF8;pende i slavedisplayet. Ved bruk av b&#xE5;ndvekt skal transportb&#xE5;nd og/eller veieb&#xE5;nd automatisk stoppe dersom indikator ikke er i stand til &#xE5; registrere innveid kvantum.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-5">Fiskeridirektoratet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene om veiing av fisk og sette vilk&#xE5;r for dispensasjonen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;8" data-name="&#xA7;8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Landingsjournal, merking og sporbarhet</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">Mottaker skal fortl&#xF8;pende f&#xF8;re landingsjournal med opplysninger om enhver mottatt landing. Likeledes skal mottaker i landingsjournalen fortl&#xF8;pende f&#xF8;re ethvert uttak av fisk fra mottatt landing.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-2">Journalen skal f&#xF8;res slik at det er entydig sporbarhet mellom fisk som er mottatt og ethvert uttak av slik fisk. Entydig henvisning til landingsseddel og sluttseddel skal f&#xF8;res i journalen.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-3">All fisk som mottas uten &#xE5; v&#xE6;re omsatt skal merkes. Fisken skal merkes slik at den entydig kan knyttes til vedkommende landing. Fiskeridirektoratet kan sette vilk&#xE5;r om at landingen skal lagres separat, om plikt til &#xE5; ha tegninger av lagerrom samt om dokument med oversikt over hvordan fangst er stuet.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-4">Fiskeridirektoratet kan gi n&#xE6;rmere bestemmelser eller fatte vedtak om landingsjournal, merking av fisk og separat lagring som nevnt i f&#xF8;rste og annet ledd. Fiskeridirektoratet kan i s&#xE6;rlige tilfelle dispensere fra bestemmelsene i f&#xF8;rste og annet ledd og fra bestemmelser gitt i medhold av fjerde ledd f&#xF8;rste punktum.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;9" data-name="&#xA7;9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ansvarlighet</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">Den som lander, mottaker og kj&#xF8;per er ansvarlige for at seddel er korrekt utfylt og at opplysningene er riktige. Ved landing i utlandet er den som lander alene ansvarlig for at seddel er korrekt utfylt og for at opplysningene er riktige.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-2">Mottaker er ansvarlig for at alle pliktige opplysninger er f&#xF8;rt i journalen og for at de er riktige.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;10" data-name="&#xA7;10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Oppbevaringsplikt</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">Mottaker skal oppbevare landingsjournalen p&#xE5; mottaksstedet i minst 5 &#xE5;r. Det samme gjelder kopi av underskrevne sedler. Bestemmelsen gjelder tilsvarende for kj&#xF8;per. Dersom det enkelte salgslag ved ikrafttredelse av denne forskrift har bestemt at mottaker eller kj&#xF8;per skal oppbevare originale sedler, skal dette fortsatt gjelde.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-2">Fart&#xF8;y som plikter &#xE5; f&#xF8;re fangstdagbok og forenklet fangstdagbok skal oppbevare kopi av underskrevne sedler i minst 5 &#xE5;r, hvorav minst 2 &#xE5;r om bord i fart&#xF8;yet.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-3">&#xD8;vrige fart&#xF8;y som er registrert i merkeregisteret skal oppbevare kopi av underskrevne sedler i minst 5 &#xE5;r hvorav minst 3 m&#xE5;neder om bord i fart&#xF8;yet. Plikten til &#xE5; ha kopi av underskrevne sedler om bord gjelder ikke &#xE5;pne fart&#xF8;y under 10 meter st&#xF8;rste lengde.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-4">Oppbevaringsplikten utover minstetiden om bord, oppfylles ved fortsatt oppbevaring om bord, eller p&#xE5; rederikontor, rederens bopel, hos forretningsf&#xF8;rer eller lignende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;11" data-name="&#xA7;11" id="kapittel-1-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Delegering</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-1">Fiskeridirektoratet kan gi utfyllende bestemmelser om innholdet i de enkelte paragrafer, samt n&#xE6;rmere bestemmelser om utfylling og innsending av sedlene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-01-22-57/&#xA7;12" data-name="&#xA7;12" id="kapittel-1-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Straff</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-12-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskrift straffes i henhold til &#xA7; 53 i lov av 3. juni 1983 nr. 40 om saltvannsfiske m.v. og &#xA7; 9 i lov av 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk. Inndragning kan skje med hjemmel i lov av 3. juni 1983 nr. 40 om saltvannsfiske m.v.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-01-22-57/KAPITTEL_2">
        <h2 data-text-align="center">II. Ikrafttredelse og overgangsbestemmelser</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft fra 1. februar 2003.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Unntatt er forskriften &#xA7; 7 fjerde ledd tredje punktum som trer i kraft fra 1. mai 2003.</article>
        <article class="legalP" id="kapittel-2-ledd-3">I forhold til &#xA7; 4, &#xA7; 5 og &#xA7; 6 gir Fiskeridirektoratet n&#xE6;rmere bestemmelser om hvilke regler som skal gjelde i en overgangsperiode frem til 1. august 2003.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-01-22-57/KAPITTEL_3">
        <h2 data-text-align="center">III. Opphevelse</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskrift av 5. september 1990 nr. 728 om sluttseddel/bryggeseddel og mottaksjournal oppheves.</article>
      </section>
    </main>
  </body>
</html>
