<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-10-24-1261</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-10-24-1261</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 14 s 2321</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-10-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1985-06-28-1679</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;62</li>
            <li>lov/1981-05-22-25/&#xA7;160a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-10-29</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1064</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i P&#xE5;taleinstruksen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 24. oktober 2003 med hjemmel i lov av 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 62 og &#xA7; 160a. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-10-24-1261</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-1. Melding til kommunens barneverntjeneste om etterforsking mot unge personer</li><li>&#xA7; 5-2. Melding til kommunens barneverntjeneste om straffbare handlinger beg&#xE5;tt mot barn</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-10-24-1261" id="dokument">
      <h1>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-10-24-1261/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 28. juni 1985 nr. 1679 om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 og &#xA7; 5-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Melding til kommunens barneverntjeneste om etterforsking mot unge personer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r etterforsking settes i gang mot person under 18 &#xE5;r og saken ikke er av bagatellmessig art, skal politiet straks underrette kommunens barneverntjeneste. Er barnet i institusjon skal ogs&#xE5; institusjonen underrettes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kommunens barneverntjeneste skal i saker som nevnt i f&#xF8;rste ledd, underrettes om avh&#xF8;r av mistenkte dersom det er h&#xF8;ve til det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">N&#xE5;r kommunens barneverntjeneste har bedt om det, skal den ogs&#xE5; gis anledning til &#xE5; uttale seg f&#xF8;r tiltalesp&#xF8;rsm&#xE5;let avgj&#xF8;res.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Melding til kommunens barneverntjeneste om straffbare handlinger beg&#xE5;tt mot barn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom politiet f&#xE5;r kjennskap til eller mistanke om at barn mishandles av foreldre, foresatte eller andre som barnet bor sammen med, skal det straks melde fra om dette til kommunens barneverntjeneste. Tilsvarende gjelder hvor politiet f&#xE5;r kjennskap til eller mistanke om at barnet har v&#xE6;rt utsatt for sedelighetsforbrytelser fra en av de nevnte personer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kommunens barneverntjeneste skal i saker som nevnt i f&#xF8;rste ledd underrettes om bruk av tvangsmidler eller andre etterforskingsskritt hvis det er grunn til &#xE5; tro at det samtidig b&#xF8;r settes i verk tiltak overfor barnet eller andre familiemedlemmer og det ikke er utilr&#xE5;delig &#xE5; gi slik melding av hensyn til etterforskingen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Blir en student ved Politih&#xF8;gskolen siktet for en straffbar handling, skal politiet underrette skolens ledelse om dette. Underretning skal gis allerede n&#xE5;r det iverksettes etterforsking mot studenten, dersom forholdet antas &#xE5; gj&#xF8;re vedkommende uskikket til polititjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 n&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 bokstav A nr. 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 bokstav A n&#xE5;v&#xE6;rende nr. 3 til 8 blir nr. 2 til 7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Blir en utenlandsk statsborger p&#xE5;grepet eller fengslet, skal han gj&#xF8;res kjent med at han har rett til &#xE5; be om at vedkommende konsul&#xE6;re stasjon blir underrettet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r siktede ber om det, skal vedkommende konsul&#xE6;re stasjon straks underrettes om p&#xE5;gripelsen eller fengslingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Etterforsking etter f&#xF8;rste ledd skal ogs&#xE5; foretas n&#xE5;r en ellers straffbar handling er beg&#xE5;tt av et barn som var mellom 12 og 15 &#xE5;r p&#xE5; handlingstidspunktet, jf. straffeprosessloven &#xA7; 224 andre ledd. Riksadvokaten kan gi n&#xE6;rmere retningslinjer om gjennomf&#xF8;ringen og om begrensninger i plikten. Det kan ogs&#xE5; foretas etterforsking n&#xE5;r et barn, som ikke er fylt 12 &#xE5;r, har beg&#xE5;tt en ellers straffbar handling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 n&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Etterforsking kan ogs&#xE5; foretas n&#xE5;r en ellers straffbar handling er beg&#xE5;tt av en person som ikke kan straffes p&#xE5; grunn av utilregnelighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 n&#xE5;v&#xE6;rende tredje og fjerde ledd blir nye fjerde og femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">En representant for kommunens barneverntjeneste skal s&#xE5; vidt mulig gis anledning til &#xE5; v&#xE6;re til stede.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-12 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I den grad det anses n&#xF8;dvendig, skal rapporten dessuten inneholde:<p class="leddfortsettelse">Foreldrenes navn, mistenktes statsborgerskap, stilling og arbeidssted, formue og inntekt, samlivsforhold og navn p&#xE5; ektefelle og samboende, fors&#xF8;rgelsesbyrde, skolegang og faglig utdannelse, offentlige bevilgninger og sertifikater, vernepliktsforhold, pensjonsrettigheter, tidligere p&#xE5;taleunnlatelser, straffedommer og forelegg, tidspunkt for eventuell l&#xF8;slatelse fra soning og ikke avgjorte saker.</p></article>
        <article class="legalP" id="kapittel-1-ledd-9">Er mistenkte under 18 &#xE5;r, skal rapporten ogs&#xE5; inneholde opplysning om foreldrenes bosted. Dersom foreldrene ikke bor sammen, skal det opplyses hvem som har foreldreansvaret. Etter omstendighetene skal rapporten ogs&#xE5; gi opplysning om mistenktes personlige forhold, s&#xE6;rlig i hjem og skole, og om det har v&#xE6;rt truffet tiltak overfor mistenkte med hjemmel i barnevernloven av 17. juli 1992 nr. 100.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Blir det aktuelt &#xE5; begj&#xE6;re fengsling av en person under 18 &#xE5;r, skal kommunens barneverntjeneste om mulig underrettes om dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom det er grunn til &#xE5; anta at saken vil bli avgjort ved p&#xE5;taleunnlatelse, forelegg eller betinget dom, b&#xF8;r vedkommende ikke begj&#xE6;res varetektsfengslet med mindre det anses s&#xE6;rlig p&#xE5;krevet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dette gjelder selv om straff ikke kan id&#xF8;mmes p&#xE5; grunn av bestemmelsene i straffeloven &#xA7; 44 eller &#xA7; 46. Det gjelder ogs&#xE5; n&#xE5;r tilstanden har medf&#xF8;rt at den mistenkte ikke har utvist skyld.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">N&#xE5;r det anses n&#xF8;dvendig for &#xE5; oppklare en straffesak som kan medf&#xF8;re frihetsstraff, kan det tas fingeravtrykk og fotografi av enhver som er mistenkt i saken. Det gjelder selv om straff ikke kan id&#xF8;mmes p&#xE5; grunn av reglene i straffeloven &#xA7; 44 og &#xA7; 46. Det gjelder ogs&#xE5; n&#xE5;r tilstanden har medf&#xF8;rt at den mistenkte ikke har utvist skyld.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11a-2 f&#xF8;rste ledd bokstav a, b og c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">DNA-profilen til f&#xF8;lgende personer skal registreres i identitetsregisteret:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">Personer som er straffed&#xF8;mt for overtredelse eller fors&#xF8;k p&#xE5; overtredelse av straffeloven &#xA7; 192, &#xA7; 195, &#xA7; 197, &#xA7; 199 eller medvirkning til slike overtredelser jf. &#xA7; 205 og &#xA7; 231, &#xA7; 233 eller &#xA7; 268 jf. &#xA7; 267.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">Personer som er frifunnet for overtredelse eller fors&#xF8;k p&#xE5; overtredelse av straffeloven &#xA7; 192, &#xA7; 195, &#xA7; 197, &#xA7; 199 eller medvirkning til slike overtredelser jf. &#xA7; 205 og &#xA7; 231, &#xA7; 233 eller &#xA7; 268 jf. &#xA7; 267 p&#xE5; grunn av strafferettslig utilregnelighet eller som har f&#xE5;tt saken henlagt p&#xE5; grunn av strafferettslig utilregnelighet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-1-ledd-14-punkt-3-ledd-1">Personer som har f&#xE5;tt dom p&#xE5; overf&#xF8;ring til tvungent psykisk helsevern eller dom p&#xE5; tvungen omsorg p&#xE5; grunn av overtredelse eller fors&#xF8;k p&#xE5; overtredelse av &#xA7; 192, &#xA7; 195, &#xA7; 197, &#xA7; 199 jf. &#xA7; 205 og &#xA7; 231, &#xA7; 233 eller &#xA7; 268 jf. &#xA7; 267.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11a-4 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">DNA-profil fra ethvert &#xE5;stedsfunn kan s&#xF8;kes mot DNA-profilene i identitetsregisteret og sporregisteret. DNA-profil fra et uidentifisert lik kan s&#xF8;kes mot profilene i identitetsregisteret.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ved registreringen av en ny DNA-profil i identitetsregisteret eller sporregisteret skal det s&#xF8;kes om det finnes tilsvarende DNA-profiler i sporregisteret.</article>
        <article class="legalP" id="kapittel-1-ledd-17">DNA-profilen til uregistrert person med kjent identitet kan kobles til sporregisteret hvis det er skjellig grunn til mistanke om at vedkommende har beg&#xE5;tt en straffbar handling eller det foreligger skriftlig samtykke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-1 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-1 n&#xE5;v&#xE6;rende fjerde ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-1 annet ledd tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Underretning kan likevel unnlates, dersom den som forf&#xF8;lgningen har v&#xE6;rt rettet mot, ikke har v&#xE6;rt siktet, og det kan skade mulighetene for senere &#xE5; oppklare saken at underretning gis. Det samme gjelder dersom underretning kan skade etterforskingen av andre saker fordi informasjon om saken eller om politiets metodebruk blir kjent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-3 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Beslutning om &#xE5; unnlate &#xE5; underrette om at straffeforf&#xF8;lgning er innstilt, jf. &#xA7; 17-2 tredje ledd, skal fremg&#xE5; p&#xE5; samme m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Dersom p&#xE5;talemyndigheten akter &#xE5; f&#xF8;re bevis for at tiltalte tidligere har f&#xE5;tt p&#xE5;taleunnlatelse, forelegg eller dom for straffbart forhold, skal det opplyses om dette i bevisoppgaven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Fullbyrding av straff og andre reaksjoner settes i verk av politiet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-10-24-1261/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
