<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-11-1863</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-11-1863</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 1 s 42</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-02-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-12-21-1028</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-06-24-64/&#xA7;21</li>
            <li>lov/1988-06-24-64/&#xA7;59</li>
            <li>forskrift/1990-12-21-1017</li>
            <li>forskrift/2000-12-15-1263</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-16</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-01-30 (&#xA7; 21 til &#xA7; 21a)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0044</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 11. desember 2003 med hjemmel i lov av 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 21 og &#xA7; 59, jf. delegeringsvedtak av 21. desember 1990 nr. 1017 og delegeringsvedtak av 15. desember 2000 nr. 1263.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-11-1863</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 54. Registrering av s&#xF8;knad om asyl</li><li>&#xA7; 54a. Registreringsbevis</li><li>&#xA7; 55. Asylintervju</li><li>&#xA7; 55a. S&#xE6;rskilt om intervju av barn</li><li>&#xA7; 56. Vedtak og vedtaksmyndighet</li><li>&#xA7; 56a. S&#xF8;knad om asyl fra utlending som omfattes av lovens &#xA7; 8a</li><li>&#xA7; 57. Klage</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-11-1863" id="dokument">
      <h1>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-12-11-1863/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 21. desember 1990 nr. 1028 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 21a annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsene i &#xA7; 54a f&#xE5;r anvendelse s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21a sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For s&#xF8;knad om asyl fra utlending som har f&#xE5;tt tillatelse etter f&#xF8;rste ledd, gjelder bestemmelsene i &#xA7; 56a.</article>
        <article class="defaultP" margin-top="true">Kapittel 3 f&#xF8;rste underoverskrift skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Saksbehandlingsregler i asylsaker, jf. lovens &#xA7; 59</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 54, ny &#xA7; 54a, &#xA7; 55, &#xA7; 55a og &#xA7; 56 under f&#xF8;rste underoverskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;54" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 54</span>. <span class="legalArticleTitle">Registrering av s&#xF8;knad om asyl</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">S&#xF8;knad om asyl etter lovens &#xA7; 17 settes frem skriftlig eller muntlig overfor politiet. S&#xF8;knaden skal registreres p&#xE5; fastsatt skjema. S&#xF8;knad om asyl omfatter ogs&#xE5; s&#xF8;knad om reisebevis eller utlendingspass, jf. &#xA7; 74.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Pass eller annet reisedokument s&#xF8;keren er i besittelse av, m&#xE5; innleveres sammen med s&#xF8;knad om asyl, jf. lovens &#xA7; 17 fjerde ledd. Det samme gjelder for s&#xF8;kerens ektefelle eller samboer og barn, jf. &#xA7; 23 annet ledd, som s&#xF8;ker tillatelse etter innreise i medhold av lovens &#xA7; 9 og &#xA7; 17 tredje ledd, jf. &#xA7; 22 og &#xA7; 23 f&#xF8;rste ledd bokstav a, b, c og e.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Den som registrerer s&#xF8;knaden, skal gi s&#xF8;keren veiledning om de rettigheter som f&#xF8;lger av lovens &#xA7; 34, og om n&#xF8;dvendig s&#xF8;rge for at tolk blir tilkalt, jf. lovens &#xA7; 33.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Utlending som s&#xF8;ker asyl, skal registreres individuelt. Medf&#xF8;lgende barn som s&#xF8;ker samtidig med en eller begge foreldre, kan registreres i en av foreldrenes sak. Det skal bringes p&#xE5; det rene om eventuell medf&#xF8;lgende ektefelle eller samboer og barn s&#xF8;ker asyl.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Det skal bringes p&#xE5; det rene om s&#xF8;keren samtykker i at opplysninger om vedkommende innhentes fra andre myndigheter, herunder fra myndigheter i andre land enn hjemlandet, dersom det er av betydning for avgj&#xF8;relsen av s&#xF8;knaden.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;54a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 54a</span>. <span class="legalArticleTitle">Registreringsbevis</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Asyls&#xF8;ker og familiemedlemmer som nevnt i &#xA7; 54 annet ledd skal snarest mulig etter ankomst til riket utstyres med registreringsbevis for asyls&#xF8;ker, med mindre bortvisning etter lovens &#xA7; 27 er under vurdering eller andre s&#xE6;rlige grunner taler mot det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">S&#xF8;kerens ektefelle eller samboer og barn som s&#xF8;ker tillatelse etter innreise i medhold av lovens &#xA7; 9, men ikke avledet status jf. lovens &#xA7; 17 tredje ledd, skal utstyres med registreringsbevis dersom de ikke er i besittelse av reisedokument.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Registreringsbeviset gis gyldighet for et bestemt tidsrom av inntil seks m&#xE5;neders varighet. Registreringsbeviset inndras n&#xE5;r utlendingen f&#xE5;r utstedt reisebevis for flyktning eller utlendingspass, skal forlate riket eller for &#xF8;vrig f&#xE5;r tilbake sitt hjemlands pass. Politiet skal p&#xE5;se at dette blir gjort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Registreringsbeviset er ikke &#xE5; anse som dokumentasjon p&#xE5; at de angitte personalopplysninger er korrekte. Det gjelder ikke som reisedokument.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Registreringsbeviset utstedes av politiet. Politiet skal informere om de begrensninger som fremg&#xE5;r av fjerde ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;55" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 55</span>. <span class="legalArticleTitle">Asylintervju</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Med mindre s&#xF8;keren blir bortvist til et f&#xF8;rste asylland eller land som deltar i samarbeidet i henhold til avtale mellom Norge, Island og Det europeiske fellesskap om kriterier og mekanismer for &#xE5; avgj&#xF8;re hvilken stat som er ansvarlig for behandlingen av en asyls&#xF8;knad som fremlegges i Norge, Island eller en medlemsstat, skal asylintervju foretas snarest mulig. Asyls&#xF8;kere over 18 &#xE5;r skal intervjues atskilt. S&#xF8;kerens ektefelle eller samboer b&#xF8;r som regel intervjues personlig, selv om vedkommende ikke s&#xF8;ker asyl.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Intervjuet skal tilrettelegges p&#xE5; en m&#xE5;te som sikrer at saken blir best mulig opplyst. Utlendingsdirektoratet skal klarlegge om s&#xF8;keren i kraft av sitt asylgrunnlag eller ut fra sin livssituasjon har s&#xE6;rlige behov under intervjusituasjonen. Kvinner skal sp&#xF8;rres om de &#xF8;nsker at intervjuer og/eller tolk skal v&#xE6;re kvinne. Slike &#xF8;nsker og andre s&#xE6;rskilte behov skal etterkommes s&#xE5; langt det er praktisk mulig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Med mindre s&#xF8;keren og den som skal foreta intervjuet, kan kommunisere forsvarlig p&#xE5; et felles spr&#xE5;k, skal tolk tilkalles. S&#xF8;keren skal opplyses om at tolken har taushetsplikt etter forvaltningslovens &#xA7; 13 flg., og at overtredelse av taushetsplikten kan medf&#xF8;re straffansvar etter straffelovens &#xA7; 121.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">F&#xF8;r intervjuet tar til, skal s&#xF8;keren oppfordres til &#xE5; forklare seg sannferdig og fullstendig og orienteres om at uriktige opplysninger eller fortielse av forhold av vesentlig betydning vil bli tillagt vekt ved avgj&#xF8;relsen. Det skal videre opplyses om at det er forbundet med straffansvar &#xE5; gi vesentlig uriktige eller &#xE5;penbart villedende opplysninger, jf. lovens &#xA7; 47 f&#xF8;rste ledd bokstav b. S&#xF8;keren skal gj&#xF8;res kjent med at de opplysninger som gis under intervjuet vil danne grunnlag for avgj&#xF8;relsen av s&#xF8;knaden, sammen med opplysninger gitt ved registreringen av asyls&#xF8;knaden og i eventuell egenerkl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">S&#xF8;keren skal gis anledning til &#xE5; forklare seg med egne ord. Intervjueren skal s&#xE5; langt det er mulig avklare motstridende opplysninger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;55a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 55a</span>. <span class="legalArticleTitle">S&#xE6;rskilt om intervju av barn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Barn har uavhengig av asylgrunnlag og livssituasjon s&#xE6;rlige behov under intervjusituasjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">S&#xF8;ker under 18 &#xE5;r som er kommet til riket uten foreldre eller andre som ut&#xF8;ver foreldreansvar over s&#xF8;keren, skal alltid ha hjelpeverge eller fullmektig til stede under intervjuet. Intervjuet skal s&#xE5; vidt mulig foretas innen 14 dager etter at s&#xF8;knad er fremsatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Den totale livssituasjonen til medf&#xF8;lgende barn skal klarlegges under intervjuet av foreldrene. I den forbindelse skal det avholdes en samtale med barnet med mindre det anses &#xE5;penbart un&#xF8;dvendig eller foreldrene motsetter seg dette. Minst en av foreldrene m&#xE5; v&#xE6;re til stede under samtalen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">For &#xF8;vrig gjelder bestemmelsene i &#xA7; 55 s&#xE5; langt de passer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 56</span>. <span class="legalArticleTitle">Vedtak og vedtaksmyndighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Utlendingsdirektoratet avgj&#xF8;r s&#xF8;knad om asyl etter lovens &#xA7; 17, jf. lovens &#xA7; 21 f&#xF8;rste ledd. Utlendingsdirektoratet skal p&#xE5;se at asyls&#xF8;knaden er s&#xE5; godt opplyst som mulig f&#xF8;r avgj&#xF8;relse treffes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">N&#xE5;r s&#xF8;knaden innvilges, skal flyktningen skriftlig gj&#xF8;res kjent med virkningen av asyl og med at innvilget asyl kan tilbakekalles, jf. &#xA7; 63 og &#xA7; 64.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Er vilk&#xE5;rene for asyl ikke oppfylt, skal Utlendingsdirektoratet vurdere om utlendingen skal eller b&#xF8;r gis tillatelse etter lovens &#xA7; 8 annet ledd, jf. &#xA7; 21 f&#xF8;rste til fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Gis utlendingen ikke tillatelse til opphold i riket, skal Utlendingsdirektoratet treffe vedtak om bortvisning etter &#xA7; 119 n&#xE5;r vilk&#xE5;rene er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Finner Utlendingsdirektoratet det i en asylsak &#xE5;penbart at vilk&#xE5;rene i lovens &#xA7; 15 f&#xF8;rste ledd ikke er oppfylt, eller har utlendingen s&#xF8;knad om asyl til behandling i et annet land eller har f&#xE5;tt avslag p&#xE5; slik s&#xF8;knad der, skal det settes en kortere frist enn tre uker for innlevering av eventuell anmodning om utsatt iverksetting. Ved fastsettelse av fristen tas det hensyn til behovet for rask iverksetting.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 56a under andre underoverskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;56a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 56a</span>. <span class="legalArticleTitle">S&#xF8;knad om asyl fra utlending som omfattes av lovens &#xA7; 8a</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">S&#xF8;knad om asyl fra utlending som nevnt i &#xA7; 21a kan stilles i bero i inntil tre &#xE5;r fra det tidspunkt s&#xF8;keren f&#xF8;rste gang fikk tillatelse, jf. lovens &#xA7; 8a fjerde ledd. Vedtak om dette treffes av Utlendingsdirektoratet, som kan gi politiet myndighet til &#xE5; stille s&#xF8;knad om asyl i bero, jf. lovens &#xA7; 8a femte ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">N&#xE5;r s&#xF8;knad om asyl er stilt i bero, skal passet eller annet reisedokument s&#xF8;keren har innlevert sammen med s&#xF8;knaden, leveres tilbake.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">N&#xE5;r adgangen til &#xE5; gi kollektiv beskyttelse er bortfalt, eller det er g&#xE5;tt tre &#xE5;r siden s&#xF8;keren f&#xF8;rste gang fikk tillatelse, skal s&#xF8;keren informeres om at asyls&#xF8;knaden bare tas under behandling dersom s&#xF8;keren innen en fastsatt frist uttrykkelig tilkjennegir &#xF8;nske om dette, jf. lovens &#xA7; 8a femte ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">For behandling av asyls&#xF8;knaden gjelder bestemmelsene i &#xA7; 56 og &#xA7; 57. Bestemmelsene i &#xA7; 54 &#x2013; &#xA7; 55a f&#xE5;r anvendelse s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 57 flyttes til underoverskriften &#xAB;Klage i asylsaker&#xBB; og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;57" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 57</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Utlendingsdirektoratets vedtak kan p&#xE5;klages til Utlendingsnemnda, jf. lovens &#xA7; 38 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Klage sendes til Utlendingsdirektoratet til forberedende behandling.</article>
        </article>
        <article class="defaultP" margin-top="true">Underoverskriften &#xAB;Registreringsbevis for asyls&#xF8;ker m.v., jfr. lovens &#xA7; 59&#xBB; oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Asyls&#xF8;ker og familiemedlemmer som nevnt i &#xA7; 54 annet ledd som blir utplassert p&#xE5; et mottakssted i en kommune, m&#xE5; oppholde seg i kommunen inntil s&#xF8;knaden er endelig avgjort.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tillatelse etter &#xA7; 61 f&#xF8;rste ledd anmerkes i registreringsbevis for asyls&#xF8;ker, jf. &#xA7; 54a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">S&#xF8;knad om asyl omfatter ogs&#xE5; s&#xF8;knad om reisebevis eller utlendingspass, jf. &#xA7; 54 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 79 annet og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Samtidig med vedtak om overf&#xF8;ring kan Utlendingsdirektoratet avgj&#xF8;re om utlendingen skal gis status som flyktning. Reglene i &#xA7; 54 til &#xA7; 57 f&#xE5;r anvendelse s&#xE5; langt de passer.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Utlending som er innvilget innreisetillatelse til Norge, skal f&#xE5; informasjon om at dette ogs&#xE5; inneb&#xE6;rer arbeidstillatelse eller oppholdstillatelse. Utlending som samtidig er innvilget flyktningstatus og arbeids- eller oppholdstillatelse etter lovens &#xA7; 18 f&#xF8;rste ledd, eller tillatelse etter lovens &#xA7; 8 annet ledd, skal informeres om dette og om virkningen av vedtaket, jf. &#xA7; 81. Utlending som kun er innvilget innreisetillatelse, skal gis informasjon om at vedtak i sp&#xF8;rsm&#xE5;let om flyktningstatus vil bli truffet etter ankomst.</article>
        <article class="defaultP" margin-top="true">&#xA7; 79 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 81 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Utlending som er innvilget flyktningstatus etter lovens &#xA7; 16, har rett til asyl og f&#xE5;r arbeidstillatelse eller oppholdstillatelse, jf. lovens &#xA7; 18 f&#xF8;rste ledd. Utlending som er gitt innreisetillatelse til Norge etter lovens &#xA7; 22, f&#xE5;r arbeidstillatelse eller oppholdstillatelse etter lovens &#xA7; 8 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Overf&#xF8;ringsflyktninger skal utstyres med registreringsbevis, jf. &#xA7; 54a.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-12-11-1863/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. februar 2004.</article>
      </section>
    </main>
  </body>
</html>
