<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks om koordinering av tilsynet med helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel, og p&#xE5; enkelte anlegg p&#xE5; land.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-19-1594</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-19-1594</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 17 s 2842</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1413</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks om petroleumstilsynet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks om koordinering av tilsynet med helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel, og p&#xE5; enkelte anlegg p&#xE5; land.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved Kronprinsreg.res. 19. desember 2003. Fremmet av Arbeids- og administrasjonsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-19-1594</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks om koordinering av tilsynet med helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel, og p&#xE5; enkelte anlegg p&#xE5; land.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>1. Koordineringsordning<ul class="tocSubUl"><li>1.1 Oppgaver</li><li>1.2 Omfang av ordningen &#x2013; myndigheter</li></ul></li><li>2. Prinsipper for utforming av regelverk og oppf&#xF8;lging</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-19-1594" id="dokument">
      <h1>Instruks om koordinering av tilsynet med helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel, og p&#xE5; enkelte anlegg p&#xE5; land.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-12-19-1594/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <section class="section" data-name="kap1" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2003-12-19-1594/KAPITTEL_1-1">
          <h3>1. Koordineringsordning</h3>
          <section class="section" data-name="kap1.1" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2003-12-19-1594/KAPITTEL_1-1-1">
            <h4>1.1 Oppgaver</h4>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-1">Petroleumstilsynet skal ved eget tilsyn, og i samarbeid med andre myndigheter, koordinere HMS-myndighetenes oppf&#xF8;lging av virksomheten p&#xE5; norsk kontinentalsokkel og p&#xE5; de nedenfor nevnte anleggene p&#xE5; land. Dette skal sikre at petroleumsvirksomheten og virksomhet i tilknytning til denne, f&#xF8;lges opp p&#xE5; en helhetlig m&#xE5;te.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-2">Petroleumstilsynet skal med utgangspunkt i det integrerte regelverket for helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel og gjeldende landregelverk, koordinere utarbeidelse og vedlikehold av et helhetlig regelverk for helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel og for den samlede virksomheten p&#xE5; de nevnte landanleggene K&#xE5;rst&#xF8;, Kollsnes, Sture, Tjeldbergodden, Mongstad, Melk&#xF8;ya og Slagentangen, samt eventuelle fremtidige integrerte anlegg eller andre anlegg av slik type som departementet senere bestemmer.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3">Koordineringsordningen omfatter saksomr&#xE5;der som krever samhandling p&#xE5; myndighetssiden, som<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-1-ledd-1">Koordinering av behandling av tillatelser, samtykker, godkjenninger og andre vedtak slik som p&#xE5;legg, unntak med mer, samt klager p&#xE5; vedtak.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-2-ledd-1">Samordning av innsending og innhenting av dokumentasjon.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-3-ledd-1">Samordning av oppf&#xF8;lging som m&#xE5;tte oppst&#xE5; i s&#xE6;rlige situasjoner, herunder fare- og ulykkessituasjoner.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-4-ledd-1">Samordning av oppf&#xF8;lging overfor virksomhetene, herunder planlegging, gjennomf&#xF8;ring og rapportering, samt informasjons- og m&#xF8;teaktivitet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3-punkt-5-ledd-1">Samordning av regelverksutvikling, herunder implementering av EU-regler.</article></article></li></ul></article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-4">En viktig del av sikkerheten i petroleumsvirksomheten er de forebyggende sikkerhetstiltakene og den beredskapen som etableres for &#xE5; forebygge fare- og ulykkessituasjoner som kan medf&#xF8;re tap av liv eller personskade, forurensning eller stor materiell skade, herunder &#xF8;konomiske verdier og driftstilgjengelighet, samt begrense omfanget av inntr&#xE5;dte ulykker. Koordineringsordningen omfatter derfor tilsynet p&#xE5; beredskapsomr&#xE5;det.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5">Petroleumstilsynet skal delta i nasjonalt og internasjonalt arbeid knyttet til utvikling av normerende dokumenter, herunder myndighets- og industrinormer. For &#xE5; sikre en rasjonell utnyttelse av offentlige ressurser, skal deltakelse i standardiseringsarbeid og annet normerende arbeid skje i et koordinert samarbeid mellom ber&#xF8;rte myndigheter.</article>
            <article class="defaultP" margin-top="true">
              <i>Storulykkesforskriften</i>
            </article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6">Petroleumsanlegg p&#xE5; land har et storulykkespotensial og omfattes derfor av kgl.res. av 8. oktober 1999 nr. 1082 om tiltak for &#xE5; avverge og begrense skadevirkningene av storulykker i virksomheter der farlige kjemikalier forekommer (storulykkesforskriften).</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-7">Direktoratet for samfunnssikkerhet og beredskap (DSB) er nasjonal koordinerende myndighet etter denne forskriften. Dette inneb&#xE6;rer at den ansvarlige for virksomheten ved anleggene p&#xE5; land skal sende rapporter og opplysninger fra virksomhetene knyttet til storulykkesforskriften til DSB. Dersom DSB i denne sammenheng finner det n&#xF8;dvendig &#xE5; be om endringer som ber&#xF8;rer sikkerheten ved anleggene, vil DSB ta dette opp med Petroleumstilsynet som ansvarlig sikkerhetsmyndighet.</article>
            <article class="defaultP" margin-top="true">
              <i>Tilst&#xF8;tende virksomhet</i>
            </article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-8">For &#xE5; bedre sikkerheten i petroleumsvirksomheten p&#xE5; sokkelen, og i virksomhet i tilknytning til denne, skal Petroleumstilsynet i samarbeid med andre ansvarlige myndigheter se mer helhetlig p&#xE5; den samlede virksomheten i tilsynssammenheng. Eksempler p&#xE5; slike omr&#xE5;der er kran- og l&#xF8;fteoperasjoner, ankerh&#xE5;ndtering og r&#xF8;rleggingsoperasjoner. P&#xE5; samme m&#xE5;te er det n&#xF8;dvendig &#xE5; sette et sterkere fokus p&#xE5; sikkerheten i forbindelse med helikoptertransporten til og fra innretningene.</article>
          </section>
          <section class="section" data-name="kap1.2" id="kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2003-12-19-1594/KAPITTEL_1-1-2">
            <h4>1.2 Omfang av ordningen &#x2013; myndigheter</h4>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-1">Koordineringsordningen for virksomheten p&#xE5; kontinentalsokkelen omfatter fire myndigheter med selvstendig myndighet. Disse er Petroleumstilsynet, Statens forurensningstilsyn, helsemyndighetene og Statens str&#xE5;levern. I tillegg er det inng&#xE5;tt avtale med Fiskeridepartementet n&#xE5;r det gjelder vedtak etter havne- og farvannsloven.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-2">For virksomheten p&#xE5; land vil ordningen i tillegg til Petroleumstilsynet, Statens forurensningstilsyn, helsemyndighetene og Statens str&#xE5;levern, ogs&#xE5; omfatte<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-2-punkt-1-ledd-1">Post- og teletilsynet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-2-punkt-2-ledd-1">Kystdirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-2-punkt-3-ledd-1">N&#xE6;ringslivets sikkerhetsorganisasjon.</article></article></li></ul></article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-3">Petroleumstilsynet skal videre etablere hensiktsmessige samarbeidsrelasjoner med kommunale og fylkeskommunale myndigheter</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-4">I tilsynet kan Petroleumstilsynet trekke p&#xE5; sakkyndig bistand fra andre offentlige etater, institusjoner og selskaper som har s&#xE6;rskilt kompetanse, i samsvar med inng&#xE5;tte samarbeids- og bistandsavtaler. Det er inng&#xE5;tt avtaler mellom Oljedirektoratet og f&#xF8;lgende myndigheter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-1-ledd-1">Sj&#xF8;fartsdirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-2-ledd-1">Luftfartstilsynet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-3-ledd-1">Direktoratet for samfunnssikkerhet og beredskap</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-4-ledd-1">Kystdirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-5-ledd-1">Det norske meteorologiske institutt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-6-ledd-1">Arbeidstilsynet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-4-punkt-7-ledd-1">Telenor nett AS.</article></article></li></ul></article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-5">Avtalene blir videref&#xF8;rt av Petroleumstilsynet.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-ledd-6">I forbindelse med tilsynet med virksomheten p&#xE5; de ber&#xF8;rte landanleggene i anleggsfasen, skal Petroleumstilsynet i tillegg kunne trekke p&#xE5; kompetanse i Arbeidstilsynet etter n&#xE6;rmere avtale.</article>
          </section>
        </section>
        <section class="section" data-name="kap2" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2003-12-19-1594/KAPITTEL_1-2">
          <h3>2. Prinsipper for utforming av regelverk og oppf&#xF8;lging</h3>
          <article class="defaultP">
            <i>Generelt</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">En forutsetning for regulering og oppf&#xF8;lging av helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten p&#xE5; sokkelen og for virksomheten ved de ber&#xF8;rte anleggene p&#xE5; land, er at enhver som driver eller deltar i virksomheten plikter &#xE5; drive forsvarlig, og &#xE5; sikre at lov, forskrifter og enkeltvedtak som regulerer forhold knyttet til denne virksomheten, etterleves. Rettighetshaver/den som eier, eller operat&#xF8;r/den som driver og/eller eier, petroleumsanlegg eller r&#xF8;rledningssystemer har i tillegg et s&#xE6;rlig ansvar for &#xE5; f&#xF8;lge opp (p&#xE5;se) at enhver som utf&#xF8;rer arbeid for seg, enten personlig, ved ansatte eller ved entrepren&#xF8;rer, overholder bestemmelsene.</article>
          <article class="defaultP" margin-top="true">
            <i>Samordnet og helhetlig HMS-regelverk</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">Petroleumstilsynet er tillagt en koordinerende rolle i forbindelse med utarbeidelse, videreutvikling og vedlikehold av et helhetlig regelverk for helse, milj&#xF8; og sikkerhet for virksomheten p&#xE5; kontinentalsokkelen og for de ber&#xF8;rte landanleggene.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">Prinsippene for reguleringen skal ta utgangspunkt i den gjeldende reguleringen p&#xE5; sokkelen og erfaringen med utarbeidelsen og h&#xE5;ndhevelsen av dette. Regelverket skal samtidig ivareta de s&#xE6;rskilte behov knyttet til regulering av den landbaserte delen av virksomheten, for &#xE5; sikre en helhetlig og hensiktsmessig regulering for land og sokkel. Reguleringen skal sikre en effektiv utnyttelse av offentlige ressurser og samlet fremst&#xE5; som forenklende for n&#xE6;ringen. For &#xE5; n&#xE5; disse m&#xE5;lsettingene er det helt n&#xF8;dvendig med et tett samarbeid med de myndigheter som er involvert i utviklingen av regelverk p&#xE5; sikkerhets- og arbeidsmilj&#xF8;omr&#xE5;det for landbasert n&#xE6;ringsvirksomhet for &#xF8;vrig. For &#xE5; sikre utviklingen av like normer p&#xE5; samme omr&#xE5;der vil det v&#xE6;re n&#xF8;dvendig &#xE5; utvikle felles regelverksstrategier og felles normerende dokumenter p&#xE5; faglig detaljniv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">Regelverket skal s&#xE5; langt dette er mulig og hensiktsmessig utformes slik at myndighetene gir rammene for forsvarlig helse, milj&#xF8; og sikkerhet. For &#xE5; gi n&#xF8;dvendig forutberegnelighet skal funksjonskrav utdypes med referanse til detaljert normering som framg&#xE5;r av anerkjente normer, herunder industristandarder eller veiledninger utarbeidet av myndighetene. Regelverket skal blant annet stille krav om en helhetlig styring av virksomheten, plassere ansvar for forsvarlig virksomhet hos deltakerne i virksomheten, og stille krav til oppf&#xF8;lging av underleverand&#xF8;rer/kontrakt&#xF8;rer. Regelverket skal utformes med sikte p&#xE5; at det er ulike deltakergrupperinger som gis rettigheter og plikter. Plikter og rettigheter skal klart fremg&#xE5; av forskriftsbestemmelsene.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-5">Mer detaljerte planer for regelverksarbeidet skal utarbeides av Petroleumstilsynet i n&#xE6;rt samarbeid med de &#xF8;vrig ber&#xF8;rte HMS-myndighetene.</article>
          <article class="defaultP" margin-top="true">
            <i>Samordnet og helhetlig oppf&#xF8;lging</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-6">Koordineringsordningen skal s&#xF8;ke &#xE5; oppn&#xE5; en samlet og koordinert myndighetsut&#xF8;velse slik at vedtak ikke er i motstrid med hverandre eller p&#xE5; annen m&#xE5;te griper inn i virksomheten p&#xE5; en uheldig m&#xE5;te ut fra en helhetlig vurdering av helse, milj&#xF8; og sikkerhet. Ved uenighet mellom myndighetene skal problemstillingene forelegges foresatte departementer for avklaring.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-7">Koordineringsordningen skal sikre at n&#xE5;r vedtak treffes samtidig av flere myndigheter, og vedtakene ber&#xF8;rer hverandre, skal vedtakene koordineres av Petroleumstilsynet. For andre vedtak som ikke har betydning for totale vurderinger av helse, milj&#xF8; og sikkerhet, og som gis p&#xE5; ulike tidspunkter, skal myndighetene holdes gjensidig orientert ved informasjon formidlet via Petroleumstilsynet.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-8">Koordineringsordningen skal bidra til &#xE5; sikre en effektiv saksbehandling og effektiv og rasjonell kommunikasjon og saksbehandling mellom myndigheter og n&#xE6;ringsliv. Dobbeltrapportering og un&#xF8;dig innsending av dokumentasjon fra virksomheter til flere myndigheter skal unng&#xE5;s. Videre skal det v&#xE6;re en rasjonell og effektiv utnyttelse av offentlige ressurser og en styrt og m&#xE5;lrettet erfaringsoverf&#xF8;ring mellom etater p&#xE5; tilst&#xF8;tende saksomr&#xE5;der.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-9">Vedtak som griper inn i styringssystemene skal fattes av Petroleumstilsynet.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-10">Ordningen inneb&#xE6;rer for &#xF8;vrig ingen endring av den formelle vedtakskompetanse som framg&#xE5;r av gjeldende lovgivning og gitte delegeringer.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-11">Det skal etableres administrative rutiner for &#xE5; sikre gjennomf&#xF8;ringen.</article>
        </section>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-12-19-1594/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Instruksen trer i kraft 1. januar 2004.</article>
      </section>
    </main>
  </body>
</html>
