<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til varemerkeloven og fellesmerkeloven (varemerkeforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-04-04-420</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-04-04-420</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 5 s 760</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-03-29-309</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1961-03-03-4/&#xA7;17</li>
            <li>lov/1961-03-03-4/&#xA7;18</li>
            <li>lov/1961-03-03-4/&#xA7;29</li>
            <li>lov/1961-03-03-4/&#xA7;30</li>
            <li>lov/1961-03-03-4/&#xA7;31</li>
            <li>lov/1961-03-03-4/&#xA7;47</li>
            <li>lov/1961-03-03-4/&#xA7;50</li>
            <li>lov/1961-03-03-4/&#xA7;52</li>
            <li>lov/1961-03-03-4/&#xA7;59</li>
            <li>lov/1961-03-03-4/&#xA7;62</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-04-04</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2003-04-11 (&#xA7; 2, ny &#xA7; 55)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0362</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i varemerkeforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til varemerkeloven og fellesmerkeloven (varemerkeforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 4. april 2003 med hjemmel i lov av 3. mars 1961 nr. 4 om varemerker &#xA7; 17, &#xA7; 18, &#xA7; 29, &#xA7; 30, &#xA7; 31, &#xA7; 47, &#xA7; 50, &#xA7; 52, &#xA7; 59 og &#xA7; 62. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-04-04-420</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til varemerkeloven og fellesmerkeloven (varemerkeforskriften).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2a.</li><li>&#xA7; 9.</li><li>&#xA7; 10.</li><li>&#xA7; 11.</li><li>&#xA7; 12a.</li><li>&#xA7; 12b.</li><li>&#xA7; 19a.</li><li>&#xA7; 22.</li><li>&#xA7; 23.</li><li>&#xA7; 23a.</li><li>&#xA7; 31.</li><li>&#xA7; 32.</li><li>&#xA7; 34a.</li><li>&#xA7; 39.</li><li>&#xA7; 40.</li><li>&#xA7; 53.</li><li>&#xA7; 54.</li><li>&#xA7; 55.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-04-04-420" id="dokument">
      <h1>Forskrift om endring i forskrift til varemerkeloven og fellesmerkeloven (varemerkeforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-04-04-420/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 29. mars 1996 nr. 309 til varemerkeloven og fellesmerkeloven (varemerkeforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;knad om nasjonal registrering av et varemerke inngis skriftlig til Patentstyret p&#xE5; s&#xE6;rskilt s&#xF8;knadsskjema, jf. varemerkeloven &#xA7; 17 f&#xF8;rste ledd f&#xF8;rste punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Krav i varemerkeloven og forskriften her om skriftlighet kan oppfylles ved elektronisk innlevering som skjer i samsvar med &#xA7; 1 femte ledd i forskrift av 11. april 2003 nr. 456 om avgifter mv. til Patentstyret. Krav om innlevering av flere dokumenteksemplarer gjelder ikke ved elektronisk innlevering.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved elektronisk innlevering p&#xE5; telefaks eller p&#xE5; annen m&#xE5;te som ikke er i samsvar med &#xA7; 1 femte ledd i nevnte forskrift, m&#xE5; originalen innleveres innen &#xE9;n m&#xE5;ned etter den elektroniske innleveringen. Ellers anses ikke dokumentet som innlevert.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">S&#xF8;knaden med vedlegg som nevnt i &#xA7; 3, skal v&#xE6;re p&#xE5; norsk. Etterf&#xF8;lgende korrespondanse kan ogs&#xE5; v&#xE6;re p&#xE5; dansk eller svensk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Patentstyret kan alltid kreve at innsendte dokumenter som ikke er p&#xE5; norsk, skal oversettes. Patentstyret kan kreve at oversettelsen er bekreftet av en statsautorisert oversetter eller p&#xE5; annen m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Patentstyret kan i det enkelte tilfellet godta annet spr&#xE5;k enn nevnt i f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">S&#xF8;knaden skal v&#xE6;re signert av s&#xF8;keren eller dennes fullmektig og inneholde:<ul class="defaultList"><li data-li-identifier="1" data-name="1"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">gjengivelse av varemerket,</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">opplysning om s&#xF8;kerens firma eller navn, eventuelt ogs&#xE5; fullmektigens navn, og</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">oppgave over hvilke varer med tilh&#xF8;rende vareklasser som merket s&#xF8;kes registrert for.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Det skal angis i s&#xF8;knaden hvilken type merke som s&#xF8;kes registrert, eksempelvis om det er et ordmerke, figurmerke, kombinert merke, tredimensjonalt merke eller et annet varemerke etter varemerkeloven &#xA7; 1. Det skal ogs&#xE5; angis om merket er i farger.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom s&#xF8;knaden gjelder et figurmerke, kombinert merke eller et tredimensjonalt merke, skal bilder av merket f&#xF8;lge med som vedlegg til s&#xF8;knaden. Gjelder s&#xF8;knaden et figurmerke eller et kombinert merke, skal det vedlegges tre tydelige bilder av merket som ikke overstiger 8,0 x 8,0 cm. Med bilder menes fotografi, tegning eller annen grafisk fremstilling som er egnet til elektronisk opptak, lagring og gjengivelse.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Gjelder s&#xF8;knaden et tredimensjonalt merke, skal det vedlegges det antall bilder, hvert i tre eksemplarer, som er n&#xF8;dvendige for &#xE5; vise hele utformingen av merket. Hvis det anses n&#xF8;dvendig, kan Patentstyret kreve at s&#xF8;ker innleverer en modell.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Hvis s&#xF8;knaden gjelder et ordmerke, vil dette ved registrering bli kunngjort med den skrifttype Patentstyret har bestemt for slik kunngj&#xF8;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Gjelder s&#xF8;knaden andre merker som f.eks. lydmerker, luktmerker eller merker som best&#xE5;r av farger eller fargekombinasjoner, kan Patentstyret be om en beskrivelse av merket og eventuelt en pr&#xF8;ve av merket lagret p&#xE5; et egnet medium. Patentstyret gir n&#xE6;rmere retningslinjer om oversendelsesm&#xE5;ter og lagringsformater mv.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Som bilag til en s&#xF8;knad om registrering av et fellesmerke skal vedlegges de bestemmelsene som er fastsatt for bruken av merket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9, &#xA7; 10 og &#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">S&#xF8;keren kan kreve prioritet som nevnt i varemerkeloven &#xA7; 18 hvis et merke er vist p&#xE5; en offisiell eller offisielt anerkjent utstilling som nevnt i konvensjon av 22. november 1928 nr. 1 om internasjonale utstillinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kravet om prioritet m&#xE5; tas med i s&#xF8;knaden og innleveres til Patentstyret innen seks m&#xE5;neder etter den f&#xF8;rste fremvisningen av merket p&#xE5; utstillingen. Det kan ikke kreves prioritet etter disse tidspunktene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kravet om prioritet skal angi navnet p&#xE5; den utstillingen der merket f&#xF8;rst ble vist, hvilken stat utstillingen ble holdt i og tidspunktet for den f&#xF8;rste fremvisningen av merket p&#xE5; utstillingen. Hvis kravet ikke inneholder disse opplysningene, skal Patentstyret gi s&#xF8;keren en frist p&#xE5; &#xE9;n m&#xE5;ned til &#xE5; innlevere opplysningene. Retten til prioritet bortfaller dersom fristen ikke overholdes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Patentstyret kan forlange at den som krever utstillingsprioritet, skal innlevere et prioritetsbevis innen tre m&#xE5;neder fra krav om dette ble sendt fra Patentstyret. Som prioritetsbevis godtas en erkl&#xE6;ring fra den ansvarlige ledelsen for utstillingen om at utstillingen er internasjonal og om tidspunktet for den f&#xF8;rste fremvisningen av merket p&#xE5; utstillingen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">S&#xF8;keren kan kreve prioritet som nevnt i varemerkeloven &#xA7; 30 p&#xE5; grunnlag av den f&#xF8;rste s&#xF8;knaden om registrering av merket som er innlevert i en stat som er tilsluttet Pariskonvensjonen av 20. mars 1883 nr. 1 om beskyttelse av industriell eiendomsrett eller avtale 15. april 1994 nr. 18 om opprettelse av Verdens handelsorganisasjon (WTO-avtalen).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Kravet om prioritet m&#xE5; tas med i s&#xF8;knaden og innleveres til Patentstyret innen seks m&#xE5;neder etter at den p&#xE5;beropte s&#xF8;knaden ble innlevert. Det kan ikke kreves prioritet etter disse tidspunktene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Kravet om prioritet skal angi i hvilken stat merket f&#xF8;rst ble s&#xF8;kt registrert, hvilken dag s&#xF8;knaden ble innlevert og s&#xF8;knadsnummeret. Hvis kravet ikke inneholder disse opplysningene, skal Patentstyret gi s&#xF8;keren en frist p&#xE5; &#xE9;n m&#xE5;ned til &#xE5; innlevere opplysningene. Retten til prioritet bortfaller dersom fristen ikke overholdes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Patentstyret kan forlange at den som krever s&#xF8;knadsprioritet, skal innlevere et prioritetsbevis innen tre m&#xE5;neder fra krav om dette ble sendt fra Patentstyret. Prioritetsbeviset skal inneholde opplysninger som nevnt i tredje ledd, s&#xF8;kerens navn, kopi av s&#xF8;knaden og v&#xE6;re bekreftet av registreringsmyndigheten som den p&#xE5;beropte s&#xF8;knaden ble innlevert til.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Retten til &#xE5; kreve prioritet etter paragrafen her gjelder tilsvarende for s&#xF8;knad innlevert til regional registreringsmyndighet for stat tilsluttet konvensjonene som er nevnt i f&#xF8;rste ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">P&#xE5; vilk&#xE5;r som nevnt i Pariskonvensjonen artikkel 6 quinquies kan s&#xF8;keren kreve et varemerke registrert her i riket slik som det er registrert i en fremmed stat som er tilsluttet Pariskonvensjonen eller WTO-avtalen (&#xAB;telle quelle&#xBB;-registrering), jf. varemerkeloven &#xA7; 29.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Krav om slik registrering m&#xE5; tas med i s&#xF8;knaden ved innleveringen til Patentstyret. Krav som er fremmet etter dette tidspunktet, tas ikke til f&#xF8;lge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Krav om registrering &#xAB;telle quelle&#xBB; skal angi i hvilken stat merket er registrert, tidspunktet for innleveringen og registreringens nummer. Hvis kravet ikke inneholder disse opplysningene, skal Patentstyret gi s&#xF8;keren en frist p&#xE5; &#xE9;n m&#xE5;ned til &#xE5; innlevere opplysningene. Retten til registrering &#xAB;telle quelle&#xBB; bortfaller dersom fristen ikke overholdes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Et bevis for registreringen av merket i den fremmede staten skal innleveres innen tre m&#xE5;neder fra krav om dette er sendt fra Patentstyret. Som bevis godtas en kopi av registreringsbrevet eller en bekreftet registerutskrift.</article>
        </article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 12a og &#xA7; 12b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Krav om prioritet basert p&#xE5; transformasjon av helt eller delvis opph&#xF8;rt internasjonal varemerkeregistrering som f&#xF8;lge av bortfall av basiss&#xF8;knad eller basisregistrering etter varemerkeloven &#xA7; 57 f&#xF8;rste ledd, m&#xE5; inntas i s&#xF8;knaden om registrering av varemerket her i riket og innleveres til Patentstyret innen tre m&#xE5;neder etter registerf&#xF8;ringen hos Det internasjonale byr&#xE5; om helt eller delvis bortfall av den internasjonale registreringen, jf. Madridprotokollen artikkel 9 quinquies. Er kravet om transformasjon ikke angitt i s&#xF8;knaden, kan det ikke p&#xE5; et senere tidspunkt kreves slik prioritet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Kravet skal entydig vise til den internasjonale registreringen som helt eller delvis har bortfalt, og som kravet om transformasjonen bygger p&#xE5;.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12b" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12b</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Krav om prioritet basert p&#xE5; transformasjon av bortfalt internasjonal varemerkeregistrering som f&#xF8;lge av oppsigelse av Madridprotokollen, jf. varemerkeloven &#xA7; 57 annet ledd, m&#xE5; inntas i s&#xF8;knaden om registrering av varemerket her i riket og innleveres til Patentstyret innen to &#xE5;r etter at oppsigelsen av protokollen fikk virkning, jf. Madridprotokollen artikkel 15. Er kravet om prioritet ikke angitt i s&#xF8;knaden, kan det ikke p&#xE5; et senere tidspunkt kreves slik prioritet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Kravet skal entydig vise til den internasjonale registreringen som helt eller delvis har bortfalt, og som kravet om transformasjonen bygger p&#xE5;.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det skal betales fastsatt avgift for hver nye s&#xF8;knad som ikke regnes som en videref&#xF8;ring av den opprinnelige s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Avdelte s&#xF8;knader f&#xE5;r samme s&#xF8;knadsdag som den opprinnelige s&#xF8;knaden, og de enkelte varene beholder sin opprinnelige prioritet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dokumenter som ble innlevert i den opprinnelige s&#xF8;knaden frem til og med gjennomf&#xF8;ringen av delingen, skal anses som dokumenter i den nye s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">En innsigelse etter varemerkeloven &#xA7; 21 skal inngis skriftlig i to eksemplarer og skal inneholde opplysning om:<ul class="defaultList"><li data-li-identifier="1" data-name="1"><article class="listArticle" id="kapittel-1-ledd-15-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-ledd-1">innsigerens navn og adresse, og eventuelt ogs&#xE5; fullmektigens navn og adresse,</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" id="kapittel-1-ledd-15-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-1">nummeret p&#xE5; den registreringen som det reises innsigelse mot,</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" id="kapittel-1-ledd-15-punkt-3"><article class="legalP" id="kapittel-1-ledd-15-punkt-3-ledd-1">p&#xE5; hvilket grunnlag innsigeren mener at registreringen m&#xE5; oppheves, og</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" id="kapittel-1-ledd-15-punkt-4"><article class="legalP" id="kapittel-1-ledd-15-punkt-4-ledd-1">hvilke varer innsigelsen gjelder, alternativt hvilke varer som er uber&#xF8;rt av innsigelsen, dersom registreringen bare kreves delvis opphevet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-16">I s&#xE6;rlige tilfeller som nevnt i varemerkeloven &#xA7; 21 f&#xF8;rste ledd tredje punktum kan Patentstyret gi innsigeren en tilleggsfrist p&#xE5; inntil &#xE9;n m&#xE5;ned for &#xE5; inngi ytterligere dokumentasjon til st&#xF8;tte for innsigelsen.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 19a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19a" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Kunngj&#xF8;ring om at en innsigelse er kommet inn til Patentstyret, jf. varemerkeloven &#xA7; 21 fjerde ledd, skal inneholde opplysning om:<ul class="defaultList"><li data-li-identifier="1" data-name="1"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">registreringsnummer,</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">hvilket nummer av Norsk Varemerketidende registreringen ble kunngjort i,</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">innehaverens navn eller firma og adresse, og</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">innsigerens navn eller firma og adresse.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 og &#xA7; 23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Hvis ikke Patentstyret finner det &#xE5;penbart at innsigelsen skal forkastes etter varemerkeloven &#xA7; 21a annet ledd, skal Patentstyret sende ett eksemplar av innsigelsen til registreringshaveren med oppfordring om &#xE5; gi tilsvar innen en n&#xE6;rmere bestemt frist.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Gir registreringshaveren tilsvar, avgj&#xF8;r Patentstyret om ytterligere skriftveksling mellom partene er p&#xE5;krevet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Tilsvaret og eventuelle etterf&#xF8;lgende innlegg skal inngis i to eksemplarer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Innsigelsesbehandlingen kan i tilfeller som nevnt i varemerkeloven &#xA7; 21 femte ledd bare fortsettes dersom Patentstyret sender varsel om dette til registreringshaveren innen &#xE9;n m&#xE5;ned etter at Patentstyret fikk melding om at innsigelsen er trukket tilbake.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 23a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23a" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Kunngj&#xF8;ring om at en innsigelse er rettskraftig avgjort, jf. varemerkeloven &#xA7; 21a tredje ledd, skal inneholde opplysning om:<ul class="defaultList"><li data-li-identifier="1" data-name="1"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">registreringsnummer,</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">hvilke nummer av Norsk Varemerketidende registreringen og innsigelsen ble kunngjort i,</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3-ledd-1">innehaverens navn eller firma og adresse,</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4-ledd-1">avgj&#xF8;relsen, og</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5-ledd-1">ved delvis opphevelse, kunngj&#xF8;ring av hele den nye varefortegnelsen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Det kan ikke rettes innsigelse mot avgj&#xF8;relse om delvis opphevelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 31 og &#xA7; 32 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">S&#xF8;knaden skal v&#xE6;re avfattet p&#xE5; engelsk og skal inngis skriftlig p&#xE5; Det internasjonale byr&#xE5;s s&#xF8;knadsskjema i ett eksemplar. Skjemaet skal v&#xE6;re utfylt med maskinskrift. Varefortegnelsen skal v&#xE6;re p&#xE5; engelsk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">For &#xF8;vrig skal s&#xF8;knaden oppfylle vilk&#xE5;rene i varemerkeloven &#xA7; 47 og forskriften til Madridprotokollen regel 9 nr. 4 og nr. 5 bokstav b (i) til (vi) og bokstav f.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;32" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">En s&#xF8;knad om internasjonal varemerkeregistrering m&#xE5; bygge p&#xE5; og fullt ut v&#xE6;re i samsvar med en norsk basiss&#xF8;knad eller -registrering, det vil si en eller flere nasjonale varemerkes&#xF8;knader eller nasjonale varemerkeregistreringer som gjelder det samme merket, har den samme innehaveren og alene eller til sammen fullt ut dekker varefortegnelsen i den internasjonale s&#xF8;knaden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 34 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">N&#xE5;r Patentstyret etter behandling av s&#xF8;knaden etter varemerkeloven &#xA7; 48 har godtatt den, fremmer Patentstyret s&#xF8;knaden for Det internasjonale byr&#xE5; som foreskrevet i Madridprotokollen og forskriften til protokollen.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 34a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;34a" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Hvis en s&#xF8;knad eller registrering som helt eller delvis er basis for en internasjonal varemerkeregistrering, helt eller delvis bortfaller, og bortfallet skyldes handling foretatt f&#xF8;r utl&#xF8;pet av avhengighetsperioden p&#xE5; fem &#xE5;r etter Madridprotokollen artikkel 6 nr. 3, vil den internasjonale varemerkeregistreringen opph&#xF8;re i samme utstrekning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">N&#xE5;r Patentstyret f&#xE5;r melding fra Det internasjonale byr&#xE5; om at innehaveren av en internasjonal varemerkeregistrering krever at registreringen helt eller delvis skal gjelde i Norge, skal Patentstyret unders&#xF8;ke om det foreligger noe hinder for dette.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Foreligger det hinder for at den internasjonale varemerkeregistreringen helt eller delvis kan gjelde i Norge, skal Patentstyret senest innen 18 m&#xE5;neder underrette Det internasjonale byr&#xE5; om dette ved &#xE5; gi et forel&#xF8;pig avslag etter regel 17 i forskriften til Madridprotokollen. Dersom Patentstyret oversitter fristen, vil utpekingen automatisk f&#xE5; virkning her i landet. Fristen i f&#xF8;rste punktum regnes fra den dagen da meldingen om utpekingen av Norge ble sendt fra Det internasjonale byr&#xE5;, eventuelt fra en senere dag da melding om rettelser i den tidligere utpekingen ble sendt. For beregning av 18-m&#xE5;nedersfristen gjelder regel 4 i forskriften til Madridprotokollen.</article>
        <article class="legalP" id="kapittel-1-ledd-20">I det forel&#xF8;pige avslaget etter annet ledd skal det opplyses om at innehaveren av den internasjonale varemerkeregistreringen kan kreve en fornyet vurdering av sp&#xF8;rsm&#xE5;let om registreringen helt eller delvis skal gjelde i Norge. Innehaveren skal gis en rimelig frist for &#xE5; kreve en fornyet vurdering, herunder for &#xE5; im&#xF8;teg&#xE5; eller i tilfelle avhjelpe anf&#xF8;rte hindringer.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Varemerkeloven &#xA7; 19 og &#xA7; 60 samt denne forskriften &#xA7; 53 gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Om plikt for innehaveren til &#xE5; ha en fullmektig med bopel eller sete her i riket under den fornyede vurderingen gjelder varemerkeloven &#xA7; 31 f&#xF8;rste ledd tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 og &#xA7; 40 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;39" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 39</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Om innsigelser mot at en utpeking under en internasjonal varemerkeregistrering skal gjelde i Norge, gjelder varemerkeloven &#xA7; 21, &#xA7; 21a og &#xA7; 52 og denne forskriften kapittel 6 tilsvarende, med de tilpasninger som f&#xF8;lger av annet og tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Dersom en innsigelse trekkes, kan innsigelsesbehandlingen bare fortsettes dersom s&#xE6;rlige grunner taler for det. Det er videre et krav at melding om forel&#xF8;pig avslag som g&#xE5;r ut p&#xE5; at den internasjonale varemerkeregistreringen helt eller delvis ikke kan gjelde i Norge, kan gis til Det internasjonale byr&#xE5; innen 18-m&#xE5;nedersfristen i forskriften &#xA7; 37 annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Etter utl&#xF8;pet av 18-m&#xE5;nedersfristen kan et forel&#xF8;pig avslag ikke bygge p&#xE5; andre grunnlag enn dem som er anf&#xF8;rt i innsigelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-4">Om plikt for innehaveren til &#xE5; ha en fullmektig med bopel eller sete her i riket under innsigelsesbehandlingen gjelder varemerkeloven &#xA7; 31 f&#xF8;rste ledd tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-5">Patentstyret underretter i n&#xF8;dvendig utstrekning Det internasjonale byr&#xE5; om at det p&#xE5; grunn av innsigelser kan bli besluttet etter utl&#xF8;pet av 18-m&#xE5;nedersfristen nevnt i &#xA7; 37 annet ledd at registreringen ikke skal gjelde i Norge, jf. Madridprotokollen artikkel 5 nr. 2 bokstav c.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;40" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 40</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">For internasjonale registreringer gjelder bestemmelsene i varemerkeloven &#xA7; 31 om plikt til &#xE5; ha en fullmektig med bopel eller sete her i riket bare i den utstrekning det er fastsatt i forskriften her &#xA7; 37 femte ledd og i &#xA7; 39 fjerde ledd, samt ved klage til Patentstyrets annen avdeling.</article>
        </article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 53, &#xA7; 54 og &#xA7; 55 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;53" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 53</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">S&#xF8;keren eller dennes fullmektig kan skriftlig be om muntlig forhandling med en saksbehandler med avgj&#xF8;relsesmyndighet utpekt av Patentstyret med det form&#xE5;l &#xE5; f&#xE5; en endelig avklaring av tvistesp&#xF8;rsm&#xE5;l i sak for Patentstyret. N&#xE6;rmere retningslinjer fastsettes av Patentstyret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Varemerkeloven &#xA7; 19 gjelder s&#xE5; langt den passer ogs&#xE5; for behandling av krav om slettelse av registrert merke, krav om endring av registrert merke, krav om anmerkning i registret av overdragelser eller lisenser samt krav om endring av innehaverens eller lisenshaverens navn.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;54" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 54</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Dokumenter som gjelder varemerkeregistreringer, herunder dokumenter i saker om innsigelse og klage, skal v&#xE6;re p&#xE5; norsk, dansk eller svensk. Bestemmelsene i &#xA7; 2a annet og tredje ledd gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;55" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 55</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Svarfrister regnes fra den dagen melding ble sendt fra Patentstyret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Hvis meldingen fra Patentstyret ikke angir en bestemt dag for fristutl&#xF8;p, l&#xF8;per fristen ut p&#xE5; den dagen i m&#xE5;neden som ved sitt tall svarer til dagen for fristens begynnelse. Finnes ikke tilsvarende tall i vedkommende m&#xE5;ned, regnes m&#xE5;nedens siste dag som fristens utl&#xF8;psdag. Dersom svarfristen l&#xF8;per ut p&#xE5; en l&#xF8;rdag, helligdag eller dag som etter lovgivningen er likestilt med helligdag, forlenges fristen til n&#xE6;rmeste virkedag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Annet ledd gjelder tilsvarende for beregningen av andre frister etter varemerkeloven med forskrifter, s&#xE5; langt ikke annet f&#xF8;lger av Madridprotokollen og forskriften til protokollen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-4">Svarfristen er to m&#xE5;neder, om ikke annet er bestemt i varemerkeloven, forskriften her eller av Patentstyret i det enkelte tilfellet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-5">Et dokument anses som innlevert til Patentstyret p&#xE5; det tidspunktet da dokumentet er mottatt p&#xE5; Patentstyrets kontor, se forskrift av 11. april 2003 nr. 456 om avgifter mv. til Patentstyret &#xA7; 1.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 53 og &#xA7; 54 blir &#xA7; 56 og &#xA7; 57.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-04-04-420/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. mai 2003.</article>
      </section>
    </main>
  </body>
</html>
