<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om vilk&#xE5;r for godkjenning av fart&#xF8;y i kystfart&#xF8;ygruppen som fisker norsk v&#xE5;rgytende sild i 2004.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-18-1654</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-18-1654</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 18 s 2915</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01 &#x2013; 2004-12-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2003-12-09-1481/&#xA7;8</li>
            <li>lov/1999-03-26-15/&#xA7;20</li>
            <li>lov/1999-03-26-15/&#xA7;21</li>
            <li>forskrift/2000-02-11-99</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-12-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1442</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om vilk&#xE5;r for sildefisket i 2004</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om vilk&#xE5;r for godkjenning av fart&#xF8;y i kystfart&#xF8;ygruppen som fisker norsk v&#xE5;rgytende sild i 2004.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeridirektoratet 18. desember 2003 med hjemmel i forskrift av 9. desember 2003 nr. 1481 om adgang til &#xE5; delta i kystfart&#xF8;ygruppens fiske etter norsk v&#xE5;rgytende sild i 2004 &#xA7; 8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-18-1654</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om vilk&#xE5;r for godkjenning av fart&#xF8;y i kystfart&#xF8;ygruppen som fisker norsk v&#xE5;rgytende sild i 2004.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l mv.</li><li>&#xA7; 2. Egnethetsvilk&#xE5;r mv.</li><li>&#xA7; 3. Plikt til &#xE5; fylle vilk&#xE5;rene mv.</li><li>&#xA7; 4. Samfiske</li><li>&#xA7; 5. Straff</li><li>&#xA7; 6. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-18-1654" id="dokument">
      <h1>Forskrift om vilk&#xE5;r for godkjenning av fart&#xF8;y i kystfart&#xF8;ygruppen som fisker norsk v&#xE5;rgytende sild i 2004.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1654/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l mv.</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med denne forskrift er &#xE5; gi utfyllende bestemmelser vedr&#xF8;rende kravet til egnethet, bemanning og utstyr i kystfart&#xF8;ygruppens fiske etter norsk v&#xE5;rgytende sild i 2004, jf. &#xA7; 1 f&#xF8;rste ledd bokstav c og &#xA7; 8 i forskrift av 9. desember 2003 nr. 1481 om adgang til &#xE5; delta i kystfart&#xF8;ygruppens fiske etter norsk v&#xE5;rgytende sild i 2004.</article>
        <article class="legalP" id="paragraf-1-ledd-2">I s&#xE6;rlige tilfeller kan det gis dispensasjon fra denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1654/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Egnethetsvilk&#xE5;r mv.</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a." data-name="a.">
            <article class="listArticle" id="paragraf-2-punkt-1">
              <article class="legalP" id="paragraf-2-punkt-1-ledd-1">Fart&#xF8;y som fremstilles for godkjenning for &#xE5; fiske med snurpenot skal v&#xE6;re utrustet med snurpenot med lengde p&#xE5; minimum 80 favner/151 meter og dybde p&#xE5; minimum 15 favner/28,2 meter. Videre m&#xE5; fart&#xF8;y ha snurpeline tilsvarende notens st&#xF8;rrelse. For st&#xF8;rre fart&#xF8;y kreves st&#xF8;rre notredskap som er egnet til &#xE5; drive ervervsmessig fiske. Fart&#xF8;y over 20 meter st&#xF8;rste lengde m&#xE5; v&#xE6;re utrustet med snurpenot med lengde p&#xE5; minimum 160 favner/301 meter og dybde p&#xE5; 30 favner/56 meter.</article>
              <article class="legalP" id="paragraf-2-punkt-1-ledd-2">Fart&#xF8;y som ikke har sidepropell, skal ha egen lettb&#xE5;t p&#xE5; minst 4,20 meter st&#xF8;rste lengde utstyrt med innenbords motor. Kravet om innenbords motor gjelder ikke ved samfiske. Lettb&#xE5;ter registreres og merkes med hovedfarkostens distriktsmerke og l&#xF8;penummer, samt med tillegg av et tall som angir dens rekkef&#xF8;lge innen hovedfarkostens b&#xE5;ter.</article>
            </article>
          </li>
          <li data-li-identifier="b." data-name="b.">
            <article class="listArticle" id="paragraf-2-punkt-2">
              <article class="legalP" id="paragraf-2-punkt-2-ledd-1">Fart&#xF8;y som fremstilles for godkjenning for fiske med landnot skal v&#xE6;re utrustet med landnot med lengde p&#xE5; minimum 80 favner/151 meter og dybde p&#xE5; minimum 8 favner/15 meter. For st&#xF8;rre fart&#xF8;y kreves st&#xF8;rre n&#xF8;ter som er egnet til &#xE5; drive ervervsmessig fiske med.</article>
            </article>
          </li>
          <li data-li-identifier="c." data-name="c.">
            <article class="listArticle" id="paragraf-2-punkt-3">
              <article class="legalP" id="paragraf-2-punkt-3-ledd-1">Alle fart&#xF8;y som helt eller delvis er uegnet til &#xE5; f&#xF8;re fangsten til land, skal ha tilstrekkelig merd eller mindre not/n&#xF8;ter (notbruk) for l&#xE5;ssetting og hjelpeb&#xE5;t. Videre skal fart&#xF8;yet v&#xE6;re utstyrt med dregger, tauverk og bl&#xE5;ser.</article>
            </article>
          </li>
          <li data-li-identifier="d." data-name="d.">
            <article class="listArticle" id="paragraf-2-punkt-4">
              <article class="legalP" id="paragraf-2-punkt-4-ledd-1">Alle snurpenotfart&#xF8;y skal v&#xE6;re utstyrt med blokk og spill eller tilsvarende mekanisk eller hydraulisk utstyr for &#xE5; kunne h&#xE5;ndtere og trekke nota. Fart&#xF8;y som fisker med landnot skal v&#xE6;re utstyrt med blokk, eller tilsvarende mekanisk eller hydraulisk utstyr.</article>
            </article>
          </li>
          <li data-li-identifier="e." data-name="e.">
            <article class="listArticle" id="paragraf-2-punkt-5">
              <article class="legalP" id="paragraf-2-punkt-5-ledd-1">Alle notfart&#xF8;y skal v&#xE6;re bemannet med minst &#xE9;n mann i tillegg til skipper n&#xE5;r fart&#xF8;y er i fiske.</article>
            </article>
          </li>
          <li data-li-identifier="f." data-name="f.">
            <article class="listArticle" id="paragraf-2-punkt-6">
              <article class="legalP" id="paragraf-2-punkt-6-ledd-1">Fart&#xF8;y som fremstilles for godkjenning med snurrevad skal v&#xE6;re utstyrt med snurrevadredskap, bl&#xE5;ser, tauverk og n&#xF8;dvendig utstyr for &#xE5; drive snurrevadfiske. Videre skal snurrevadfart&#xF8;y v&#xE6;re utstyrt med blokk og trommel, eller tilsvarende mekanisk eller hydraulisk utstyr for &#xE5; kunne h&#xE5;ndtere og trekke redskapen. Snurrevadfart&#xF8;y m&#xE5; v&#xE6;re bemannet med minst &#xE9;n mann i tillegg til skipper n&#xE5;r fart&#xF8;y er i fiske.</article>
            </article>
          </li>
          <li data-li-identifier="g." data-name="g.">
            <article class="listArticle" id="paragraf-2-punkt-7">
              <article class="legalP" id="paragraf-2-punkt-7-ledd-1">Fart&#xF8;y som fremstilles for godkjenning for fiske med garn skal ha fiskeredskap, bl&#xE5;ser, tauverk, mekanisk eller hydraulisk utstyr for &#xE5; kunne h&#xE5;ndtere og trekke garnredskap.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1654/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Plikt til &#xE5; fylle vilk&#xE5;rene mv.</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Eier plikter &#xE5; bist&#xE5; Regionkontoret i det omfang som fremg&#xE5;r av saltvannsfiskelovens &#xA7; 9, &#xA7; 9a og &#xA7; 45 n&#xE5;r fart&#xF8;y skal godkjennes. Inspekt&#xF8;r kan kreve at det foretas pr&#xF8;vekast p&#xE5; feltet for &#xE5; kontrollere at vilk&#xE5;rene for &#xE5; delta er oppfylt.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Eier medundertegner godkjenningsdokument.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Etter at godkjenning er gitt, skal fart&#xF8;y som fisker og lander norsk v&#xE5;rgytende sild v&#xE6;re egnet og utstyrt i samsvar med godkjenningen. Dersom egnethet eller utstyr endres etter at godkjenning er gitt, bortfaller godkjenningen. Med &#xAB;fiske og lande&#xBB; i denne forskrift forst&#xE5;s &#xAB;fiske og lande&#xBB; i forskrift av 16. desember 2003 nr. 1581 om regulering av fisket etter norsk v&#xE5;rgytende sild i 2004 &#xA7; 2 annet og tredje ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1654/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Samfiske</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Adgangen til ut&#xF8;velse av samfiske med hjemmel i forskrift av 16. desember 2003 nr. 1581 om regulering av fisket etter norsk v&#xE5;rgytende sild i 2004 &#xA7; 15 og &#xA7; 16, er uten betydning i forhold til vilk&#xE5;rene i denne forskrift om adgangen til &#xE5; delta eller i forhold til vilk&#xE5;r i hjemmelsforskriften.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Uten hinder av p&#xE5;budet om vilk&#xE5;r for godkjenning i &#xA7; 2 bokstav a) jf. &#xA7; 3, har samfiskelag som g&#xE5;r sammen om kast adgang til &#xE5; operere med bare &#xE9;n lettb&#xE5;t under samfiske. Med &#xAB;operere&#xBB; forst&#xE5;s ut&#xF8;velse som nevnt i forskrift av 16. desember 2003 nr. 1581 om regulering av fisket etter norsk v&#xE5;rgytende sild i 2004 &#xA7; 2 tredje ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1654/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Overtredelse av denne forskrift straffes i henhold til lov av 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst &#xA7; 29.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2003-12-18-1654/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Denne forskrift trer i kraft 1. januar 2004 og gjelder til og med 31. desember 2004.</article>
      </article>
    </main>
  </body>
</html>
