<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-06-20-763</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-06-20-763</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 9 s 1488</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-06-20 med virkning fra 2003-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-11-27-110/&#xA7;1</li>
            <li>forskrift/1992-11-27-866</li>
            <li>forskrift/1996-12-20-1156</li>
            <li>forskrift/1997-12-19-1316</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-06-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0670</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i materielle konkurranseregler (E&#xD8;S)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og administrasjonsdepartementet 20. juni 2003 med hjemmel i lov av 27. november 1992 nr. 110 om konkurranseregler i E&#xD8;S-avtalen m.v. &#xA7; 1, jf. delegeringsvedtak av 27. november 1992 nr. 866, kgl.res. av 20. desember 1996 nr. 1156 om omorganisering av departementsstrukturen fra 1. januar 1997 og kgl.res. av 19. desember 1997 nr. 1316 om omorganisering av departementsstrukturen fra 1. januar 1998.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-06-20-763</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-06-20-763" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-06-20-763/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel IX A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel IX A. Om anvendelse av E&#xD8;S-avtalens artikkel 53 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden p&#xE5; forsikringsomr&#xE5;det.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov av 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det europeiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Endringene i dette kapittel vedtatt ved denne forskrift svarer til E&#xD8;S-avtalens vedlegg XIV nr. 15b, inntatt ved E&#xD8;S-komiteens beslutning nr. 82/2003 av 20. juni 2003 jf. forordning (EF) nr. 358/2003 av 27. februar 2003, kunngjort i EUT nr. L 53/8 av 28. februar 2003.</article>
        </footer>
        <article class="legalP" id="kapittel-1-ledd-2">[ I henhold til E&#xD8;S-avtalens protokoll 1 punkt 1 er EF-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</article>
        <article class="defaultP" margin-top="true">KOMMISJONEN FOR DE EUROPEISKE FELLESSKAP HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til traktaten om opprettelse av Det europeiske fellesskap,</article>
        <article class="legalP" id="kapittel-1-ledd-4">under henvisning til forordning (E&#xD8;F) nr. 1534/91 av 31. mai 1991 om anvendelse av traktatens artikkel 85 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden i forsikringssektoren,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 1 nr. 1 bokstav a), b), c) og e),</article>
        <article class="legalP" id="kapittel-1-ledd-5">etter offentliggj&#xF8;ring av utkast til forordning,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup></article>
        <article class="legalP" id="kapittel-1-ledd-6">etter samr&#xE5;d med Den r&#xE5;dgivende komit&#xE9; for konkurransesaker og</article>
        <article class="legalP" id="kapittel-1-ledd-7">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Forordning (E&#xD8;F) nr. 1534/91 gir Kommisjonen myndighet til ved forordning &#xE5; anvende traktatens artikkel 81 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden i forsikringssektoren der form&#xE5;let er samarbeid om: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-1-ledd-1">fastsettelse av felles risikopremietariffer p&#xE5; grunnlag av felles statistikk eller antall skadetilfeller,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-2-ledd-1">fastsettelse av standardforsikringsvilk&#xE5;r,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-3-ledd-1">felles dekning av visse typer risiko,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-4-ledd-1">erstatningsoppgj&#xF8;r,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-5-ledd-1">pr&#xF8;ving og godkjenning av sikkerhetsutstyr, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1-punkt-6-ledd-1">utarbeiding av registre over og opplysninger om forh&#xF8;yde risikoer.</article></article></li></ul></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">I henhold til nevnte forordning har Kommisjonen vedtatt forordning (E&#xD8;F) nr. 3932/92 av 21. desember 1992 om anvendelse av traktatens artikkel 85 &#xA7; 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden p&#xE5; forsikringsomr&#xE5;det.<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup> Forordning (E&#xD8;F) nr. 3932/92, endret ved tiltredelsesakten for &#xD8;sterrike, Finland og Sverige, utl&#xF8;per 31. mars 2003.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Forordning (E&#xD8;F) nr. 3932/92 gir ikke unntak for avtaler om erstatningsoppgj&#xF8;r og utarbeiding av registre over og opplysninger om forh&#xF8;yde risikoer. Kommisjonen ans&#xE5; at den ikke hadde tilstrekkelig erfaring med &#xE5; behandle enkeltsaker til &#xE5; kunne benytte den myndighet den er tillagt etter forordning (E&#xD8;F) nr. 1534/91 p&#xE5; disse omr&#xE5;dene. Denne situasjonen har ikke endret seg.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">12. mai 1999 vedtok Kommisjonen en rapport<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="5">4</sup> til R&#xE5;det og Europaparlamentet om hvordan forordning (E&#xD8;F) nr. 3932/92 har virket. 15. desember 1999 avgav Den &#xF8;konomiske og sosiale komit&#xE9; en uttalelse om Kommisjonens rapport.<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="6">5</sup> 19. mai 2000 vedtok Parlamentet en resolusjon om samme rapport.<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="7">6</sup> 28. juni 2000 holdt Kommisjonen et samr&#xE5;dsm&#xF8;te med ber&#xF8;rte parter, herunder representanter for forsikringssektoren og nasjonale konkurransemyndigheter, om forordningen. 9. juli 2002 offentliggjorde Kommisjonen et utkast til denne forordning i EF-tidende, med en oppfordring til ber&#xF8;rte parter om &#xE5; framlegge sine merknader innen 30. september 2002.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">En ny forordning m&#xE5; oppfylle to krav: den m&#xE5; sikre en effektiv beskyttelse av konkurransen og tilstrekkelig rettssikkerhet for foretak. I arbeidet med &#xE5; n&#xE5; disse m&#xE5;lene b&#xF8;r det tas hensyn til behovet for i st&#xF8;rst mulig grad &#xE5; forenkle den administrative kontroll. Det m&#xE5; dessuten tas hensyn til Kommisjonens erfaring p&#xE5; dette omr&#xE5;det siden 1992, og til resultatene av samr&#xE5;d om rapporten av 1999 og samr&#xE5;d som f&#xF8;rte fram til vedtakelsen av denne forordning.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-1">I henhold til forordning (E&#xD8;F) nr. 1534/91 skal Kommisjonens unntaksforordning omfatte en definisjon av de grupper av avtaler, beslutninger og samordnet opptreden den f&#xE5;r anvendelse p&#xE5;, angi hvilke restriksjoner eller bestemmelser som kan eller ikke kan forekomme i avtaler, beslutninger og samordnet opptreden eller andre vilk&#xE5;r som m&#xE5; v&#xE6;re oppfylt.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-7"><article class="legalP" id="kapittel-1-ledd-7-punkt-7-ledd-1">Det er likevel hensiktsmessig &#xE5; g&#xE5; bort fra framgangsm&#xE5;ten med &#xE5; oppregne hvilke bestemmelser som er unntatt, og &#xE5; legge st&#xF8;rre vekt p&#xE5; &#xE5; bestemme de grupper av avtaler som er unntatt opptil et visst niv&#xE5; for markedsmakt og &#xE5; angi n&#xE6;rmere de restriksjoner eller bestemmelser som ikke skal forekomme i slike avtaler. Dette er i tr&#xE5;d med en &#xF8;konomisk metode som vurderer avtalenes virkning p&#xE5; det relevante marked. Det b&#xF8;r likevel anerkjennes at det i forsikringssektoren er visse former for samarbeid der alle foretak p&#xE5; et relevant forsikringsmarked deltar og som normalt kan anses &#xE5; oppfylle vilk&#xE5;rene fastsatt i traktatens artikkel 81 nr. 3.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-8"><article class="legalP" id="kapittel-1-ledd-7-punkt-8-ledd-1">Ved anvendelsen av artikkel 81 nr. 3 ved forordning er det ikke n&#xF8;dvendig &#xE5; bestemme hvilke avtaler som kan komme inn under artikkel 81 nr. 1. Ved den individuelle vurdering av avtaler etter artikkel 81 nr. 1 m&#xE5; det tas hensyn til flere faktorer, s&#xE6;rlig markedsstrukturen p&#xE5; det relevante marked.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-9"><article class="legalP" id="kapittel-1-ledd-7-punkt-9-ledd-1">Gruppeunntak b&#xF8;r v&#xE6;re forbeholdt avtaler som med tilstrekkelig sikkerhet antas &#xE5; oppfylle vilk&#xE5;rene i artikkel 81 nr. 3.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-10"><article class="legalP" id="kapittel-1-ledd-7-punkt-10-ledd-1">Samarbeid mellom forsikringsforetak eller mellom sammenslutninger av foretak med henblikk p&#xE5; beregning av gjennomsnittskostnadene for dekning av en gitt risiko i fortiden, eller for livsforsikring, d&#xF8;delighetstabeller, tabeller over sykdoms-, ulykkes- og uf&#xF8;rhetshyppighet gj&#xF8;r det mulig &#xE5; forbedre kunnskapen om risikoene og gj&#xF8;r det lettere for de enkelte foretak &#xE5; vurdere dem. Dette kan lette markedsadgangen og dermed komme forbrukerne til gode. Dette gjelder ogs&#xE5; felles unders&#xF8;kelser av ytre omstendigheters sannsynlige innvirkning p&#xE5; erstatningsutbetalingenes hyppighet eller omfang, eller p&#xE5; l&#xF8;nnsomheten ved ulike typer investeringer. Det m&#xE5; likevel sikres at slikt samarbeid unntas bare i den grad det er n&#xF8;dvendig for &#xE5; n&#xE5; disse m&#xE5;l. Det b&#xF8;r derfor fastsettes at avtaler om bruttopremier ikke er unntatt. Bruttopremier kan faktisk v&#xE6;re lavere enn de bel&#xF8;p som framg&#xE5;r av de aktuelle beregninger, tabeller eller unders&#xF8;kelser, ettersom forsikringsgiverne kan benytte inntektene fra sine investeringer til &#xE5; redusere sine premier. Beregningene, tabellene og unders&#xF8;kelsene b&#xF8;r dessuten v&#xE6;re ikke-bindende og tjene bare som referanse.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-11"><article class="legalP" id="kapittel-1-ledd-7-punkt-11-ledd-1">Jo bredere kategorier som benyttes for statistikk over kostnaden ved dekning av en gitt risiko i fortiden, desto mindre spillerom har forsikringsforetak til &#xE5; beregne premier p&#xE5; et smalere grunnlag. Felles beregninger av kostnaden ved risikoer i fortiden b&#xF8;r derfor unntas, forutsatt at den tilgjengelige statistikk er s&#xE5; detaljert og variert som det er forsikringsteknisk hensiktsmessig.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-12"><article class="legalP" id="kapittel-1-ledd-7-punkt-12-ledd-1">Ettersom b&#xE5;de forsikringsforetak som er aktive p&#xE5; vedkommende geografiske marked eller produktmarked og foretak som har planer om &#xE5; g&#xE5; inn p&#xE5; markedet har behov for slike beregninger, tabeller og unders&#xF8;kelser, m&#xE5; slike foretak gis adgang til slike beregninger, tabeller og unders&#xF8;kelser p&#xE5; vilk&#xE5;r som er rimelige og uten forskjellsbehandling sammenholdt med vilk&#xE5;rene for de foretak som allerede finnes p&#xE5; vedkommende marked. Slike vilk&#xE5;r kan for eksempel omfatte at et forsikringsforetak som enn&#xE5; ikke opererer p&#xE5; markedet forplikter seg til &#xE5; framlegge statistiske opplysninger om erstatningsutbetalinger dersom det noen gang skulle g&#xE5; inn p&#xE5; markedet. Vilk&#xE5;rene kan ogs&#xE5; omfatte medlemskap i den sammenslutning av forsikringsforetak som har ansvar for &#xE5; foreta beregningene, s&#xE5; lenge slikt medlemskap er &#xE5;pent for forsikringsforetak som enn&#xE5; ikke er virksomme p&#xE5; vedkommende marked, p&#xE5; vilk&#xE5;r som er rimelige og uten forskjellsbehandling. Avgifter for adgang til slike beregninger eller tilknyttede unders&#xF8;kelser som avkreves forsikringsforetak som ikke selv har bidratt til dem, vil likevel ikke anses som rimelige dersom de er s&#xE5; h&#xF8;ye at de utgj&#xF8;r en hindring for nyetableringen.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-13"><article class="legalP" id="kapittel-1-ledd-7-punkt-13-ledd-1">P&#xE5;liteligheten av felles beregninger, tabeller og unders&#xF8;kelser &#xF8;ker med mengden av den statistikk som de bygger p&#xE5;. Forsikringsgivere med h&#xF8;ye markedsandeler kan selv generere tilstrekkelig statistikk til &#xE5; kunne foreta p&#xE5;litelige beregninger, men de som har lave markedsandeler vil ikke kunne gj&#xF8;re dette, og nyinntredere i enda mindre grad. Det at slike felles utarbeidede beregninger, tabeller og unders&#xF8;kelser bygger p&#xE5; opplysninger fra samtlige forsikringsgivere p&#xE5; et marked, herunder de store, vil fremme konkurransen fordi det hjelper sm&#xE5; forsikringsgivere og letter nyetableringen. Tatt i betraktning dette s&#xE6;rtrekk ved forsikringssektoren er det ikke hensiktsmessig &#xE5; sette markedsandelsgrenser som vilk&#xE5;r for unntak for slike felles beregninger og unders&#xF8;kelser.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-14"><article class="legalP" id="kapittel-1-ledd-7-punkt-14-ledd-1">Standardforsikringsvilk&#xE5;r eller -bestemmelser og standardmodeller for overskuddet p&#xE5; en livsforsikringspolise kan gi visse fordeler. De kan for eksempel gi forsikringsgiverne effektivitetsgevinster, lette nyetableringen for sm&#xE5; eller uerfarne forsikringsgivere, hjelpe forsikringsgiverne med &#xE5; oppfylle sine rettslige forpliktelser og tjene som m&#xE5;lestokk for forbrukerorganisasjoner ved sammenligning av forsikringspoliser som tilbys av forskjellige forsikringsgivere.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-15"><article class="legalP" id="kapittel-1-ledd-7-punkt-15-ledd-1">Standardforsikringsvilk&#xE5;r m&#xE5; likevel ikke f&#xF8;re til verken en standardisering av produktene eller til at det oppst&#xE5;r en betydelig ulikevekt mellom rettighetene og forpliktelsene som f&#xF8;lger av avtalen. Unntaket b&#xF8;r derfor f&#xE5; anvendelse p&#xE5; standardforsikringsvilk&#xE5;r bare dersom de er ikke-bindende, og uttrykkelig angir at de deltakende foretak st&#xE5;r fritt til &#xE5; tilby kundene andre forsikringsvilk&#xE5;r. Dessuten kan standardforsikringsvilk&#xE5;r ikke systematisk utelukke visse risikoer uten uttrykkelig &#xE5; angi muligheten for &#xE5; utvide dekningen ved avtale, og kan ikke fastsette at kontraktsforholdet med forsikringstakeren opprettholdes i et for omfattende tidsrom eller g&#xE5;r utover avtalens opprinnelige form&#xE5;l. Dette ber&#xF8;rer ikke forpliktelser som f&#xF8;lger av fellesskapsretten eller nasjonal lovgivning til &#xE5; inkludere visse risikoer i visse poliser.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-16"><article class="legalP" id="kapittel-1-ledd-7-punkt-16-ledd-1">Det b&#xF8;r i tillegg fastsettes at disse standardvilk&#xE5;rene skal v&#xE6;re tilgjengelige for alle interesserte, s&#xE6;rlig forsikringstakeren, slik at det sikres reell &#xE5;penhet og derfor en fordel for forbrukerne.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-17"><article class="legalP" id="kapittel-1-ledd-7-punkt-17-ledd-1">Det at en forsikringspolise omfatter risikoer som et betydelig antall forsikringstakere ikke samtidig er utsatt for, kan hindre nyskaping, ettersom samling av ikke-beslektede risikoer kan avholde forsikringsgiverne fra &#xE5; tilby en egen og spesifikk dekning for hver av dem. En bestemmelse som innf&#xF8;rer en slik samlet dekning b&#xF8;r derfor ikke omfattes av gruppeunntaket. Dersom forsikringsgiverne er juridisk forpliktet til &#xE5; inkludere i polisene risikoer som et betydelig antall forsikringstakere ikke samtidig er utsatt for, utgj&#xF8;r en standardbestemmelse som gjenspeiler en slik juridisk forpliktelse i en ikke-bindende standardavtale ikke en konkurransebegrensning, og faller utenfor virkeomr&#xE5;det for traktatens artikkel 81 nr. 1.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-18"><article class="legalP" id="kapittel-1-ledd-7-punkt-18-ledd-1">Medforsikrings- eller medgjenforsikringsgrupper (ofte kalt &#xAB;pooler&#xBB;) kan gj&#xF8;re det mulig for forsikringsgivere og gjenforsikrere &#xE5; tilby forsikring eller gjenforsikring for risikoer som de kanskje kunne tilby bare utilstrekkelig dekning for dersom poolen ikke fantes. De kan ogs&#xE5; gi forsikrings- og gjenforsikringsforetak erfaring med risikoer som de ikke kjenner. Slike grupper kan likevel inneb&#xE6;re konkurransebegrensninger, som standardisering av forsikringsvilk&#xE5;r og til og med av forsikringssummer og premier. Det b&#xF8;r derfor fastsettes under hvilke vilk&#xE5;r slike grupper kan unntas.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-19"><article class="legalP" id="kapittel-1-ledd-7-punkt-19-ledd-1">For helt nye risikoer er det ikke mulig p&#xE5; forh&#xE5;nd &#xE5; vite hvilken tegningskapasitet som er n&#xF8;dvendig for &#xE5; dekke risikoen, eller om flere slike grupper sammen kan tilby denne formen for forsikring. En pool som utelukkende har som form&#xE5;l &#xE5; tilby medforsikring eller medgjenforsikring av nye lignende risikoer (og ikke en kombinasjon av nye og eksisterende risikoer) kan derfor unntas for et begrenset tidsrom. Et tidsrom p&#xE5; tre &#xE5;r b&#xF8;r v&#xE6;re tilstrekkelig for &#xE5; innhente data fra tidligere perioder om skadetilfeller slik at det kan vurderes om det er behov for en enkelt pool. Denne forordning fastsetter derfor unntak for nyopprettede grupper hvis form&#xE5;l er &#xE5; dekke en ny risiko, i de f&#xF8;rste tre &#xE5;r etter opprettelsen.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-20"><article class="legalP" id="kapittel-1-ledd-7-punkt-20-ledd-1">Etter definisjonen av &#xAB;nye risikoer&#xBB; gitt i artikkel 2 nr. 7 i denne forordning kan bare risikoer som ikke fantes tidligere omfattes av definisjonen, noe som utelukker for eksempel risikoer som fantes tidligere men som ikke var dekket av en forsikring. Videre faller en risiko hvis karakter endres vesentlig (for eksempel en betydelig &#xF8;kning i terroristvirksomhet) utenfor definisjonen, ettersom risikoen i seg selv ikke er ny. En ny risiko krever per definisjon et helt nytt forsikringsprodukt, og kan ikke dekkes av tilf&#xF8;yelser til eller endringer av et eksisterende forsikringsprodukt.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-21"><article class="legalP" id="kapittel-1-ledd-7-punkt-21-ledd-1">For risikoer som ikke er nye, anerkjennes det at slike medforsikrings- eller medgjenforsikringsgrupper som inneb&#xE6;rer en begrensing av konkurransen ogs&#xE5; under visse begrensede omstendigheter kan inneb&#xE6;re fordeler som kan berettige et unntak etter traktatens artikkel 81 nr. 3, selv om de kunne erstattes av to eller flere konkurrerende forsikringsforetak. De kan for eksempel gj&#xF8;re det mulig for medlemmene &#xE5; skaffe den n&#xF8;dvendige erfaring i vedkommende forsikringssektor, gi kostnadsbesparelser eller reduserte premier gjennom felles gjenforsikring p&#xE5; gunstige vilk&#xE5;r. Unntak for slike grupper er likevel ikke berettiget dersom vedkommende gruppe nyter godt av betydelig markedsmakt, ettersom konkurransebegrensning som f&#xF8;lger av at det finnes en pool under slike omstendigheter normalt ville oppveie mulige fordeler.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-22"><article class="legalP" id="kapittel-1-ledd-7-punkt-22-ledd-1">Denne forordning gir derfor unntak til alle medforsikrings- eller medgjenforsikringsgrupper som har eksistert i mer enn tre &#xE5;r, eller som ikke opprettes med henblikk p&#xE5; &#xE5; dekke en ny risiko, forutsatt at forsikringsproduktene som er tegnet i gruppen av medlemmene ikke overskrider f&#xF8;lgende grenser: 25% av det relevante marked for medgjenforsikringsgrupper og 20% for medforsikringsgrupper. Den lavere terskelen for medforsikringsgrupper skyldes at medforsikringsgrupper kan inneb&#xE6;re ensartede forsikringsvilk&#xE5;r og bruttopremier. Nevnte unntak f&#xE5;r likevel anvendelse bare dersom vedkommende gruppe oppfyller de &#xF8;vrige vilk&#xE5;r fastsatt i denne forordning, som er beregnet p&#xE5; &#xE5; holde konkurransebegrensningene mellom medlemmene i gruppen p&#xE5; et minsteniv&#xE5;.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-23"><article class="legalP" id="kapittel-1-ledd-7-punkt-23-ledd-1">Grupper som faller utenfor denne forordnings virkeomr&#xE5;de vil kunne v&#xE6;re berettiget til enkeltunntak, avhengig av de n&#xE6;rmere forhold ved selve gruppen og de konkrete vilk&#xE5;r p&#xE5; vedkommende marked. Tatt i betraktning at mange forsikringsmarkeder er i stadig utvikling, vil det i slike tilfeller v&#xE6;re n&#xF8;dvendig med en individuell analyse for &#xE5; avgj&#xF8;re om vilk&#xE5;rene i traktatens artikkel 81 nr. 3 er oppfylt.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-24"><article class="legalP" id="kapittel-1-ledd-7-punkt-24-ledd-1">Det at en sammenslutning eller sammenslutninger av forsikrings- eller gjenforsikringsforetak vedtar tekniske spesifikasjoner, regler eller retningslinjer som gjelder sikkerhetsutstyr og framgangsm&#xE5;ter for vurdering av utstyrets samsvar med nevnte tekniske spesifikasjoner, regler eller retningslinjer kan v&#xE6;re nyttig i den utstrekning forsikringsgivere og gjenforsikrere disponerer et referansem&#xE5;l n&#xE5;r de skal vurdere omfanget av den risiko de blir bedt om &#xE5; dekke i et bestemt tilfelle, som er avhengig av kvaliteten p&#xE5; sikkerhetsutstyret og dets installasjon og vedlikehold. Dersom det p&#xE5; fellesskapsplan finnes tekniske spesifikasjoner, klassifiseringssystemer, regler, framgangsm&#xE5;ter eller retningslinjer som er harmonisert i samsvar med fellesskapsregelverk for det frie varebytte, b&#xF8;r det ikke ved forordning gis unntak for noen avtale mellom forsikringsgivere om samme emne, ettersom m&#xE5;let med en slik harmonisering p&#xE5; europeisk plan er &#xE5; fastsette utt&#xF8;mmende og tilstrekkelige sikkerhetsniv&#xE5;er for sikkerhetsutstyr som f&#xE5;r ensartet anvendelse i hele Fellesskapet. Enhver avtale mellom forsikringsgivere om ulike krav til sikkerhetsutstyr kunne skade gjennomf&#xF8;ringen av dette m&#xE5;l.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-25"><article class="legalP" id="kapittel-1-ledd-7-punkt-25-ledd-1">N&#xE5;r det gjelder installasjon og vedlikehold av sikkerhetsutstyr som ikke omfattes av noen harmonisering p&#xE5; fellesskapsplan, kan avtaler mellom forsikringsgivere som fastsetter tekniske spesifikasjoner eller framgangsm&#xE5;ter for godkjenning som benyttes i en eller flere medlemsstater unntas ved forordning. Unntaket b&#xF8;r likevel underlegges visse vilk&#xE5;r, s&#xE6;rlig at hvert forsikringsforetak skal st&#xE5; fritt til p&#xE5; egne vilk&#xE5;r &#xE5; godta utstyr og installasjons- og vedlikeholdsforetak som ikke er godkjent etter en felles framgangsm&#xE5;te.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-26"><article class="legalP" id="kapittel-1-ledd-7-punkt-26-ledd-1">Dersom individuelle avtaler som er gitt unntak etter denne forordning likevel har virkninger som er uforenlige med traktatens artikkel 81 nr. 3, slik den fortolkes i Kommisjonens forvaltningspraksis og Domstolens rettspraksis, b&#xF8;r Kommisjonen kunne trekke tilbake unntaket. Dette f&#xE5;r s&#xE6;rlig anvendelse n&#xE5;r unders&#xF8;kelser av virkningen av framtidig utvikling bygger p&#xE5; antakelser som ikke kan begrunnes, n&#xE5;r anbefalte standardforsikringsvilk&#xE5;r inneholder bestemmelser som til skade for forsikringstakeren skaper vesentlig skjevhet mellom de rettigheter og forpliktelser avtalen gir, n&#xE5;r grupper brukes eller styres slik at &#xE9;n eller flere deltakende foretak kan oppn&#xE5; eller forsterke en betydelig markedsmakt i det aktuelle marked eller n&#xE5;r slike grupper resulterer i markedsdeling.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-27"><article class="legalP" id="kapittel-1-ledd-7-punkt-27-ledd-1">For &#xE5; lette inng&#xE5;elsen av avtaler, som for noen avtalers del kan bety beslutning om betydelige investeringer, b&#xF8;r denne forordnings gyldighetstid fastsettes til sju &#xE5;r.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-28"><article class="legalP" id="kapittel-1-ledd-7-punkt-28-ledd-1">Denne forordning ber&#xF8;rer ikke anvendelsen av traktatens artikkel 82.</article></article></li><li data-li-identifier="29)" data-name="29)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-29"><article class="legalP" id="kapittel-1-ledd-7-punkt-29-ledd-1">I samsvar med prinsippet om fellesskapsrettens forrang m&#xE5; ingen tiltak som treffes i henhold til nasjonal konkurranselovgivning v&#xE6;re til hinder for ensartet anvendelse av Fellesskapets konkurranseregler i det felles marked, eller for at alle tiltak som treffes i henhold til disse reglene, herunder denne forordning, f&#xE5;r full virkning &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT L 143 av 7.6.1991, s. 1.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> EFT C 163 av 9.7.2002, s. 7.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> EFT L 398 av 31.12.1992, s. 7.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="5"><span class="footnoteLabel">4</span> KOM (1999) 192 endelig utgave.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="6"><span class="footnoteLabel">5</span> CES 1139/99.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="7"><span class="footnoteLabel">6</span> PE A5-0104/00. ]</article>
        </footer>
        <article class="centeredP" data-text-align="center">AVDELING I</article>
        <article class="centeredP" data-text-align="center">
          <strong>UNNTAK OG DEFINISJONER</strong>
        </article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 1</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Unntak</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">I henhold til E&#xD8;S-avtalens artikkel 53 nr. 3 og med forbehold for bestemmelsene i dette kapittel, erkl&#xE6;res herved at E&#xD8;S-avtalens artikkel 53 nr. 1 ikke f&#xE5;r anvendelse p&#xE5; avtaler inng&#xE5;tt mellom to eller flere foretak i forsikringssektoren (heretter kalt &#xAB;partene&#xBB;), med hensyn til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">felles opprettelse og distribusjon av <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1-punkt-1-ledd-1">beregninger av gjennomsnittskostnaden ved dekning av en bestemt risiko i fortiden (heretter kalt &#xAB;beregninger&#xBB;),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1-punkt-2-ledd-1">d&#xF8;delighetstabeller og tabeller som viser sykdoms-, ulykkes- og uf&#xF8;rhetshyppighet i forbindelse med forsikringer som omfatter et kapitaliseringselement (heretter kalt &#xAB;tabeller&#xBB;),</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">felles gjennomf&#xF8;ring av unders&#xF8;kelser av den sannsynlige virkning av generelle omstendigheter som ligger utenfor de deltakende foretakenes innflytelse, enten p&#xE5; hyppigheten eller omfanget av framtidige skadetilfeller for en gitt risiko eller risikogruppe, eller for l&#xF8;nnsomheten ved ulike former for investering (heretter kalt &#xAB;unders&#xF8;kelser&#xBB;), og distribusjon av resultatene av slike unders&#xF8;kelser,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">felles opprettelse og distribusjon av ikke-bindende standardforsikringsvilk&#xE5;r for direkte forsikring (heretter kalt &#xAB;standardforsikringsvilk&#xE5;r&#xBB;),</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1">felles opprettelse og distribusjon av ikke-bindende modeller som viser overskuddet som kan oppn&#xE5;s fra en forsikringspolise med et kapitaliseringselement (heretter kalt &#xAB;modeller&#xBB;),</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-5"><article class="legalP" id="kapittel-1-ledd-8-punkt-5-ledd-1">opprettelse og drift av grupper av forsikringsforetak eller av forsikringsforetak og gjenforsikringsforetak for felles dekning av en bestemt risikokategori i form av medforsikring eller av medgjenforsikring, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-6"><article class="legalP" id="kapittel-1-ledd-8-punkt-6-ledd-1">opprettelse, anerkjenning og distribusjon av <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-6-ledd-1-punkt-1-ledd-1">tekniske spesifikasjoner, regler eller regelverk som gjelder de typer sikkerhetsutstyr som det ikke finnes tekniske spesifikasjoner, klassifiseringssystemer, regler, framgangsm&#xE5;ter eller retningslinjer for som er harmonisert i samsvar med Fellesskapets regelverk for fritt varebytte, og framgangsm&#xE5;ter for vurdering av sikkerhetsutstyrs samsvar med slike spesifikasjoner, regler eller retningslinjer og for godkjenning av det,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-6-ledd-1-punkt-2-ledd-1">tekniske spesifikasjoner, regler eller retningslinjer for installasjon og vedlikehold av sikkerhetsutstyr og framgangsm&#xE5;ter for vurdering av samsvaret med slike spesifikasjoner, regler eller retningslinjer for foretak som installerer eller vedlikeholder sikkerhetsutstyr og for godkjenning av dem.</article></article></li></ul></article></article></li></ul></article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 2</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Definisjoner</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">I dette kapittel menes med<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">&#xAB;avtale&#xBB;: en avtale, en beslutning truffet av en sammenslutning av foretak eller en samordnet opptreden,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">&#xAB;deltakende foretak&#xBB;: foretak som er parter i avtalen og deres respektive tilknyttede foretak,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">&#xAB;tilknyttede foretak&#xBB;: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-1-ledd-1">foretak der en avtalepart direkte eller indirekte <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">har mer enn halvparten av stemmerettighetene, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">kan utnevne mer enn halvparten av medlemmene i kontrollorganet, administrasjonsorganet eller de organer som rettslig representerer foretaket, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">har rett til &#xE5; lede foretakets forretninger,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-2-ledd-1">foretak som overfor en avtalepart direkte eller indirekte har rettigheter eller innflytelse som nevnt i bokstav a),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-3-ledd-1">foretak der et foretak nevnt i bokstav b) direkte eller indirekte har rettigheter eller innflytelse som nevnt i bokstav a),</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-4-ledd-1">foretak der en avtalepart sammen med ett eller flere av foretakene nevnt i bokstav a), b) eller c), eller foretak der to eller flere av de sistnevnte foretak i fellesskap har rettigheter eller innflytelse som nevnt i bokstav a),</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-5-ledd-1">foretak der rettigheter eller innflytelse som nevnt i bokstav a) i fellesskap innehas av: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">avtalepartene eller deres respektive tilknyttede foretak nevnt i bokstav a)-d), eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">en eller flere av avtalepartene eller ett eller flere av deres tilknyttede foretak nevnt i bokstav a)-d) og en eller flere tredjemenn,</article></article></li></ul></article></article></li></ul></article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-4"><article class="legalP" id="kapittel-1-ledd-9-punkt-4-ledd-1">&#xAB;standardforsikringsvilk&#xE5;r&#xBB;: enhver bestemmelse i en standard- eller referanseforsikringspolise som er utarbeidet i fellesskap av forsikringsgivere eller av organisasjoner eller sammenslutninger av forsikringsgivere,</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-5"><article class="legalP" id="kapittel-1-ledd-9-punkt-5-ledd-1">&#xAB;medforsikringsgrupper&#xBB;: grupper av forsikringsforetak som: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-5-ledd-1-punkt-1-ledd-1">i navnet til og p&#xE5; vegne av alle deltakere forplikter seg til &#xE5; tegne forsikring for en bestemt risikokategori, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-5-ledd-1-punkt-2-ledd-1">i eget navn og for egen regning overdrar tegning og administrasjon av forsikring av en bestemt risikokategori til ett av forsikringsforetakene, en felles megler eller et felles organ opprettet for dette form&#xE5;l,</article></article></li></ul></article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-6"><article class="legalP" id="kapittel-1-ledd-9-punkt-6-ledd-1">&#xAB;medgjenforsikringsgrupper&#xBB;: grupper av forsikringsforetak, eventuelt med deltaking av ett eller flere gjenforsikringsforetak, opprettet med henblikk p&#xE5;: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-6-ledd-1-punkt-1-ledd-1">gjensidig gjenforsikring av alle eller deler av deres forpliktelser innen en bestemt risikokategori,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-6-ledd-1-punkt-2-ledd-1">i tillegg, overtakelse av samme risikokategori i gjenforsikring i navnet til og p&#xE5; vegne av alle deltakere,</article></article></li></ul></article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-7"><article class="legalP" id="kapittel-1-ledd-9-punkt-7-ledd-1">&#xAB;nye risikoer&#xBB;: risikoer som ikke eksisterte tidligere, og hvis dekning krever utvikling av et helt nytt forsikringsprodukt uten noen utvidelse, bedring eller erstatning av et eksisterende forsikringsprodukt,</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-8"><article class="legalP" id="kapittel-1-ledd-9-punkt-8-ledd-1">&#xAB;sikkerhetsutstyr&#xBB;: komponenter og utstyr beregnet p&#xE5; &#xE5; hindre og redusere tap, og systemer dannet av slike komponenter,</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-9"><article class="legalP" id="kapittel-1-ledd-9-punkt-9-ledd-1">&#xAB;bruttopremie&#xBB;: den pris som faktureres kj&#xF8;peren av en forsikringspolise.</article></article></li></ul></article>
        <article class="centeredP" data-text-align="center">AVDELING II</article>
        <article class="centeredP" data-text-align="center">
          <strong>FELLES BEREGNINGER, TABELLER OG UNDERS&#xD8;KELSER</strong>
        </article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 3</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Vilk&#xE5;r for unntak</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Unntaket fastsatt i artikkel 1 bokstav a) f&#xE5;r anvendelse forutsatt at beregningene eller tabellene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">er basert p&#xE5; innsamlede data om like eller sammenlignbare risikoer fra et antall risiko&#xE5;r valgt som observasjonstidsrom, som er tilstrekkelige til &#xE5; danne et grunnlag for statistisk behandling og som gj&#xF8;r det mulig &#xE5; tallfeste s&#xE6;rlig: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">antall skadetilfeller i l&#xF8;pet av det aktuelle tidsrom,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1-punkt-2-ledd-1">antall forsikrede enkeltrisikoer i hvert risiko&#xE5;r i det valgte observasjonstidsrommet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1-punkt-3-ledd-1">samlet utbetalt eller p&#xE5;l&#xF8;pt erstatningsbel&#xF8;p til dekning av skadetilfeller oppst&#xE5;tt i l&#xF8;pet av nevnte tidsrom,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1-punkt-4-ledd-1">samlet forsikringssum for hvert risiko&#xE5;r i det valgte observasjonstidsrommet,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">omfatter en s&#xE5; detaljert fordeling av de tilgjengelige statistiske data som er forsikringsteknisk n&#xF8;dvendig,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1">ikke p&#xE5; noen m&#xE5;te omfatter tillegg for sikkerhetsmargin, inntekter fra reserver, administrasjonskostnader eller forretningskostnader, fiskale eller parafiskale avgifter eller tar hensyn til inntekter fra investeringer eller forventet overskudd.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Unntakene fastsatt i artikkel 1 bokstav a) og b) f&#xE5;r anvendelse forutsatt at beregningene, tabellene eller resultatene av unders&#xF8;kelsene<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">ikke gj&#xF8;r det mulig &#xE5; utpeke de ber&#xF8;rte forsikringsforetak eller forsikringstakere,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">fastsettes og distribueres med angivelse av at de er ikke-bindende,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-nummer-2-punkt-3-ledd-1">gj&#xF8;res tilgjengelige p&#xE5; rimelige vilk&#xE5;r uten forskjellsbehandling for alle forsikringsforetak som anmoder om en kopi, herunder forsikringsforetak som ikke opererer p&#xE5; det geografiske marked eller produktmarked som beregningene, tabellene eller resultatene av unders&#xF8;kelsene viser til.</article></article></li></ul></article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 4</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Avtaler som ikke omfattes av unntaket</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Unntaket fastsatt i artikkel 1 f&#xE5;r ikke anvendelse n&#xE5;r de deltakende foretak blir enige om, forplikter seg til eller p&#xE5;legger andre foretak ikke &#xE5; bruke andre beregninger eller tabeller enn dem fastsatt i henhold til artikkel 1 bokstav a), eller ikke &#xE5; avvike fra resultatene av unders&#xF8;kelsene nevnt i artikkel 1 bokstav b).</article>
        <article class="centeredP" data-text-align="center">AVDELING III</article>
        <article class="centeredP" data-text-align="center">
          <strong>STANDARDFORSIKRINGSVILK&#xC5;R OG -MODELLER</strong>
        </article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 5</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Vilk&#xE5;r for unntak</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">1. Unntaket fastsatt i artikkel 1 bokstav c) f&#xE5;r anvendelse forutsatt at standardforsikringsvilk&#xE5;rene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">fastsettes og distribueres med en uttrykkelig angivelse av at de er ikke-bindende, og at bruk av dem ikke p&#xE5; noen m&#xE5;te anbefales,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">angir uttrykkelig muligheten for de deltakende foretak til &#xE5; tilby kundene andre forsikringsvilk&#xE5;r,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-nummer-3-punkt-3-ledd-1">er tilgjengelige for enhver interessert person og oversendes p&#xE5; foresp&#xF8;rsel.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">2. Unntaket fastsatt i artikkel 1 bokstav d) f&#xE5;r anvendelse forutsatt at de ikke-bindende modellene fastsettes og distribueres bare som rettledning.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 6</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Avtaler som ikke omfattes av unntaket</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">1. Unntaket fastsatt i artikkel 1 bokstav c) f&#xE5;r ikke anvendelse n&#xE5;r standardforsikringsvilk&#xE5;rene inneholder bestemmelser som:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">p&#xE5; noen m&#xE5;te angir niv&#xE5;et p&#xE5; bruttopremier,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">angir st&#xF8;rrelsen p&#xE5; dekningen eller den delen som forsikringstakeren m&#xE5; dekke for egen regning,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-3"><article class="legalP" id="kapittel-1-nummer-5-punkt-3-ledd-1">p&#xE5;legger omfattende dekning av risikoer som et betydelig antall forsikringstakere ikke samtidig er utsatt for,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-4"><article class="legalP" id="kapittel-1-nummer-5-punkt-4-ledd-1">gir forsikringsgiver muligheten til &#xE5; forlenge avtalen n&#xE5;r han opphever deler av dekningen, forh&#xF8;yer premien uten at risikoen eller dekningsomfanget endres, med forbehold for indeksklausuler, eller p&#xE5; annen m&#xE5;te endrer avtalevilk&#xE5;rene uten at forsikringstaker uttrykkelig har gitt samtykke til det,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-5"><article class="legalP" id="kapittel-1-nummer-5-punkt-5-ledd-1">gir forsikringsgiver muligheten til &#xE5; endre avtalens l&#xF8;petid uten at forsikringstakeren uttrykkelig har gitt samtykke til dette,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-6"><article class="legalP" id="kapittel-1-nummer-5-punkt-6-ledd-1">p&#xE5;legger forsikringstaker en forsikringsperiode p&#xE5; mer enn tre &#xE5;r for andre forsikringer enn livsforsikring,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-7"><article class="legalP" id="kapittel-1-nummer-5-punkt-7-ledd-1">p&#xE5;legger en fornyelsesperiode p&#xE5; mer enn ett &#xE5;r, n&#xE5;r avtalen automatisk fornyes dersom den ikke sies opp,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-8"><article class="legalP" id="kapittel-1-nummer-5-punkt-8-ledd-1">p&#xE5;legger forsikringstaker &#xE5; godta gjenopptakelse av en avtale som er innstilt p&#xE5; grunn av bortfall av forsikret risiko n&#xE5;r forsikringstakeren p&#xE5; ny utsettes for en risiko av samme art,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-9"><article class="legalP" id="kapittel-1-nummer-5-punkt-9-ledd-1">p&#xE5;legger forsikringstaker &#xE5; tegne forsikring hos samme forsikringsgiver for forskjellige risikoer,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-10"><article class="legalP" id="kapittel-1-nummer-5-punkt-10-ledd-1">forplikter forsikringstaker til ved avhendelse av forsikringsgjenstanden &#xE5; sikre at erverver overtar forsikringsavtalen,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-11"><article class="legalP" id="kapittel-1-nummer-5-punkt-11-ledd-1">utelukker eller begrenser dekning av en risiko dersom forsikringstaker benytter sikkerhetsutstyr eller installasjons- eller vedlikeholdsforetak som ikke er godkjent etter spesifikasjoner vedtatt av en sammenslutning eller sammenslutninger av forsikringsgivere i en eller flere E&#xD8;S-stater, eller p&#xE5; europeisk plan.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">2. Unntaket fastsatt i artikkel 1 bokstav c) f&#xE5;r ikke anvendelse p&#xE5; foretak eller sammenslutninger av foretak som blir enige om ikke &#xE5; bruke, eller &#xE5; p&#xE5;legge andre foretak ikke &#xE5; bruke, andre vilk&#xE5;r enn standardforsikringsvilk&#xE5;r fastsatt etter avtale mellom de deltakende foretak.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">3. Med forbehold for fastsettelsen av s&#xE6;rlige forsikringsvilk&#xE5;r for bestemte sosiale kategorier eller yrkesgrupper av befolkningen f&#xE5;r unntaket fastsatt i artikkel 1 bokstav c) ikke anvendelse p&#xE5; avtaler, beslutninger eller samordnet opptreden som utelukker dekning av visse risikokategorier p&#xE5; grunn av forhold hos forsikringstaker.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">4. Med forbehold for lovbestemte forpliktelser f&#xE5;r unntaket fastsatt i artikkel 1 bokstav d) ikke anvendelse n&#xE5;r de ikke-bindende modellene angir bare bestemte rentesatser eller inneholder tall for administrasjonskostnader.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-9">5. Unntaket fastsatt i artikkel 1 bokstav d) f&#xE5;r ikke anvendelse p&#xE5; foretak eller sammenslutninger av foretak som blir enige om, forplikter seg til eller p&#xE5;legger andre foretak ikke &#xE5; bruke andre modeller til angivelse av fordelene ved en forsikringsavtale enn dem som er fastsatt etter avtale mellom de deltakende foretak.</article>
        <article class="centeredP" data-text-align="center">AVDELING IV</article>
        <article class="centeredP" data-text-align="center">
          <strong>FELLES DEKNING AV VISSE RISIKOTYPER</strong>
        </article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 7</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Anvendelse av unntaket og markedsandelsgrenser</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">1. For medforsikrings- eller medgjenforsikringsgrupper som etter datoen for dette kapittelets ikrafttredelse opprettes utelukkende for dekning av nye risikoer, f&#xE5;r unntaket fastsatt i artikkel 1 bokstav e) anvendelse for et tidsrom p&#xE5; tre &#xE5;r regnet fra datoen da gruppen ble dannet, uansett dens markedsandel.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">2. For medforsikrings- eller medgjenforsikringsgrupper som ikke faller inn under virkeomr&#xE5;det for nr. 1 (fordi de har eksistert i flere enn tre &#xE5;r eller ikke er dannet for &#xE5; dekke en ny risiko), f&#xE5;r unntaket fastsatt i artikkel 1 bokstav e) anvendelse s&#xE5; lenge dette kapittel er i kraft, forutsatt at de forsikringsprodukter som innenfor rammen av gruppeavtalen tegnes av de deltakende foretak eller p&#xE5; deres vegne, ikke p&#xE5; noen av de aktuelle markeder utgj&#xF8;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-11-punkt-1"><article class="legalP" id="kapittel-1-nummer-11-punkt-1-ledd-1">for medforsikringsgrupper, mer enn 20% av det relevante marked,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-11-punkt-2"><article class="legalP" id="kapittel-1-nummer-11-punkt-2-ledd-1">for medgjenforsikringsgrupper, mer enn 25% av det relevante marked.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-12">3. Ved anvendelsen av markedsandelsgrensen fastsatt i nr. 2 f&#xE5;r f&#xF8;lgende regler anvendelse:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-1"><article class="legalP" id="kapittel-1-nummer-12-punkt-1-ledd-1">markedsandelen beregnes p&#xE5; grunnlag av bruttopremieinntektene; dersom data om bruttopremieinntektene ikke er tilgjengelige, kan anslag som bygger p&#xE5; andre p&#xE5;litelige markedsopplysninger, herunder opplysninger om forsikringsdekning eller forsikringsverdi, brukes til &#xE5; fastsette markedsandelen for det aktuelle foretaket,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-2"><article class="legalP" id="kapittel-1-nummer-12-punkt-2-ledd-1">markedsandelen skal beregnes p&#xE5; grunnlag av opplysninger for foreg&#xE5;ende kalender&#xE5;r,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-3"><article class="legalP" id="kapittel-1-nummer-12-punkt-3-ledd-1">markedsandelen som innehas av foretakene nevnt i artikkel 2 nr. 3 bokstav e), skal fordeles likt p&#xE5; hvert enkelt foretak som har rettigheter eller innflytelse som nevnt i artikkel 2 nr. 3 bokstav a).</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-13">4. Dersom markedsandelen nevnt i nr. 2 bokstav a) i utgangspunktet ikke er p&#xE5; over 20%, men senere stiger over dette niv&#xE5; uten &#xE5; overskride 22%, f&#xE5;r unntaket fastsatt i artikkel 1 bokstav e) fortsatt anvendelse i et tidsrom p&#xE5; to sammenhengende kalender&#xE5;r etter det &#xE5;ret da grensen p&#xE5; 20% f&#xF8;rste gang ble overskredet.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-14">5. Dersom markedsandelen nevnt i nr. 2 bokstav a) i utgangspunktet ikke er p&#xE5; over 20%, men senere stiger til over 22%, f&#xE5;r unntaket fastsatt i artikkel 1 bokstav e) fortsatt anvendelse i ett kalender&#xE5;r etter det &#xE5;ret da niv&#xE5;et p&#xE5; 22% f&#xF8;rste gang ble overskredet.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-15">6. Anvendelsen av nr. 4 og 5 kan ikke kombineres p&#xE5; en slik m&#xE5;te at tidsrommet p&#xE5; to kalender&#xE5;r overskrides.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-16">7. Dersom markedsandelen nevnt i nr. 2 bokstav b) i utgangspunktet ikke er p&#xE5; over 25%, men senere stiger over dette niv&#xE5; uten &#xE5; overskride 27%, f&#xE5;r unntaket fastsatt i artikkel 1 bokstav e) fortsatt anvendelse i et tidsrom p&#xE5; to sammenhengende kalender&#xE5;r etter det &#xE5;ret da grensen p&#xE5; 25% f&#xF8;rste gang ble overskredet.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-17">8. Dersom markedsandelen nevnt i nr. 2 bokstav b) i utgangspunktet ikke er p&#xE5; over 25%, men senere stiger til over 27%, f&#xE5;r unntaket fastsatt i artikkel 1 bokstav e) fortsatt anvendelse i ett kalender&#xE5;r etter det &#xE5;ret da niv&#xE5;et p&#xE5; 27% f&#xF8;rste gang ble overskredet.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-18">9. Anvendelsen av nr. 7 og 8 kan ikke kombineres p&#xE5; en slik m&#xE5;te at tidsrommet p&#xE5; to kalender&#xE5;r overskrides.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 8</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Vilk&#xE5;r for unntak</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Unntaket fastsatt i artikkel 1 bokstav e) f&#xE5;r anvendelse forutsatt at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">hvert deltakende foretak har rett til &#xE5; trekke seg ut av gruppen med en oppsigelsesfrist p&#xE5; h&#xF8;yst ett &#xE5;r uten &#xE5; p&#xE5;dra seg sanksjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">gruppens regler ikke p&#xE5;legger noe medlem av gruppen helt eller delvis &#xE5; forsikre eller gjenforsikre en risiko av den type som dekkes av gruppen, gjennom gruppen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">gruppens regler ikke begrenser gruppens eller medlemmenes virksomhet til forsikring eller gjenforsikring av risikoer som forekommer i et bestemt omr&#xE5;de av E&#xD8;S,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-4"><article class="legalP" id="kapittel-1-ledd-11-punkt-4-ledd-1">avtalen ikke begrenser produksjon eller salg,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-5"><article class="legalP" id="kapittel-1-ledd-11-punkt-5-ledd-1">avtalen ikke f&#xF8;rer til oppdeling av markeder eller kunder,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-6"><article class="legalP" id="kapittel-1-ledd-11-punkt-6-ledd-1">medlemmene av medgjenforsikringsgruppen ikke gj&#xF8;r avtale om bruttopremier som de anvender for direkte forsikring, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-7"><article class="legalP" id="kapittel-1-ledd-11-punkt-7-ledd-1">ingen av gruppens medlemmer eller foretak som ut&#xF8;ver avgj&#xF8;rende innflytelse p&#xE5; gruppens forretningsstrategi ogs&#xE5; er medlem av eller ut&#xF8;ver avgj&#xF8;rende innflytelse p&#xE5; forretningsstrategien til en annen gruppe som er aktiv p&#xE5; samme relevante marked.</article></article></li></ul></article>
        <article class="centeredP" data-text-align="center">AVDELING V</article>
        <article class="centeredP" data-text-align="center">
          <strong>SIKKERHETSUTSTYR</strong>
        </article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 9</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Vilk&#xE5;r for unntak</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Unntaket fastsatt i artikkel 1 bokstav f) f&#xE5;r anvendelse forutsatt at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">de tekniske spesifikasjonene og framgangsm&#xE5;tene for samsvarsvurdering er presise, teknisk begrunnede og st&#xE5;r i forhold til den ytelse som kan forventes av det aktuelle sikkerhetsutstyr,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">reglene for vurdering av installasjons- eller vedlikeholdsforetak er objektive, knyttet til foretakenes faglige kvalifikasjoner og anvendes uten forskjellsbehandling,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">spesifikasjonene og reglene fastsettes og distribueres med angivelse av at forsikringsforetakene p&#xE5; egne vilk&#xE5;r st&#xE5;r fritt til &#xE5; godta sikkerhetsutstyr, installasjons- eller vedlikeholdsforetak som ikke er i samsvar med disse spesifikasjonene eller reglene,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-4"><article class="legalP" id="kapittel-1-ledd-12-punkt-4-ledd-1">spesifikasjonene og reglene oversendes til enhver ber&#xF8;rt person p&#xE5; foresp&#xF8;rsel,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-5"><article class="legalP" id="kapittel-1-ledd-12-punkt-5-ledd-1">enhver liste over sikkerhetsutstyr og installasjons- og vedlikeholdsforetak som er i samsvar med spesifikasjonene inneholder en klassifisering etter oppn&#xE5;dd ytelsesniv&#xE5;,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-6"><article class="legalP" id="kapittel-1-ledd-12-punkt-6-ledd-1">enhver s&#xF8;ker p&#xE5; ethvert tidspunkt kan be om en vurdering,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-7"><article class="legalP" id="kapittel-1-ledd-12-punkt-7-ledd-1">en vurdering av samsvar ikke medf&#xF8;rer utgifter for s&#xF8;keren som ikke st&#xE5;r i forhold til kostnadene i forbindelse med framgangsm&#xE5;ten for godkjenning,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-8"><article class="legalP" id="kapittel-1-ledd-12-punkt-8-ledd-1">utstyr og installasjons- og vedlikeholdsforetak som oppfyller vurderingskriteriene, godkjennes uten forskjellsbehandling innen en frist p&#xE5; seks m&#xE5;neder fra s&#xF8;knaden ble sendt, unntatt dersom tekniske &#xE5;rsaker gir grunn til en rimelig forlengelse av fristen,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-9"><article class="legalP" id="kapittel-1-ledd-12-punkt-9-ledd-1">samsvar eller godkjenning attesteres skriftlig,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-10"><article class="legalP" id="kapittel-1-ledd-12-punkt-10-ledd-1">avslag p&#xE5; utstedelse av samsvarssertifikat begrunnes skriftlig, og det vedlegges et eksemplar av rapportene fra de pr&#xF8;vinger og kontroller som er foretatt,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-11"><article class="legalP" id="kapittel-1-ledd-12-punkt-11-ledd-1">avslag p&#xE5; behandling av en s&#xF8;knad om vurdering begrunnes skriftlig,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-12"><article class="legalP" id="kapittel-1-ledd-12-punkt-12-ledd-1">spesifikasjonene og reglene anvendes av organer som er akkreditert etter standardene i EN 45 000- og EN ISO/IEC 17025-serien.</article></article></li></ul></article>
        <article class="centeredP" data-text-align="center">AVDELING VI</article>
        <article class="centeredP" data-text-align="center">
          <strong>DIVERSE BESTEMMELSER</strong>
        </article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 10</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Tilbaketrekking</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Det kompetente overv&#xE5;kningsorgan kan tilbakekalle fordelene gitt i dette kapittel dersom det, enten av eget tiltak eller p&#xE5; anmodning fra det annet overv&#xE5;kningsorgan eller en stat som h&#xF8;rer inn under organets kompetanse eller en fysisk eller juridisk person som p&#xE5;beroper seg en berettiget interesse, i et s&#xE6;rlig tilfelle fastsl&#xE5;r at en avtale som omfattes av unntaket fastsatt i artikkel 1, likevel har virkninger som er uforenlige med vilk&#xE5;rene fastsatt i E&#xD8;S-avtalens artikkel 53 nr. 3, og s&#xE6;rlig n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">unders&#xF8;kelsene som er unntatt etter artikkel 1 bokstav b) bygger p&#xE5; antakelser som ikke kan begrunnes,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">standardforsikringsvilk&#xE5;r som er unntatt etter artikkel 1 bokstav c) inneholder bestemmelser som til skade for forsikringstakeren skaper vesentlig skjevhet mellom de rettigheter og forpliktelser avtalen gir,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-3"><article class="legalP" id="kapittel-1-ledd-13-punkt-3-ledd-1">opprettelsen eller driften av en gruppe, i forbindelse med felles dekning av visse typer risiko som er unntatt etter artikkel 1 bokstav e), gjennom opptaksvilk&#xE5;r, definisjonen av de risikoer som skal dekkes, retrocesjonsavtaler eller p&#xE5; noen annen m&#xE5;te f&#xF8;rer til deling av markedene for vedkommende forsikringsprodukter eller for beslektede produkter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-14">Det kompetente overv&#xE5;kningsorgan kan i slike tilfeller fatte vedtak i henhold til forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel II artikkel 6 eller 8<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> eller forordning (E&#xD8;F) nr. 17/62<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup> artikkel 6 og 8, eller de tilsvarende bestemmelser i protokoll 21 i E&#xD8;S-avtalen uten at det kreves forutg&#xE5;ende melding fra det ber&#xF8;rte foretak.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="8"><span class="footnoteLabel">1</span> Forskrift av 4. desember 1992 nr. 966 om prosessuelle konkurranseregler i E&#xD8;S-avtalen. Bestemmelsene svarer til Overv&#xE5;knings- og domstolsavtalens protokoll 4 kapittel II artikkel 6 og 8.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="9"><span class="footnoteLabel">2</span> Forordning (E&#xD8;F) nr. 17/62 av 6. februar 1962, f&#xF8;rste forordning om anvendelse av traktatens artikkel 85 og 86, kunngjort i EFT nr. 13 av 21.2.1962 s. 204.</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 11</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Overgangsperiode</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Forbudet fastsatt i E&#xD8;S-avtalens artikkel 53 nr. 1 f&#xE5;r ikke anvendelse i tidsrommet fra 1. april 2003 til 31. mars 2004 med hensyn til avtaler som allerede var tr&#xE5;dt i kraft 31. mars 2003 og som ikke oppfyller vilk&#xE5;rene for unntak fastsatt i dette kapittel, men som oppfyller vilk&#xE5;rene for unntak fastsatt i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Del I Kapittel IX gjeldende pr. 31. mars 2003.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="10"><span class="footnoteLabel">1</span> Forskrift av 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen.</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 12</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Gyldighetstid</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Bestemmelsene i dette kapittel trer i kraft 1. april 2003. De utl&#xF8;per 31. mars 2010.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-06-20-763/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks med virkning fra 1. april 2003.</article>
      </section>
    </main>
  </body>
</html>
