<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrifter for kompensasjon og erstatning i forbindelse med nedf&#xF4;ring pga. radioaktivitet i 2003/2004.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-06-19-905</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-06-19-905</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 10 s 1654</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-06-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-06-17-740</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
            <li>lov/1997-01-10-9/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-07-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0745</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om nedf&#xF4;ring etter radioaktivitet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrifter for kompensasjon og erstatning i forbindelse med nedf&#xF4;ring pga. radioaktivitet i 2003/2004.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 19. juni 2003 i medhold av jordbruksoppgj&#xF8;ret og med hjemmel i lov av 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18 samt lov av 10. januar 1997 nr. 9 om kj&#xF8;ttproduksjon &#xA7; 5 og etter samr&#xE5;d med Norges Bondelag og Norsk Bonde- og Sm&#xE5;brukarlag.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-06-19-905</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrifter for kompensasjon og erstatning i forbindelse med nedf&#xF4;ring pga. radioaktivitet i 2003/2004.<ul class="tocSubUl"><li>1. Soner</li><li>2. Kompensasjon for nedf&#xF4;ring</li><li>3. Omklassifisering</li><li>4. N&#xF8;dslakt</li><li>5. Dyr som kreperer under nedf&#xF4;ring</li><li>6. Administrasjon</li><li>7. Finansiering</li><li>8. Dispensasjon</li><li>9. Utfyllende bestemmelser</li><li>10. Iverksetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-06-19-905" id="dokument">
      <h1>Forskrifter for kompensasjon og erstatning i forbindelse med nedf&#xF4;ring pga. radioaktivitet i 2003/2004.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-06-19-905/KAPITTEL_1">
        <h2>1. Soner</h2>
        <article class="defaultP">A. <i>Observasjonssoner</i></article>
        <article class="legalP" id="kapittel-1-ledd-1">Det er etablert observasjonssoner for sm&#xE5;fe som gjelder fra 1. juli d.&#xE5;. Observasjonssonene er de omr&#xE5;dene som var tiltakssoner for sm&#xE5;fe i 1988. Observasjonssonene er forel&#xF8;pige. N&#xF8;dvendige lokale tilpasninger foretas av fylkesveterin&#xE6;rene i samarbeid med landbruksavdelingen hos fylkesmannen etterhvert som nye opplysninger skulle tilsi dette.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det er ikke tillatt &#xE5; levere dyr fra observasjonssoner til slakt f&#xF8;r de er m&#xE5;lt og erkl&#xE6;rt enten i tiltakssone eller frisone. Dersom dyrene er i tiltakssone, skal p&#xE5;lagt tiltak (nedf&#xF4;ring etc.) v&#xE6;re gjennomf&#xF8;rt f&#xF8;r dyrene kan leveres til slakt. Unntak gjelder kun for n&#xF8;dslakt.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved hjelp av levende-dyr-m&#xE5;linger i l&#xF8;pet av august/september skal landet deles inn i f&#xF8;lgende soner:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1"><i>Frisoner:</i> De omr&#xE5;dene som ikke er observasjonsomr&#xE5;der pr. 1. juli og de deler av observasjonssonene som blir frigitt etterhvert som m&#xE5;leresultatene foreligger.</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1"><i>Tiltakssoner:</i> Omr&#xE5;der hvor dyr ikke kan slaktes f&#xF8;r etter n&#xE6;rmere angitte mottiltak er gjennomf&#xF8;rt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">B. <i>Frisoner</i></article>
        <article class="legalP" id="kapittel-1-ledd-4">I frisone er radioaktiviteten i storfe og/eller sm&#xE5;fekj&#xF8;tt i gjennomsnitt (medianverdien) mindre enn 600 Bq pr. kg kj&#xF8;tt (<sup>137</sup> Cs 137 + <sup>134</sup> Cs). I disse omr&#xE5;dene kan husdyr f&#xF4;res normalt og slaktes p&#xE5; vanlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-5">I de tilfeller det blir slaktet dyr i frisone med h&#xF8;yere innhold av radioaktive stoffer enn 600 Bq pr. kg skal det straks gis melding om dette til Statens dyrehelsetilsyn ved fylkesveterin&#xE6;ren som avgj&#xF8;r om omr&#xE5;det skal plasseres i tiltakssone eller sikringssone.</article>
        <article class="defaultP" margin-top="true">C. <i>Tiltakssoner</i></article>
        <article class="legalP" id="kapittel-1-ledd-6">I tiltakssoner er det gjennomsnittlige innhold (medianverdien) av radioaktivt cesium i storfe og/eller sm&#xE5;fekj&#xF8;tt h&#xF8;yere enn 600 Bq pr. kg, og det er slakteforbud inntil nedf&#xF4;ringstiltak er gjennomf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-7">For at kj&#xF8;tt fra disse sonene skal kunne nyttes til menneskemat, er det n&#xF8;dvendig med en kortere eller lengre nedf&#xF4;ringsperiode med f&#xF4;rmidler som er fri for eller som har lavt innhold av radioaktive stoffer. (Jf. f&#xF4;ringsveiledningen.)</article>
        <article class="legalP" id="kapittel-1-ledd-8">For &#xE5; kunne f&#xE5; kompensasjon for nedf&#xF4;ring og erstatning for kj&#xF8;tt med for h&#xF8;yt radioaktivt innhold, m&#xE5; storfe og sm&#xE5;feholdere i tiltakssoner f&#xF4;re slaktedyr med kraftf&#xF4;r med cesium-bindere i de mengder som er anbefalt av vedkommende myndigheter.</article>
        <article class="legalP" id="kapittel-1-ledd-9">I tiltakssoner skal det ogs&#xE5; leveres egenerkl&#xE6;ring p&#xE5; fastsatt skjema sammen med slaktedyra. Det m&#xE5; presiseres at alle punktene i skjemaet skal fylles ut.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det forutsettes at sanketid planlegges i forhold til p&#xE5;lagt nedf&#xF4;ringstid, slik at man unng&#xE5;r &#xE5; strekke nedf&#xF4;ringen inn i vintersesongen. Det forutsettes videre at nedf&#xF4;ringstiltak settes i verk tidligst mulig og i alle fall umiddelbart etter at dyra er kommet hjem fra utmarksbeite.</article>
        <article class="defaultP" margin-top="true">D. <i>Sikringssoner</i></article>
        <article class="legalP" id="kapittel-1-ledd-11">En sonetype som i hovedsak er brukt i forbindelse med storfe. I sikringssoner er innholdet av radioaktivt cesium i kj&#xF8;ttet i gjennomsnitt lavere enn 600 Bq pr. kg. Det er likevel n&#xF8;dvendig med spesielle f&#xF4;ringstiltak for &#xE5; forhindre at niv&#xE5;ene stiger til over tiltaksgrensen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">I sikringssoner er det radioaktive innhold i storfe og/eller sm&#xE5;fekj&#xF8;tt i gjennomsnitt lavere enn 600 Bq pr. kg. Skifting av beiteparseller, eller overgang til heimavla f&#xF4;rslag med h&#xF8;yt radioaktivt innhold, vil imidlertid kunne f&#xF8;re til h&#xF8;yere radioaktivt innhold i dyra over tid. Det er derfor n&#xF8;dvendig med f&#xF4;ringstiltak (sikringsf&#xF4;ring) i sikringssonene for &#xE5; hindre at radioaktiviteten i dyra overstiger tiltaksgrensen.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Landbruksforvaltningen i kommunene skal der det er n&#xF8;dvendig hjelpe til med &#xE5; utarbeide nedf&#xF4;ringsplanene, og de skal godkjenne planene. Produsenten er selv ansvarlig for at f&#xF4;ringsopplegget er i samsvar med den anbefalte f&#xF4;ringsplan. Det blir ikke gitt kompensasjon for f&#xF4;ringsutgifter og det blir ikke gitt erstatning for slakt, dersom den offentlige anbefalte f&#xF4;ringsplan ikke er fulgt.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Brukerens ansvar kan beskrives i f&#xF8;lgende punkter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">Dersom brukeren i en sikringssone unnlater &#xE5; sette i verk sikringsf&#xF4;ring til dyr som skal slaktes, er han selv ansvarlig for eventuelt tap av kassert (ikke godkjent for humant konsum) slakt. Vedkommende kan da ikke f&#xE5; tapet erstattet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">Dersom dyr fra sikringssoner blir slaktet, og det blir p&#xE5;vist for h&#xF8;ye verdier av radioaktivitet i kj&#xF8;ttet, m&#xE5; det skaffes en erkl&#xE6;ring fra landbruksforvaltningen i kommunen p&#xE5; at sikringsf&#xF4;ring er gjennomf&#xF8;rt etter anbefalt f&#xF4;rplan for at erstatning skal gis.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-1-ledd-14-punkt-3-ledd-1">Landbruksavdelingen hos fylkesmannen avgj&#xF8;r i tvilstilfelle om staten skal yte erstatning for kassert storfe og sm&#xE5;fekj&#xF8;tt. Det er n&#xF8;dvendig at Landbruksavdelingen etablerer kontakt med slakteriene i fylket. Slakteriene skal melde fra til Landbruksavdelingen eller landbruksforvaltningen i kommunen om kasserte slakt av storfe og sm&#xE5;fe. Det kan ikke utbetales erstatning f&#xF8;r det foreligger erkl&#xE6;ring fra offentlig myndighet om at anbefalt sikringsf&#xF4;ring er gjennomf&#xF8;rt.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-06-19-905/KAPITTEL_2">
        <h2>2. Kompensasjon for nedf&#xF4;ring</h2>
        <article class="defaultP">A. <i>Ordin&#xE6;r kompensasjon</i></article>
        <article class="legalP" id="kapittel-2-ledd-1">For nedf&#xF4;ring av radioaktivitet i storfe blir det gitt kompensasjon p&#xE5; kr 8,- pr. storfe pr. dag.</article>
        <article class="legalP" id="kapittel-2-ledd-2">For sm&#xE5;fe blir det ikke gitt kompensasjon for den f&#xF8;rste uka etter at dyra er satt p&#xE5; nedf&#xF4;ring. Fra og med 2. nedf&#xF4;ringsuke og til og med 7. nedf&#xF4;ringsuke blir det gitt en kompensasjon p&#xE5; kr 5,- pr. dyr og dag.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Fra og med 8. nedf&#xF4;ringsuke blir det gitt en kompensasjon p&#xE5; kr 7,- pr. dyr og dag.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Det skal bare utbetales kompensasjon for den nedf&#xF4;ringstid (antall dager) som er fastsatt av veterin&#xE6;retaten for den aktuelle sone eller gardsbruk.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Det skal bare unntaksvis utbetales nedf&#xF4;ringskompensasjon for tidsrommet mellom sanking og m&#xE5;ling. Slik utbetaling skal kun skje dersom tidspunktet for sanking uttrykkelig er dokumentert fra landbruksforvaltningen i kommunen (slik attest fra landbrukskontoret skal f&#xF8;lge egenerkl&#xE6;ringen) og det pga. kapasitetsproblemer ikke har v&#xE6;rt mulig &#xE5; gjennomf&#xF8;re m&#xE5;lingene i tilknytning til sanking. Dersom m&#xE5;lingen skjer innenfor et tidsrom av 4 dager etter sanking, skal det ikke utbetales nedf&#xF4;ringskompensasjon for denne perioden.</article>
        <article class="legalP" id="kapittel-2-ledd-6">&#xD8;kningen i kompensasjon fra 8. nedf&#xF4;ringsuke skal bl.a. dekke all nedsatt klassifisering p&#xE5; grunn av utsatt slakting, dette gjelder ogs&#xE5; brunstsmak (lukt) i kj&#xF8;ttet.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Innmelding av slaktedyr som har st&#xE5;tt p&#xE5; nedf&#xF4;ring skal skje i s&#xE5; god tid at dyra normalt skal kunne slaktes umiddelbart etter nedf&#xF4;ringstidas utl&#xF8;p. Det b&#xF8;r derfor bare unntaksvis v&#xE6;re n&#xF8;dvendig med slaktek&#xF8; ut over nedf&#xF4;ringstida for &#xE5; f&#xE5; levert dyra p&#xE5; slakteriet.</article>
        <article class="legalP" id="kapittel-2-ledd-8">NB. Det gis kun kompensasjon for dyr som er innmeldt til slakting senest en uke etter at p&#xE5;lagt nedf&#xF4;ringsperiode er avsluttet.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Det gis ikke kompensasjon for normal ventetid p&#xE5; inntil 7 dager. Dersom det er slaktek&#xF8; utover denne ventetida, kan det utbetales kompensasjon for disse ventedagene, avgrenset oppad til 7 dager. Slaktek&#xF8; for levering m&#xE5; bekreftes av slakteriet p&#xE5; egenerkl&#xE6;ringen. Det m&#xE5; presiseres at dette kun gjelder den ventetid som er n&#xF8;dvendig for at slakteriet skal kunne ta imot dyrene.</article>
        <article class="legalP" id="kapittel-2-ledd-10">Kompensasjonstiden er avgrenset til tiden 15. august &#x2013; 15. november. For at produsentene i de sterkest ber&#xF8;rte omr&#xE5;dene ikke skal miste nedf&#xF4;ringskompensasjonen selv om dyra leveres etter 15. november, kan det utbetales f&#xF4;ringskompensasjon ogs&#xE5; for disse dyrene. Forutsetningen er imidlertid at dyrene har blitt p&#xE5;lagt s&#xE5; lang nedf&#xF4;ringstid at det selv ved tidlig sanking ikke har v&#xE6;rt mulig &#xE5; f&#xE5; dyrene under tiltaksgrensen f&#xF8;r 15. november. Utbetaling av nedf&#xF4;ringskompensasjon etter 15. november skal derfor begrenses til de besetninger som har startet nedf&#xF4;ringen f&#xF8;r 24. september, og hvor dette er godkjent av landbruksforvaltningen i kommunen.</article>
        <article class="legalP" id="kapittel-2-ledd-11">Landbruksforvaltningen i kommunen skal ha melding om og skal ogs&#xE5; godkjenne startdato for nedf&#xF4;ring for ulike beitelag, grupper av produsenter eller enkeltprodusenter.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Blir anbefalte f&#xF4;rplaner ikke fulgt, vil det ikke bli utbetalt kompensasjon for nedf&#xF4;ring. Det vil heller ikke bli utbetalt erstatning for slakt av storfe og sm&#xE5;fe med s&#xE5; h&#xF8;yt innhold av radioaktive stoffer at kj&#xF8;ttet ikke kan nyttes til menneskemat.</article>
        <article class="legalP" id="kapittel-2-ledd-13">Landbruksforvaltningen i kommunen gir veiledning om f&#xF4;ring, setter opp planer og kontrollerer at f&#xF4;rplanene blir fulgt.</article>
        <article class="legalP" id="kapittel-2-ledd-14">Dersom brukeren kan dokumentere at den anbefalte f&#xF4;rplan er fulgt og slaktet likevel ikke blir godkjent, vil det bli gitt kompensasjon for nedf&#xF4;ring og erstatning av kassert kj&#xF8;tt etter slakteverdi.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-14-punkt-1"><article class="legalP" id="kapittel-2-ledd-14-punkt-1-ledd-1">Det vil ikke bli gitt kompensasjon for nedf&#xF4;ring eller gitt erstatning for storfe som blir slaktet f&#xF8;r de er 2 m&#xE5;neder gamle, med unntak av n&#xF8;dslakt som ikke blir godkjent p&#xE5; grunn av h&#xF8;yt innhold av radioaktive stoffer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-14-punkt-2"><article class="legalP" id="kapittel-2-ledd-14-punkt-2-ledd-1">Avlsv&#xE6;rer og s&#xF8;yer som slaktes etter endt paringssesong erstattes ikke om de blir kassert pga. for h&#xF8;yt radioaktivt innhold.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-15">Fastsetting av sonegrensene m&#xE5; senest skje s&#xE5; raskt som mulig etter at dyra er sanket inn fra utmarksbeite. Spesielt er dette viktig i de omr&#xE5;der hvor det er en viss mulighet for at sonen blir omgjort fra tiltakssone &#xE5;ret f&#xF8;r til frisone, eller hvor nedf&#xF4;ringstiden blir sterkt redusert.</article>
        <article class="legalP" id="kapittel-2-ledd-16">I slike tilfeller blir det ikke utbetalt nedf&#xF4;ringskompensasjon selv om dyra har v&#xE6;rt under nedf&#xF4;ring f&#xF8;r m&#xE5;ledato. Dette under forutsetning av at denne soneendringen foreligger f&#xF8;r 20. september.</article>
        <article class="defaultP" margin-top="true">B. <i>Ekstra kompensasjon</i></article>
        <article class="legalP" id="kapittel-2-ledd-17">I forbindelse med nedf&#xF4;ring av radioaktivitet i kj&#xF8;tt p&#xE5; sau kan enkelte brukere f&#xE5; ekstra store problemer. Det kan v&#xE6;re husmangel, mangel p&#xE5; heimebeite, tidlig vinter, h&#xF8;gt Bq-innhold i heimebeite m.m.</article>
        <article class="legalP" id="kapittel-2-ledd-18">I slike tilfeller m&#xE5; det velges l&#xF8;sninger tilpasset den aktuelle situasjonen, selv om disse l&#xF8;sninger skulle medf&#xF8;re utgifter som g&#xE5;r utover rammen for den nedf&#xF4;ringskompensasjon som er satt. En l&#xF8;sning kan v&#xE6;re &#xE5; flytte dyra under nedf&#xF4;ringsperioden til leiet areal i andre omr&#xE5;der med mildere klimatiske forhold og rikelig og Bq-fritt h&#xF8;stbeite.</article>
        <article class="legalP" id="kapittel-2-ledd-19">Landbruksavdelingen hos fylkesmannen har fullmakt til &#xE5; innvilge ekstra kompensasjon i den fastsatte nedf&#xF4;ringsperioden p&#xE5; inntil kr 4,- pr. dyr pr. dag utover den ordin&#xE6;re kompensasjonen.</article>
        <article class="legalP" id="kapittel-2-ledd-20">Det m&#xE5; foretas en n&#xF8;ye vurdering av situasjonen i det enkelte tilfelle. Fullmakten gjelder prim&#xE6;rt n&#xE5;r flytting anses n&#xF8;dvendig og skal dekke nedf&#xF4;ringskompensasjon, transport av dyra, enkle gjerdeanlegg, tilsyn, f&#xF4;ring og stell m.m.</article>
        <article class="legalP" id="kapittel-2-ledd-21">Det presiseres at denne fullmakten bare gjelder for tilfeller som av Landbruksavdelingen hos fylkesmannen vurderes som ekstraordin&#xE6;re.</article>
        <article class="legalP" id="kapittel-2-ledd-22">Det forutsettes at Landbruksavdelingen medvirker til &#xE5; planlegge, organisere og koordinere transport, leieavtaler mv., der slike l&#xF8;sninger kan bidra til &#xE5; unng&#xE5; at kj&#xF8;tt blir kassert som menneskemat.</article>
        <article class="legalP" id="kapittel-2-ledd-23">Dersom Landbruksavdelingen hos fylkesmannen har innvilget ekstra kompensasjon, foretar avdelingen utbetaling av kompensasjonsbel&#xF8;pene som posteres p&#xE5; kap. 1150, post 50.12 i statsregnskapet.</article>
        <article class="defaultP" margin-top="true">C. <i>Pelsskinn</i></article>
        <article class="legalP" id="kapittel-2-ledd-24">I tiltakssoner blir det gitt erstatning for lammeskinn av pelssau som vrakes n&#xE5;r grunnen er kvalitetsfeil som skyldes utsatt slakting i forbindelse med nedf&#xF4;ring av radioaktivitet i kj&#xF8;tt. Ordningen trer f&#xF8;rst i kraft dersom brutto gjennomsnittspris for alle omsatte pelsskinn overstiger 250 kr. Erstatningsbel&#xF8;pet begrenses til netto utbetalt landsmiddelpris pr. pelsskinn (brutto pris &#x2013; beredningskostnader og andre salgsomkostninger). Norsk Kj&#xF8;tt avgj&#xF8;r n&#xE5;r erstatning i henhold til disse bestemmelsene skal gis.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-06-19-905/KAPITTEL_3">
        <h2>3. Omklassifisering</h2>
        <article class="legalP" id="kapittel-3-ledd-1">For dyr som er i sikringssone, men som blir omklassifisert til tiltakssone, vil de bestemmelser som gjelder for tiltakssoner bli gjort gjeldende.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2003-06-19-905/KAPITTEL_4">
        <h2>4. N&#xF8;dslakt</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Dersom storfe eller sm&#xE5;fe avlives som n&#xF8;dslakt i nedf&#xF4;ringsperioden eller under sikringsf&#xF4;ring og kj&#xF8;ttet ikke blir godkjent til menneskemat pga. radioaktivt innhold, vil brukere i tiltakssoner og sikringssoner f&#xE5; erstattet dyrets slakteverdi. Det samme gjelder i tiltakssoner ogs&#xE5; for n&#xF8;dslakt utenom nedf&#xF4;ringsperioden.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2003-06-19-905/KAPITTEL_5">
        <h2>5. Dyr som kreperer under nedf&#xF4;ring</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Dyr som kreperer under nedf&#xF4;ring skal erstattes etter beregnet slakteverdi etter f&#xF8;lgende formler:<ul class="defaultList"><li><article class="listArticle" id="kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1">For sm&#xE5;fe: kr 40,- x <span class="underline">kadavervekt/levendevekt (kg) x 42</span> =<br/>100</article></article></li><li><article class="listArticle" id="kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-ledd-1-punkt-2-ledd-1">For storfe: kr 35,- x <span class="underline">kadavervekt/levendevekt (kg) x 50</span> =<br/>100</article></article></li></ul></article>
        <article class="legalP" id="kapittel-5-ledd-2">Det kreves attest fra veterin&#xE6;r eller landbruksforvaltningen i kommunen for at dyret er krepert samt for vekt av kadaveret.</article>
        <article class="legalP" id="kapittel-5-ledd-3">Attesten skal f&#xF8;lge s&#xF8;knad om erstatning til Landbruksavdelingen hos fylkesmannen. Landbruksavdelingen skal forsikre seg om at p&#xE5;lagt nedf&#xF4;ringsopplegg i besetningen er fulgt f&#xF8;r det foretar utbetaling av erstatningen som posteres p&#xE5; kap. 1150, post 50.12 i statsregnskapet.</article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2003-06-19-905/KAPITTEL_6">
        <h2>6. Administrasjon</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Statens dyrehelsetilsyn ved fylkesveterin&#xE6;ren har ansvaret for &#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1">foreta soneinndeling for storfe og sm&#xE5;fe i samr&#xE5;d med Statens dyrehelsetilsyn, Sentralforvaltningen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-ledd-1-punkt-2-ledd-1">foreta eventuelle endringer i soneinndelingen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-ledd-1-punkt-3-ledd-1">fastsette lengden p&#xE5; nedf&#xF4;ringsperioden i tiltakssonene.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-6-ledd-2">Landbruksavdelingen hos fylkesmannen og kommunen har ansvaret for &#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-6-ledd-2-punkt-1-ledd-1">gi produsentene aktiv veiledning om f&#xF4;ring.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-6-ledd-2-punkt-2-ledd-1">utf&#xF8;re pr&#xF8;vekontroll for &#xE5; p&#xE5;se at tiltaksplanen blir etterkommet hos den enkelte produsent.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-2-punkt-3"><article class="legalP" id="kapittel-6-ledd-2-punkt-3-ledd-1">godkjenne startdato for nedf&#xF4;ring for ulike beitelag, grupper av produsenter eller enkeltprodusenter (attest fra landbruksavdelingen skal legges ved egenerkl&#xE6;ringen dersom pkt. 2A avsnitt 5 er anvendt).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-2-punkt-4"><article class="legalP" id="kapittel-6-ledd-2-punkt-4-ledd-1">innvilge ekstraordin&#xE6;r nedf&#xF4;ringskompensasjon n&#xE5;r forholdene tilsier det, og foreta utbetaling av erstatningen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-2-punkt-5"><article class="legalP" id="kapittel-6-ledd-2-punkt-5-ledd-1">foreta utbetaling av erstatning for dyr som kreperer under nedf&#xF4;ring.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-2-punkt-6"><article class="legalP" id="kapittel-6-ledd-2-punkt-6-ledd-1">medvirke til &#xE5; planlegge, organisere og koordinere transport, leieavtaler mv. n&#xE5;r flytting av dyr eller andre tiltak blir vurdert n&#xF8;dvendig.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-2-punkt-7"><article class="legalP" id="kapittel-6-ledd-2-punkt-7-ledd-1">behandle alle s&#xF8;knader om dispensasjon fra nedf&#xF4;ring f&#xF8;r disse sendes Landbruksdepartementet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-6-ledd-3">Norsk Kj&#xF8;tt skal avregne kj&#xF8;tt som ikke godkjennes til menneskemat p&#xE5; grunn av for h&#xF8;yt innhold av radioaktivitet og som skal erstattes.</article>
        <article class="legalP" id="kapittel-6-ledd-4">Norsk Kj&#xF8;tt utbetaler erstatning n&#xE5;r:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-4-punkt-1"><article class="legalP" id="kapittel-6-ledd-4-punkt-1-ledd-1">produsenter i tiltaksomr&#xE5;der har fulgt foreskrevet f&#xF4;ring og nedf&#xF4;ringstid og levert egenerkl&#xE6;ring som bekrefter dette.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-4-punkt-2"><article class="legalP" id="kapittel-6-ledd-4-punkt-2-ledd-1">det dreier seg om n&#xF8;dslakting o.l. av dyr fra tiltaksomr&#xE5;der og sikringsomr&#xE5;der.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-ledd-4-punkt-3"><article class="legalP" id="kapittel-6-ledd-4-punkt-3-ledd-1">lammeskinn vrakes pga. kvalitetsfeil.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-6-ledd-5">Avregningen skjer til gjeldende netto avregningspris for helt slakt. Norsk Kj&#xF8;tt har i samr&#xE5;d med Landbruksdepartementet ansvaret for &#xE5; gjennomf&#xF8;re en forsvarlig behandling og disponering av det kj&#xF8;tt som kasseres/ikke godkjennes til humant konsum. Det m&#xE5; legges vekt p&#xE5; &#xE5; nytte anvendelsesm&#xE5;ter som medf&#xF8;rer lavest mulig kostnader innenfor de rammer for forsvarlig anvendelse som myndighetene fastsetter.</article>
        <article class="legalP" id="kapittel-6-ledd-6">Kompensasjon for nedf&#xF4;ring forskotteres av slakteriene og refunderes fra Statens landbruksforvaltning etter oppgaver fra de enkelte slakteriene. Statens landbruksforvaltning utbetaler i tillegg slakterikompensasjon til slakteriene (15 kr pr. dyr) for utf&#xF8;rt ekstraarbeid med egenerkl&#xE6;ringer etc. Det skal f&#xF8;res s&#xE6;rskilt regnskap for de kostnader ordningen medf&#xF8;rer. Regnskaps- og revisjonsplikt f&#xF8;lger de retningslinjer som gjelder for ordin&#xE6;re markedsregulerende tiltak.</article>
        <article class="legalP" id="kapittel-6-ledd-7">Produsentene i tiltakssoner skal fylle ut egenerkl&#xE6;ring i forbindelse med levering av slakt. Slakteriene har ansvaret for &#xE5; holde slakt fra ulike produsenter adskilt inntil kj&#xF8;ttkontrollen har foretatt kontroll. Slakteriene skal kreve inn egenerkl&#xE6;ringer fra produsentene i tiltakssoner og levere disse til kj&#xF8;ttkontrollen for p&#xE5;tegning. Deretter skal slakteriene sende egenerkl&#xE6;ringen sammen med avregningene til Statens landbruksforvaltning.</article>
        <article class="legalP" id="kapittel-6-ledd-8">Slakteriene m&#xE5; oversende sitt krav f&#xF8;r 1. desember for &#xE5; f&#xE5; refusjon f&#xF8;r 31. desember. Siste frist for &#xE5; f&#xE5; refusjon for beitesesongen 2003 er 15. januar 2004.</article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2003-06-19-905/KAPITTEL_7">
        <h2>7. Finansiering</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Kostnader ved ordningen dekkes over jordbruksoppgj&#xF8;ret og posteres p&#xE5; kap. 1150 post 50.12.</article>
      </section>
      <section class="section" data-name="kap8" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2003-06-19-905/KAPITTEL_8">
        <h2>8. Dispensasjon</h2>
        <article class="legalP" id="kapittel-8-ledd-1">Landbruksdepartementet kan dispensere fra disse bestemmelser i tilfeller hvor bestemmelsen pga. s&#xE6;rlige forhold vil gi urimelige utslag for enkeltprodusenter.</article>
      </section>
      <section class="section" data-name="kap9" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2003-06-19-905/KAPITTEL_9">
        <h2>9. Utfyllende bestemmelser</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Landbruksdepartementet kan etter samr&#xE5;d med Norges Bondelag og Norsk Bonde- og Sm&#xE5;brukarlag gi utfyllende bestemmelser til disse regler og retningslinjer.</article>
      </section>
      <section class="section" data-name="kap10" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2003-06-19-905/KAPITTEL_10">
        <h2>10. Iverksetting</h2>
        <article class="legalP" id="kapittel-10-ledd-1">Denne forskrift gjelder fra 19. juni 2003. Fra samme tid blir forskrift av 17. juni 2002 nr. 740 for kompensasjon og erstatning i forbindelse med nedf&#xF4;ring pga. radioaktivitet 2002/2003 opphevet.</article>
      </section>
    </main>
  </body>
</html>
