<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om disiplin&#xE6;rreglement for Forsvaret og milit&#xE6;rt arrestreglement.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-02-14-153</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-02-14-153</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 3 s 365</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-02-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1988-12-16-1033</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-05-20-32/&#xA7;39</li>
            <li>lov/1988-05-20-32/&#xA7;49</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-02-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0170</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om disiplin&#xE6;rreglement m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om disiplin&#xE6;rreglement for Forsvaret og milit&#xE6;rt arrestreglement.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 14. februar 2003 med hjemmel i lov av 20. mai 1988 nr. 32 om milit&#xE6;r disiplin&#xE6;rmyndighet &#xA7; 39 og &#xA7; 49 annet ledd. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-02-14-153</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om disiplin&#xE6;rreglement for Forsvaret og milit&#xE6;rt arrestreglement.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-02-14-153" id="dokument">
      <h1>Forskrift om endring i forskrift om disiplin&#xE6;rreglement for Forsvaret og milit&#xE6;rt arrestreglement.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-02-14-153/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 16. desember 1988 nr. 1033 om disiplin&#xE6;rreglement for Forsvaret og milit&#xE6;rt arrestreglement gj&#xF8;res f&#xF8;lgende endringer i del A:</article>
        <article class="defaultP" margin-top="true">Punkt 14 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Heimevernets ungdom omfattes ikke av disiplin&#xE6;rloven.</article>
        <article class="defaultP" margin-top="true">Punkt 42 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="42" id="kapittel-1-nummer-1">42. Anmodning om bistand ved behandling av disiplin&#xE6;rsaker rettes i alminnelighet til politimester eller lensmann av avdelingssjef med refselsesmyndighet eller av milit&#xE6;rpoliti.<article class="legalP" id="kapittel-1-nummer-1-ledd-1">Oversendelse til Generaladvokaten, f&#xF8;rstekrigsadvokat eller krigsadvokat med sikte p&#xE5; straffeforf&#xF8;lgning besluttes av den sjef som er nevnt i pkt. 123 eller pkt. 124 eller sjef for Vernepliktsverket. Denne sjef kan ogs&#xE5; fremsette borgerlige rettskrav ved slik oversendelse.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-2">Myndighet til &#xE5; begj&#xE6;re p&#xE5;tale etter straffeloven &#xA7; 79 fjerde ledd fremg&#xE5;r av delegeringsbestemmelser gitt i eller i medhold av vedlegg E,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Delegering av Forsvarsdepartementets myndighet til &#xE5; begj&#xE6;re p&#xE5;tale og fremsette borgerlige rettskrav p&#xE5; statens vegne.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-3">For tjenestemenns underslag og andre vinningsforbrytelser rettet mot Forsvaret gjelder egne regler.</article></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Vedlegget gjengis ikke her. Se delegeringsvedtak av 2. juni 1998 nr. 566.</article>
        </footer>
        <article class="defaultP" margin-top="true">Punkt 51 f&#xF8;rste ledd annet strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-ledd-3-punkt-1-ledd-1">I Sj&#xF8;forsvaret skal dette v&#xE6;re stillinger som sjef for fart&#xF8;y, fort, rekruttavdeling, kompani og andre tilsvarende stillinger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Punkt 58, 59 og 60 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="58" id="kapittel-1-nummer-2">58. Den som har refselsesmyndighet kan alltid innhente r&#xE5;d i disiplin&#xE6;rsaker fra vedkommende f&#xF8;rstekrigsadvokat eller krigsadvokat. Dersom avgj&#xF8;relsen treffes av Forsvarssjefen eller generalinspekt&#xF8;r kan r&#xE5;d innhentes fra Generaladvokaten. Refsende sjef skal imidlertid alltid forelegge saken for f&#xF8;rstekrigsadvokat eller krigsadvokat, eventuelt Generaladvokaten, dersom vedkommende vil ilegge en refselse p&#xE5; mer enn 12 dagers arrest eller mer enn 15 dagers frihetsinnskrenkning.</article>
        <article class="numberedLegalP" data-numerator="59" id="kapittel-1-nummer-3">59. N&#xE5;r en sak forelegges Generaladvokaten, f&#xF8;rstekrigsadvokat eller krigsadvokat, gir denne r&#xE5;d om hvordan saken skal avgj&#xF8;res. Den refsende sjef har likevel selvstendig ansvar for den avgj&#xF8;relse som treffes.</article>
        <article class="numberedLegalP" data-numerator="60" id="kapittel-1-nummer-4">60. Dersom Generaladvokaten, f&#xF8;rstekrigsadvokat eller krigsadvokat samtykker, er det tilstrekkelig at en sak forelegges muntlig, eventuelt pr. telefon eller annet telekommunikasjonsmiddel. Det r&#xE5;d som da gis skal nedtegnes i saksdokumentene.</article>
        <article class="defaultP" margin-top="true">Punkt 62 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="62" id="kapittel-1-nummer-5">62. Selv om en sak etter reglene i lovens &#xA7; 15 skal forelegges for Generaladvokaten, f&#xF8;rstekrigsadvokat eller krigsadvokat, kan dette unnlates n&#xE5;r s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig. S&#xE6;rlige grunner foreligger n&#xE5;r vesentlige disiplin&#xE6;re hensyn krever at det ilegges refselse straks. Saken skal da omg&#xE5;ende sendes Generaladvokaten, f&#xF8;rstekrigsadvokat eller krigsadvokat til kontroll selv om refselsen er iverksatt, og det skal redegj&#xF8;res for grunnen til at saken ikke ble forelagt p&#xE5; forh&#xE5;nd.</article>
        <article class="defaultP" margin-top="true">Nytt punkt 64 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="64" id="kapittel-1-nummer-6">64. I forbindelse med etterforskning gjelder reglene i lovens &#xA7; 16 tilsvarende for personer i milit&#xE6;rpolitiet som ikke er befal.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende punkt 64 blir nytt punkt 65 f&#xF8;rste ledd. N&#xE5;v&#xE6;rende punkt 65 blir nytt punkt 65 annet ledd. Punkt 65 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="65" id="kapittel-1-nummer-7">65. &#xA7; 16 f&#xF8;rste ledd tar sikte p&#xE5; best&#xE5;ende ekteskap, forlovelse eller samboerforhold. Saken skal i s&#xE5; fall sendes frem til n&#xE6;rmeste foresatte til avgj&#xF8;relse. Dette skal ogs&#xE5; gj&#xF8;res n&#xE5;r ekteskap er oppl&#xF8;st eller forlovelsen eller samboerforholdet er brutt eller det foreligger omstendigheter som gj&#xF8;r det utilr&#xE5;delig at befalet selv behandler saken.<article class="legalP" id="kapittel-1-nummer-7-ledd-1">Forn&#xE6;rmet er den som gjennom den utf&#xF8;rte handling er rammet som person og ikke som innehaver av tjenestestilling.</article></article>
        <article class="defaultP" margin-top="true">Punkt 100 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Vedtaket kan ogs&#xE5; skrives p&#xE5; datablankett forutsatt at denne inneholder de samme opplysninger som angitt i vedlegget.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Vedlegget gjengis ikke her, men kan f&#xE5;s ved henvendelse til Forsvarsdepartementet, Personell- og utviklingsavdelingen, Postboks 8126 Dep, 0032 Oslo, tlf. 23092021, faks 23092088.</article>
        </footer>
        <article class="defaultP" margin-top="true">Punkt 104 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="104" id="kapittel-1-nummer-8">104. Med mindre det dreier seg om simpel irettesettelse skal refselse vanligvis meddeles den refsede ved opplesning under oppstilling eller i n&#xE6;rv&#xE6;r av flere befal. Dersom refselsen gjelder forhold av s&#xE6;rlig personlig art, eller opplesning av andre grunner vil v&#xE6;re s&#xE6;rlig lite hensynsfullt overfor refsede, skal opplesning unnlates og underretning gis i n&#xE6;rv&#xE6;r av flere befal som bestemt i pkt. 105. Etter opplesning leveres den refsede et eksemplar av refselsesordren.</article>
        <article class="defaultP" margin-top="true">Punkt 108 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom refselsen gjelder forhold av s&#xE6;rlig personlig art, eller kunngj&#xF8;ring av andre grunner vil v&#xE6;re s&#xE6;rlig lite hensynsfullt overfor refsede, skal kunngj&#xF8;ring unnlates.</article>
        <article class="defaultP" margin-top="true">Punkt 113 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">En refselse som er vedtatt, kan iverksettes uten opphold.</article>
        <article class="defaultP" margin-top="true">Punkt 123 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="123" id="kapittel-1-nummer-9">123. Klageinstans er refsende sjefs n&#xE6;rmeste foresatte i stilling tillagt grad oberst eller tilsvarende eller h&#xF8;yere.</article>
        <article class="defaultP" margin-top="true">Punkt 134 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;r klageinstansen avgj&#xF8;r saken, skal det foreligge tilr&#xE5;ding fra krigsadvokat, f&#xF8;rstekrigsadvokat eller Generaladvokaten.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom vedkommende krigsadvokat eller f&#xF8;rstekrigsadvokat har avgitt skriftlig eller muntlig uttalelse i saken tidligere, innhentes tilr&#xE5;ding fra Generaladvokaten.</article>
        <article class="defaultP" margin-top="true">Punkt 153 oppheves.</article>
        <article class="defaultP" margin-top="true">Punkt 165 f&#xF8;rste ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">Punkt 173 nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Senest en uke etter m&#xE5;nedens utl&#xF8;p sendes ett eksemplar av avdelingens refselsesordre tjenestevei til n&#xE6;rmeste foresatte sjef i stilling tillagt grad oberst eller tilsvarende eller h&#xF8;yere.</article>
        <article class="defaultP" margin-top="true">Punkt 173 n&#xE5;v&#xE6;rende f&#xF8;rste ledd blir annet ledd.</article>
        <article class="defaultP" margin-top="true">Punkt 173 tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Krigsadvokatens eller f&#xF8;rstekrigsadvokatens uttalelse b&#xF8;r foreligge innen 14 dager.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Sjef Vernepliktsverket og sjef heimevernsdistrikt sender sine kontrolleksemplarer direkte til krigsadvokat eller f&#xF8;rstekrigsadvokat.</article>
        <article class="defaultP" margin-top="true">Punkt 174 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Enhver sjef kan i forbindelse med fremsendelse til kontroll oppheve, omgj&#xF8;re eller nedsette refselsen. F&#xF8;r refselsen oppheves eller omgj&#xF8;res m&#xE5; det foreligge uttalelse fra krigsadvokat, f&#xF8;rstekrigsadvokat eller fra Generaladvokaten.</article>
        <article class="defaultP" margin-top="true">Punkt 175 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="175" id="kapittel-1-nummer-10">175. Den sjef som er nevnt i pkt. 173 kan beslutte oversendelse av saken til Generaladvokaten, f&#xF8;rstekrigsadvokat eller krigsadvokat med sikte p&#xE5; straffeforf&#xF8;lgning.</article>
        <article class="defaultP" margin-top="true">Punkt 176 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="176" id="kapittel-1-nummer-11">176. Den sjef som er nevnt i pkt. 173 sender m&#xE5;nedens kontrolleksemplarer med alle merknader samlet direkte til Generaladvokaten som uten ugrunnet opphold sender dem med sin uttalelse til de respektive generalinspekt&#xF8;rer, og skal spesielt opplyse om hvilke tiltak som er iverksatt, etter lovens &#xA7; 43 annet, tredje og fjerde ledd.<article class="legalP" id="kapittel-1-nummer-11-ledd-1">Refselse ilagt ved fellesinstitusjoner og integrerte staber ekspederes fra Generaladvokaten til Forsvarssjefen. Forsvarssjefen kan delegere ut&#xF8;velsen av tilsyn etter dette ledd til stabssjefen i Forsvarets overkommando.</article></article>
        <article class="defaultP" margin-top="true">Punkt 180 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="180" id="kapittel-1-nummer-12">180. Under den m&#xE5;nedlige kontroll forelegges refselsesordrene for krigsadvokat, f&#xF8;rstekrigsadvokat eller Generaladvokaten til uttalelse, jf. lovens &#xA7; 15.</article>
        <article class="defaultP" margin-top="true">Punkt 181 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="181" id="kapittel-1-nummer-13">181. Krigstidsbestemmelsene kommer til anvendelse i f&#xF8;lgende tilfelle:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-1"><article class="legalP" id="kapittel-1-nummer-13-punkt-1-ledd-1">N&#xE5;r riket er i krig, herunder at krigserkl&#xE6;ring er avgitt eller mottatt, eller at riket er utsatt for v&#xE6;pnet angrep.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-2"><article class="legalP" id="kapittel-1-nummer-13-punkt-2-ledd-1">N&#xE5;r krig truer, for de avdelinger som er satt p&#xE5; krigsfot i beredskaps&#xF8;yemed, samt for &#xF8;vrig s&#xE5; langt reglene om milit&#xE6;r rettergang i krigstid er gitt anvendelse etter bestemmelsene av Kongen i henhold til straffeprosessloven &#xA7; 463 fjerde ledd.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-3"><article class="legalP" id="kapittel-1-nummer-13-punkt-3-ledd-1">For norske deltakere i internasjonale fredsoperasjoner s&#xE5; langt dette er bestemt av Kongen i henhold til straffeprosessloven &#xA7; 463 femte ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Punkt 182 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Enhver som kommer inn under noen av punktene 1 &#x2013; 5 ovenfor, kan refses disiplin&#xE6;rt. For personer som utelukkende kommer inn under pkt. 5, anvendes disiplin&#xE6;r refselse kun unntaksvis.</article>
        <article class="defaultP" margin-top="true">Punkt 183 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="183" id="kapittel-1-nummer-14">183. Disiplin&#xE6;rsaker behandles etter krigstidsbestemmelsene som i fredstid, med f&#xF8;lgende unntak:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-1"><article class="legalP" id="kapittel-1-nummer-14-punkt-1-ledd-1">Arrest kan ilegges med inntil 60 dager. Kompanisjef har kompetanse til &#xE5; ilegge inntil 36 dagers arrest.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-2"><article class="legalP" id="kapittel-1-nummer-14-punkt-2-ledd-1">Arrest over 30 dager kan ikke ilegges uten at saken har v&#xE6;rt lagt frem for krigsadvokat, f&#xF8;rstekrigsadvokat eller Generaladvokaten.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-3"><article class="legalP" id="kapittel-1-nummer-14-punkt-3-ledd-1">F&#xF8;rste klageinstans er refsende sjefs n&#xE6;rmeste foresatte. Klagen legges frem for krigsadvokat, f&#xF8;rstekrigsadvokat eller Generaladvokaten dersom den sjef som skal avgj&#xF8;re klagen finner saken s&#xE6;rlig tvilsom eller det ellers antas &#xE5; v&#xE6;re s&#xE6;rlig grunn til det, samt ved klage til h&#xF8;yere sjef.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-4"><article class="legalP" id="kapittel-1-nummer-14-punkt-4-ledd-1">Klage har bare oppsettende virkning p&#xE5; iverksettelsen dersom den som har ilagt refselsen eller h&#xF8;yere myndighet beslutter det. Oppsettende virkning b&#xF8;r innr&#xF8;mmes dersom saken finnes s&#xE6;rlig tvilsom og refselsesmiddelet er arrest. Med oppsettende virkning menes at iverksettelsen utsettes.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-5"><article class="legalP" id="kapittel-1-nummer-14-punkt-5-ledd-1">Refselse p&#xE5; arrest eller bot kan p&#xE5;klages videre til n&#xE6;rmeste foresatte sjef i stilling tillagt grad oberst eller tilsvarende eller h&#xF8;yere.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-6"><article class="legalP" id="kapittel-1-nummer-14-punkt-6-ledd-1">Refselse p&#xE5; arrest kan fullbyrdes i borgerlig fengsel n&#xE5;r refsede samtykker og praktiske hensyn krever det. Hvis milit&#xE6;rt arrestlokale ikke er tilgjengelig, kan improvisert lokale benyttes. Slikt lokale skal godkjennes av bataljonssjef eller tilsvarende eller h&#xF8;yere.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Punkt 185 nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">F&#xF8;r refselsessak avgj&#xF8;res, skal saken etterforskes. Krigsfange har krav p&#xE5; tolk. Han har ikke plikt til &#xE5; gi andre opplysninger enn navn, grad, f&#xF8;dselsdato og milit&#xE6;rt nummer. Refselse mot krigsfange ilegges av leirkommandanten. Refselsen kan p&#xE5;klages til leirkommandantens n&#xE6;rmeste foresatte sjef.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende punkt 185 blir punkt 185 nytt annet ledd.</article>
        <article class="defaultP" margin-top="true">Punkt 187 nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Adgang til &#xE5; iverksette refselse faller bort en m&#xE5;ned etter at refselsesvedtaket er blitt endelig. Hvis det ilegges en ny refselse, skal det g&#xE5; minst tre dager mellom soningen av hver enkelt av refselsene s&#xE5;fremt varigheten av en av dem er ti dager eller mer.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende punkt 187 blir punkt 187 nytt annet ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-02-14-153/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
