<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om beregning av solvensmarginkrav og solvensmarginkapital for norske livsforsikringsselskaper.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-09-19-1176</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-09-19-1176</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 13 s 2168</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-05-19-481</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-06-10-39/&#xA7;7-3</li>
            <li>lov/1956-12-07-1/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-09-26</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0982</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om solvensmargin, livsfors.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om beregning av solvensmarginkrav og solvensmarginkapital for norske livsforsikringsselskaper.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 19. september 2003 med hjemmel i lov av 10. juni 1988 nr. 39 om forsikringsvirksomhet &#xA7; 7-3 femte ledd og lov av 7. desember 1956 nr. 1 om tilsynet for kredittinstitusjoner, forsikringsselskaper og verdipapirhandel m.v. (kredittilsynsloven) &#xA7; 4 nr. 3. Jf. E&#xD8;S-avtalens vedlegg IX kap. I nr. 11 (direktiv 2002/12/EF) og direktiv 2002/83/EF.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-09-19-1176</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om beregning av solvensmarginkrav og solvensmarginkapital for norske livsforsikringsselskaper.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7a. Begrensninger</li><li>&#xA7; 9a. Krav om refinansieringsplan mv. i s&#xE6;rlige tilfeller</li><li>&#xA7; 11. S&#xE6;rlige fullmakter til Kredittilsynet</li><li>&#xA7; 12. Regulering av bel&#xF8;p i euro</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-09-19-1176" id="dokument">
      <h1>Forskrift om endring i forskrift om beregning av solvensmarginkrav og solvensmarginkapital for norske livsforsikringsselskaper.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-09-19-1176/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 19. mai 1995 nr. 481 om beregning av solvensmarginkrav og solvensmarginkapital for norske livsforsikringsselskaper gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 definisjonen &#xAB;Livsforsikring&#xBB; skal lyde:</article>
        <article class="defaultP" margin-top="true"><i>Livsforsikring:</i> Direkte livsforsikring som definert i Europaparlamentets og R&#xE5;dets direktiv av 5. november 2002 om livsforsikring (direktiv 2002/83/EF) artikkel 2, og overtatt gjenforsikring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kravet til selskapets solvensmargin er summen av bel&#xF8;pene i f&#xF8;rste til og med sjuende resultat i &#xA7; 4, tillagt bel&#xF8;p beregnet i samsvar med &#xA7; 4 niende ledd for selskap med tillatelse til &#xE5; overta forsikringer som omfattes av klasse 1 og 2 i skadeforsikring, jf. forsikringsvirksomhetsloven &#xA7; 1-2 f&#xF8;rste ledd. Solvensmarginen skal minst v&#xE6;re 3 mill. euro.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tredje resultat beregnes etter reglene i forskrift av 19. mai 1995 nr. 482 om beregning av solvensmarginkrav og solvensmarginkapital for norske skadeforsikringsselskaper &#xA7; 3 f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 4 og &#xA7; 5.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fjerde resultat utgj&#xF8;r, for kontrakter hvor selskapet p&#xE5;tar seg en investeringsrisiko, 4 prosent av brutto forsikringsfond med fradrag for 50 prosent av selskapets tilleggsavsetninger i forsikringsfondet, multiplisert med det h&#xF8;yeste tall av 0.85 og forholdet mellom forsikringsfond for egen regning og brutto forsikringsfond. For kontrakter hvor selskapet ikke p&#xE5;tar seg en investeringsrisiko settes prosentsatsen i f&#xF8;rste punktum til 1. For kontrakter hvor selskapet ikke p&#xE5;tar seg en investeringsrisiko og det bel&#xF8;p som skal dekke administrasjonskostnadene fastlagt i avtalen, ikke er fastsatt for et tidsrom p&#xE5; over fem &#xE5;r, utgj&#xF8;r solvensmarginkravet et bel&#xF8;p som svarer til 25 prosent av siste regnskaps&#xE5;rs netto administrasjonskostnader knyttet til denne virksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nytt sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Sjuende resultat utgj&#xF8;r summen av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">4 prosent av brutto forsikringsfond, multiplisert med det h&#xF8;yeste tall av 0.85 og forholdet mellom forsikringsfond for egen regning og brutto forsikringsfond, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">et bel&#xF8;p som beregnes etter forskrift av 19. mai 1995 nr. 482 om beregning av solvensmarginkrav og solvensmarginkapital for norske skadeforsikringsselskaper &#xA7; 3 f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 4 og &#xA7; 5.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 n&#xE5;v&#xE6;rende sjuende ledd blir nytt &#xE5;ttende ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Resultatene beregnes av selskapets virksomhet innenfor f&#xF8;lgende klasser: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">F&#xF8;rste og annet resultat:</td><td data-text-align="left" data-vertical-align="top">Klasse I a, I b og klasse II.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tredje resultat:</td><td data-text-align="left" data-vertical-align="top">Klasse I c og I d, samt forsikringer under klasse III som nevnt i klasse I c.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Fjerde og femte resultat:</td><td data-text-align="left" data-vertical-align="top">Klasse III og klasse V.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sjette resultat:</td><td data-text-align="left" data-vertical-align="top">Klasse VI.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sjuende resultat:</td><td data-text-align="left" data-vertical-align="top">Klasse IV.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nytt niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Selskap med tillatelse til &#xE5; overta forsikringer som omfattes av klasse 1 og 2 i skadeforsikring, jf. forsikringsvirksomhetsloven &#xA7; 1-2 f&#xF8;rste ledd, skal i tillegg beregne et solvensmarginkrav for denne delen av virksomheten. Solvensmarginkravet beregnes etter reglene i forskrift av 19. mai 1995 nr. 482 om beregning av solvensmarginkrav og solvensmarginkapital for norske skadeforsikringsselskaper &#xA7; 3 f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 4 og &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Selskapets samlede solvensmarginkapital er lik summen av selskapets ansvarlige kapital og annen solvensmarginkapital. Den ansvarlige kapitalen beregnes i samsvar med forskrift av 1. juni 1990 nr. 435 om beregning av ansvarlig kapital for finansinstitusjoner, oppgj&#xF8;rssentraler og verdipapirforetak. Kun tilleggskapital som tilfredsstiller vilk&#xE5;rene i nevnte forskrift &#xA7; 4 nr. 2 og 3, kan medregnes i solvensmarginkapitalen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet ledd nr. 3 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For selskap med tillatelse til &#xE5; overta forsikringer som omfattes av klasse nr. 1 og 2 i skadeforsikring gjelder forskrift av 19. mai 1995 nr. 482 om beregning av solvensmarginkrav og solvensmarginkapital for norske skadeforsikringsselskaper &#xA7; 8 annet og tredje ledd tilsvarende.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7a</span>. <span class="legalArticleTitle">Begrensninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene gitt ved forskrift av 1. juni 1990 nr. 435 om beregning av ansvarlig kapital for finansinstitusjoner, oppgj&#xF8;rssentraler og verdipapirforetak &#xA7; 8 bokstav a og b skal v&#xE6;re oppfylt for all tilleggskapital som medregnes i solvensmarginkapitalen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ansvarlig l&#xE5;nekapital uten fastsatt l&#xF8;petid kan inng&#xE5; i solvensmarginkapitalen med et bel&#xF8;p som svarer til inntil 50 prosent av det laveste bel&#xF8;p av samlet solvensmarginkapital og solvensmarginkravet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Ansvarlig l&#xE5;nekapital med fastsatt l&#xF8;petid kan inng&#xE5; i solvensmarginkapitalen med et bel&#xF8;p som svarer til inntil 25 prosent av det laveste bel&#xF8;p av samlet solvensmarginkapital og solvensmarginkravet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Refinansieringsplanen skal godkjennes av Kredittilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Refinansieringsplanen skal minst omfatte opplysninger eller dokumentasjon som for de tre kommende regnskaps&#xE5;r viser:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">En oversikt som gir detaljerte opplysninger vedr&#xF8;rende forventede inntekter og kostnader i tilknytning til direkte forsikringsvirksomhet samt mottatt og avgitt reassuranse.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">En oversikt over de ansl&#xE5;tte administrasjonskostnader, inklusive provisjoner.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">En prognose for utviklingen av balansen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-4"><article class="legalP" id="kapittel-1-ledd-11-punkt-4-ledd-1">Estimater p&#xE5; de finansielle ressurser som er tiltenkt &#xE5; dekke henholdsvis de inng&#xE5;tte forsikringsforpliktelser og solvensmarginkravet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-5"><article class="legalP" id="kapittel-1-ledd-11-punkt-5-ledd-1">En oversikt over den samlede reassuransepolitikk.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9 n&#xE5;v&#xE6;rende annet ledd blir tredje ledd der f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kredittilsynet kan i tilfeller som nevnt i f&#xF8;rste ledd begrense eller forby selskapets frie r&#xE5;derett over dets eiendeler.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9a</span>. <span class="legalArticleTitle">Krav om refinansieringsplan mv. i s&#xE6;rlige tilfeller</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom Kredittilsynet har grunn til &#xE5; tro at de forhold som fremg&#xE5;r av lov av 6. desember 1996 nr. 75 om sikringsordninger for banker og offentlig administrasjon mv. av finansinstitusjoner &#xA7; 3-1 f&#xF8;rste ledd vil inntreffe, kan Kredittilsynet kreve at selskapet fremlegger en refinansieringsplan. Etter at krav om fremleggelse av refinansieringsplan er fremsatt, skal Kredittilsynet unnlate &#xE5; utstede solvenssertifikat frem til Kredittilsynet ikke lenger anser at forsikringstakernes rettigheter er i fare.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">&#xA7; 9 annet ledd gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Dersom Kredittilsynet har grunn til &#xE5; tro at forhold som nevnt i f&#xF8;rste ledd vil inntreffe som f&#xF8;lge av at selskapets &#xF8;konomiske situasjon forverres, kan Kredittilsynet p&#xE5;legge selskapet et h&#xF8;yere solvensmarginkrav enn det som f&#xF8;lger av kapittel 2, jf. kredittilsynsloven &#xA7; 4 nr. 4. St&#xF8;rrelsen p&#xE5; det forh&#xF8;yede solvensmarginkravet skal fastsettes p&#xE5; grunnlag av refinansieringsplanen omtalt i f&#xF8;rste og annet ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 11 og &#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">S&#xE6;rlige fullmakter til Kredittilsynet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kredittilsynet kan p&#xE5;legge selskapet &#xE5; nedjustere verdien av alle elementer som kan inng&#xE5; i solvensmarginkapitalen, dersom markedsverdien av disse elementer har blitt betydelig endret etter utgangen av siste regnskaps&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Kredittilsynet kan p&#xE5;legge selskapet &#xE5; begrense gjenforsikringskontraktenes effekt p&#xE5; solvensmarginkravet utover det som f&#xF8;lger av &#xA7; 4, dersom gjenforsikringskontraktenes art eller kvalitet er blitt betraktelig endret siden siste regnskaps&#xE5;r eller gjenforsikringskontraktene ikke inneb&#xE6;rer noen eller bare en ubetydelig risikooverf&#xF8;ring.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Regulering av bel&#xF8;p i euro</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Bel&#xF8;pet i euro fastsatt i &#xA7; 3 annet punktum skal reguleres 20. september hvert &#xE5;r med utgangspunkt i utviklingen av den europeiske konsumprisindeksen som offentliggj&#xF8;res av Eurostat. Bel&#xF8;pet reguleres f&#xF8;rste gang 20. september 2003.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Reguleringen gjennomf&#xF8;res ved at bel&#xF8;pet angitt i f&#xF8;rste ledd &#xF8;kes med den prosentvise endringen i den europeiske konsumprisindeksen i perioden fra 20. mars 2002 til datoen for regulering. Det regulerte bel&#xF8;p avrundes oppover til n&#xE6;rmeste 100.000 euro. Dersom den prosentvise endringen siden forrige regulering er mindre enn 5 prosent foretas ingen ny regulering.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 11 og &#xA7; 12 blir nye &#xA7; 13 og &#xA7; 14.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-09-19-1176/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2004 og skal anvendes f&#xF8;rste gang for regnskaps&#xE5;r som begynner i 2004.</article>
      </section>
    </main>
  </body>
</html>
