<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning for kommuner og fylkeskommuner.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-08-22-1108</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-08-22-1108</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 13 s 2103</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-15-1424</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-09-25-107/&#xA7;48</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-09-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0929</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr. om &#xE5;rsregnskap og &#xE5;rsberetning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning for kommuner og fylkeskommuner.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 22. august 2003 med hjemmel i lov av 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven) &#xA7; 48 nr. 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-08-22-1108</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning for kommuner og fylkeskommuner.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-08-22-1108" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning for kommuner og fylkeskommuner.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-08-22-1108/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning for kommuner og fylkeskommuner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kommuner og fylkeskommuner skal registrere &#xF8;konomiske data etter en systematisk kontoplan som er oppbygd slik at denne forskrifts krav til &#xE5;rsregnskap, krav til informasjon om ressursbruk til bruk i nasjonale informasjonssystemer, samt kommunens og fylkeskommunens eget informasjonsbehov, kan oppfylles.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Regnskapssystemets opplegg og virkem&#xE5;te skal fremg&#xE5; slik at regnskapskyndige kan se hvordan regnskapsf&#xF8;ringen er gjennomf&#xF8;rt, og det skal p&#xE5; lettfattelig m&#xE5;te fremg&#xE5; hvordan regnskapet kan etterpr&#xF8;ves.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Alle registrerte &#xF8;konomiske data skal v&#xE6;re legitimert. Det skal foreligge et kontrollspor mellom pliktige regnskapsrapporter og dokumentasjonen av registrerte &#xF8;konomiske data.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Regnskapsmaterialet skal oppbevares i minst 10 &#xE5;r etter utl&#xF8;pet av siste regnskaps&#xE5;r. Regnskapsmaterialet skal registreres og oppbevares p&#xE5; et medium som opprettholder muligheten for &#xE5; lese materialet i hele oppbevaringsperioden, og kunne skrives ut p&#xE5; papir i hele oppbevaringsperioden.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Regnskapsmaterialet skal sikres p&#xE5; en forsvarlig m&#xE5;te mot urettmessig endring, sletting eller tap.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kommuner og fylkeskommuner skal l&#xF8;pende registrere alle inntekter og innbetalinger, utgifter og utbetalinger som er n&#xF8;dvendig for &#xE5; kunne oppfylle krav til informasjon om ressursbruk til bruk i nasjonale informasjonssystemer. Registreringen skal skje s&#xE5; ofte som transaksjonenes art og omfang tilsier. Registreringen skal v&#xE6;re &#xE0; jour innen fristene for rapportering etter kommuneloven &#xA7; 49.</article>
        <article class="defaultP" margin-top="true">Merknad til &#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Bestemmelsen gjelder regler for registrering, dokumentasjon og oppbevaring av regnskapsopplysninger med form&#xE5;l &#xE5; ivareta kommuners og fylkeskommuners eget kontrollbehov, og eksterne informasjons- og kontrollbehov. Kommuner og fylkeskommuner skal registrere informasjon om &#xF8;konomiske forhold, systematisere registrerte opplysninger og oppbevare dokumentasjon som (ved etterpr&#xF8;ving og kontroll) underbygger informasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Hvilke &#xF8;konomiske data som skal registreres, og hvordan &#xF8;konomiske data systematiseres, f&#xF8;lger b&#xE5;de iht. egne informasjonsbehov og iht. krav i lov og forskrift, herunder krav til &#xE5;rsregnskapet og krav til informasjon om ressursbruk til bruk i nasjonale informasjonssystemer. Med informasjon om ressursbruk til bruk i nasjonale informasjonssystemer siktes til rapportering etter kommuneloven &#xA7; 49.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Alle registrerte &#xF8;konomiske data skal v&#xE6;re legitimert med dokumentasjon som viser deres berettigelse. Med kontrollspor menes at de registrerte &#xF8;konomiske data lett skal kunne f&#xF8;lges fra dokumentasjon til pliktige regnskapsrapporter. Likeledes skal en med utgangspunkt i pliktige regnskapsrapporter lett kunne finne tilbake til dokumentasjonen for de enkelte registrerte data.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kommuner og fylkeskommuner st&#xE5;r fritt til &#xE5; velge oppbevaringsform (elektronisk, papir, mikrofotografi eller andre). Bestemmelsen stiller imidlertid krav om at oppbevaringsformen opprettholder muligheten for &#xE5; lese og skrive ut materialet i hele oppbevaringstiden.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Forsvarlig sikring av regnskapsmateriale vil inneb&#xE6;re at det m&#xE5; foreligge sikkerhetskopi av informasjon som er lagret elektronisk. Sikkerhetskopien m&#xE5; oppbevares adskilt fra originalen.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Sjette ledd sl&#xE5;r fast at kommunen eller fylkeskommunen l&#xF8;pende skal f&#xF8;re inntekter og innbetalinger, utgifter og utbetalinger som er n&#xF8;dvendig for &#xE5; kunne oppfylle krav i henhold til pliktig regnskapsrapportering etter kommuneloven &#xA7; 49. Bestemmelsen m&#xE5; forst&#xE5;s slik at de eksterne transaksjonene (inkl. finanstransaksjoner) i drifts- og investeringsregnskapet som tilh&#xF8;rer kvartalet m&#xE5; v&#xE6;re regnskapsf&#xF8;rt uten ugrunnet opphold, dvs. at en er &#xE1; jour med den l&#xF8;pende bilagsf&#xF8;ringen, og at balanseregnskapets oml&#xF8;psmidler- og gjeldsposter m&#xE5; v&#xE6;re oppdatert. Det stilles ikke krav om kvartalsvise regnskapsavslutninger med avstemming av balanse med fordeling p&#xE5; fond og memoriakonti. Det sl&#xE5;s fast at registreringen skal skje s&#xE5; ofte som transaksjonenes art og omfang tilsier. Bestemmelsen inneb&#xE6;rer s&#xE5;ledes ikke et krav om kvartalsvis f&#xF8;ring av transaksjoner som normalt foretas ujevnt eller sjeldnere enn kvartalsvis gjennom &#xE5;ret. Slike transaksjoner vil i hovedsak v&#xE6;re ulike tilskudd og refusjoner, renter og avdrag, avskrivninger og aktiveringer av anleggsmidler. Bestemmelsen m&#xE5; derfor forst&#xE5;s slik at det ikke er krav om periodisering av for eksempel renter og avskrivninger per kvartal. Bestemmelsen m&#xE5; imidlertid forst&#xE5;s slik at f&#xF8;ring av bruk av l&#xE5;n skal f&#xF8;res periodisert per kvartal s&#xE5; langt dette kan anses praktisk hensiktsmessig. Det presiseres at bestemmelsen m&#xE5; forst&#xE5;s slik at inntekter og utgifter i investeringsregnskapet ogs&#xE5; m&#xE5; f&#xF8;res l&#xF8;pende, herunder inntekter fra salg av anleggsmidler og utgifter til investeringstiltak som skal aktiveres. Bestemmelsen sl&#xE5;r fast at registreringen skal v&#xE6;re &#xE0; jour innen fristene for rapportering etter kommuneloven &#xA7; 49.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-08-22-1108/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2004.</article>
      </section>
    </main>
  </body>
</html>
