<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ressursforvaltning i petroleumsvirksomheten (ressursforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-12-05-1780</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-12-05-1780</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 18 s 3010</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-06-18-749</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>forskrift/1997-06-27-653/&#xA7;46</li>
            <li>forskrift/1997-06-27-653/&#xA7;47</li>
            <li>forskrift/1997-06-27-653/&#xA7;48</li>
            <li>forskrift/1997-06-27-653/&#xA7;53</li>
            <li>forskrift/1997-06-27-653/&#xA7;79</li>
            <li>forskrift/1997-06-27-653/&#xA7;86</li>
            <li>forskrift/1991-10-04-1016</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1464</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i ressursforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ressursforvaltning i petroleumsvirksomheten (ressursforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Oljedirektoratet 5. desember 2003 med hjemmel i lov av 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, jf. forskrift av 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet &#xA7; 46, &#xA7; 47, &#xA7; 48, &#xA7; 53, &#xA7; 79 og &#xA7; 86, jf. delegeringsvedtak av 4. oktober 1991 nr. 1016.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-12-05-1780</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ressursforvaltning i petroleumsvirksomheten (ressursforskriften).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-12-05-1780" id="dokument">
      <h1>Forskrift om endring i forskrift om ressursforvaltning i petroleumsvirksomheten (ressursforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-12-05-1780/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 18. juni 2001 nr. 749 om ressursforvaltning i petroleumsvirksomheten (ressursforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Oljedirektoratet 18. juni 2001 med hjemmel i lov av 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, jf. forskrift av 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet &#xA7; 46, &#xA7; 47, &#xA7; 48, &#xA7; 53, &#xA7; 79 og &#xA7; 86, jf. delegeringsvedtak av 4. oktober 1991 nr. 1016.</article>
        <article class="defaultP" margin-top="true">Forordet skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Forord</span>
        <article class="legalP" id="kapittel-1-ledd-3">Denne forskriften gir utfyllende bestemmelser innenfor de omr&#xE5;dene under petroleumslov og -forskrift som er delegert til Oljedirektoratet. Unntak er m&#xE5;letekniske bestemmelser som er gitt i egen forskrift. Olje- og energidepartementet er klageinstans for vedtak fattet i medhold av forskriften. Klager p&#xE5; vedtak skal sendes gjennom Oljedirektoratet, jf. forvaltningsloven, kapittel VI.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Form&#xE5;let med forskriften er &#xE5; bidra til en effektiv dialog og samhandling mellom de ansvarlige etter denne forskriften og myndighetene, herunder legge til rette for kostnytte vurderinger. Den skal sikre en tilfredsstillende datainnsamling og rapportering mv. samt ivareta fiskeriinteressene i forbindelse med seismisk datainnsamling.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forskriften er faseinndelt etter samme mal som overordnet regelverk. Det f&#xF8;rste kapitlet tar for seg innledende bestemmelser, inkludert definisjoner. Kapitlene 2 og 3 omhandler s&#xE6;rskilte krav som gjelder forut for og under henholdsvis unders&#xF8;kelsesaktivitet og bore- og br&#xF8;nnaktivitet. Kapittel 4 omhandler regler om navnsetting og klassifisering av forekomster, funn mv. og kapittel 5 omhandler materiale og opplysninger som skal sendes inn eller gj&#xF8;res direkte tilgjengelig for Oljedirektoratet etter utf&#xF8;rt aktivitet. Kapittel 6 omhandler alminnelige bestemmelser.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Forskriften legger opp til at opplysninger kan formidles via elektroniske medier, men det vil fortsatt v&#xE6;re anledning til &#xE5; bruke mer tradisjonelle m&#xE5;ter. N&#xE5;r opplysninger gis p&#xE5; papirformat, b&#xF8;r Oljedirektoratet alltid ha tilsendt to eksemplarer.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Med &#xAB;sendes inn&#xBB; menes fysisk, herunder elektronisk, oversendelse til Oljedirektoratet eller den Oljedirektoratet utpeker som mottaker. Med &#xAB;gj&#xF8;res direkte tilgjengelig&#xBB; menes at myndighetene f&#xE5;r tilgang til opplysningene via elektroniske informasjonssystemer og selv henter opplysningene ved behov.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Til forskriften er det gitt merknader som gir supplerende forklaring og veiledning til bestemmelsene.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det tas sikte p&#xE5; &#xE5; utarbeide temaveiledninger til denne forskriften innenfor s&#xE6;rskilte omr&#xE5;der. Temaveiledningene vil gj&#xF8;res tilgjengelige p&#xE5; Oljedirektoratets internettsider.</article>
        <article class="defaultP" margin-top="true">Merknadene til forskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Merknader til forskrift for ressursforvaltning i petroleumsvirksomheten</span>
        <article class="defaultP" margin-top="true">
          <i>Merknad til forordet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Forordet omtaler mellom annet innsendelse og direkte tilgjengeliggj&#xF8;ring av data. Det forutsettes at materiale og opplysninger vederlagsfritt blir sendt inn til eller gjort direkte tilgjengelig for Oljedirektoratet eller den Oljedirektoratet bemyndiger, jf. petroleumsloven &#xA7; 10-4 og petroleumsforskriften &#xA7; 53.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknadskapittel 1 Om innledende bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Ansvar etter denne forskriften</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Det vises til petroleumsloven &#xA7; 10-6 om plikt til &#xE5; etterleve loven og til &#xE5; p&#xE5;se at bestemmelser blir overholdt samt petroleumsforskriften &#xA7; 56, &#xA7; 57 og &#xA7; 58 om styringssystem. Det presiseres at f&#xF8;rste ledd inneb&#xE6;rer en materiell plikt til &#xE5; etterleve forskriftens bestemmelser, samt en plikt til &#xE5; gj&#xF8;re dette gjennom iverksettelse av n&#xF8;dvendige systematiske tiltak.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknadskapittel 2 Om unders&#xF8;kelsesaktivitet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Bestemmelsene om unders&#xF8;kelsesaktivitet i denne forskriften m&#xE5; ses sammen med bestemmelser gitt i petroleumsloven &#xA7; 2-1 og &#xA7; 2-2 samt petroleumsforskriften &#xA7; 3, &#xA7; 4, &#xA7; 5 og &#xA7; 6. I denne forskriften er det inntatt krav og vilk&#xE5;r som tidligere er gitt i de enkelte unders&#xF8;kelsestillatelsene. Gjennom at bestemmelsene n&#xE5; gis i forskrift, bidrar det til &#xE5; sikre likebehandling og forutsigbarhet. For grunne borehull gjelder ogs&#xE5; bestemmelsene i denne forskriften som omhandler bore- og br&#xF8;nnaktivitet.</article>
        <article class="legalP" id="kapittel-1-ledd-13">S&#xF8;knad om og betaling for unders&#xF8;kelsestillatelse sendes Oljedirektoratet, jf. petroleumsforskriften &#xA7; 3 og &#xA7; 4. Bestemmelsene om opplysninger og rapportering gjelder for unders&#xF8;kelsesaktivitet innenfor unders&#xF8;kelsestillatelse, utvinningstillatelse og tillatelse til anlegg og drift av innretninger for transport og for utnyttelse av petroleum.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom unders&#xF8;kelsen medf&#xF8;rer boring dypere enn 200 meter, m&#xE5; det innhentes samtykke for denne aktiviteten, jf. regelverket for helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 S&#xE6;rskilte opplysninger i forbindelse med unders&#xF8;kelsesaktivitet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Denne paragrafen utdyper petroleumsforskriften &#xA7; 6 med hensyn til hvilke opplysninger som skal sendes inn i forbindelse med unders&#xF8;kelsesaktivitet. Plikt til &#xE5; sende inn disse opplysningene har til n&#xE5; v&#xE6;rt fastsatt som vilk&#xE5;r i den enkelte unders&#xF8;kelsestillatelse, samtidig som de har inng&#xE5;tt i et eget skjema som Oljedirektoratet har utarbeidet i forbindelse med innsendelse av opplysninger f&#xF8;r og under unders&#xF8;kelsesaktivitet. Denne bestemmelsen medf&#xF8;rer derfor ingen endring med hensyn til innsendelse av opplysninger.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Fart&#xF8;y som foretar seismisk unders&#xF8;kelse p&#xE5; norsk kontinentalsokkel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Denne paragrafen videref&#xF8;rer bestemmelser tidligere gitt i forskrift om fiskerikyndig person om bord i seismisk fart&#xF8;y, &#xA7; 1, &#xA7; 10, &#xA7; 12, &#xA7; 14 og &#xA7; 15. Utgangspunktet etter denne forskriften &#xA7; 5 er at ethvert seismisk fart&#xF8;y skal ha fiskerikyndig person om bord.</article>
        <article class="legalP" id="kapittel-1-ledd-17">I f&#xF8;lge denne paragrafen siste ledd skal relevante bestemmelser og data gj&#xF8;res tilgjengelig for den fiskerikyndige. Med dette menes b&#xE5;de relevant regelverk, herunder kopi av rettighetshaverens unders&#xF8;kelsestillatelse, og eventuelle vedtak som er fattet i forbindelse med den konkrete unders&#xF8;kelse, f.eks. vilk&#xE5;r som er stilt i forbindelse med aktiviteten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Fiskerikyndig person om bord i fart&#xF8;y som foretar seismisk unders&#xF8;kelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Denne paragrafen er i hovedsak en videref&#xF8;ring av tidligere bestemmelser gitt i forskrift om fiskerikyndig person om bord i seismisk fart&#xF8;y &#xA7; 11. Nytt er en klargj&#xF8;ring av at den fiskerikyndige har plikt til &#xE5; sette seg inn i hva retten til unders&#xF8;kelse omfatter.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Tras&#xE9;unders&#xF8;kelser og andre grunnunders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Denne paragrafen utfyller de krav om opplysninger som er gitt i petroleumsforskriften &#xA7; 30.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknadskapittel 3 Om bore- og br&#xF8;nnaktivitet</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Informasjon og registrering forut for bore- og br&#xF8;nnaktivitet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Denne paragrafen er i hovedsak en videref&#xF8;ring av bestemmelser gitt i tidligere forskrift om bore- og br&#xF8;nnaktivitet og om geologisk datainnsamling i petroleumsvirksomheten, &#xA7; 9 og &#xA7; 10, jf. petroleumsforskriften &#xA7; 46. Det er imidlertid innf&#xF8;rt flere forenklinger og klargj&#xF8;ringer.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Det kreves ikke lenger tillatelse til bore- eller br&#xF8;nnaktiviteter. Det er gitt mulighet for at boreprogrammer samt logger i forbindelse med tilbakeplugging ikke beh&#xF8;ver sendes inn, men kan gj&#xF8;res direkte tilgjengelig for Oljedirektoratet p&#xE5; annen m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Det er klargjort at br&#xF8;nner og br&#xF8;nnbaner samt grunne borehull skal registreres forut for boreaktivitet, og at registrering av grunne borehull skal skje innenfor alle typer tillatelser.</article>
        <article class="defaultP" margin-top="true">
          <i>Hovedplan:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Nytt er at hovedplan skal sendes inn sammen med PUD eller s&#xF8;knad om fritak for PUD, jf. ogs&#xE5; veiledning utgitt 18. mai 2000 til PUD og PAD pkt. 3.4.2.</article>
        <article class="defaultP" margin-top="true">
          <i>Innhold og vedlegg til boreprogram:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">For geofaglig innhold i boreprogram vises det til NORSOK-standard D-010 Drilling and well operations, revisjon 2, desember 1998.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Krav til boreprogram inng&#xE5;r ogs&#xE5; i regelverket for helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten. Det er derfor i denne forskriften valgt &#xE5; vise til det nevnte regelverket hva ang&#xE5;r krav til dokumentasjon og tidsfrister for boreprogram.</article>
        <article class="defaultP" margin-top="true">
          <i>Registrering av br&#xF8;nner:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Registrering av br&#xF8;nner forutsetter at Oljedirektoratet kontaktes gjennom innsendelse av registreringss&#xF8;knad. Slik registrering er mellom annet n&#xF8;dvendig for &#xE5; sikre korrekt datalagring. Registreringsskjema vil kunne hentes p&#xE5; Oljedirektoratets internettside <i> http://www.npd.no/ </i>.</article>
        <article class="defaultP" margin-top="true">
          <i>Informasjon om formasjonstest b&#xF8;r omfatte f&#xF8;lgende:</i>
          <ul class="defaultList">
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-26-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1">form&#xE5;let med og gjennomf&#xF8;ring av testen, disponering av produsert petroleum, oversikt over kostnader samt inntekt av eventuelt salg,</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-26-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1">varighet av perioder med str&#xF8;mning og innstengning,</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-26-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1">estimerte rater for olje og gass, samt volumangivelse for utslipp til luft (brenning og kaldventilering) og utslipp til vann,</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-26-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-26-punkt-4-ledd-1">vurdering av milj&#xF8;messige konsekvenser,</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-26-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-26-punkt-5-ledd-1">planlagt uttak og analyse av formasjonsv&#xE6;ske,</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-26-punkt-6">
                <article class="legalP" id="kapittel-1-ledd-26-punkt-6-ledd-1">eventuell planlagt produksjonslogging,</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-26-punkt-7">
                <article class="legalP" id="kapittel-1-ledd-26-punkt-7-ledd-1">forel&#xF8;pig loggevaluering (CPI) i TVD og MD fra reservoaret i skala 1:500.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Informasjon om permanent tilbakeplugging</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">Informasjonsfristen er satt til ett d&#xF8;gn. Minimumsfristen vil i f&#xF8;rste rekke v&#xE6;re aktuell for letebr&#xF8;nner, da informasjon om plugging av utvinningsbr&#xF8;nner normalt vil kunne varsles vesentlig tidligere. Det vises ogs&#xE5; til regelverket for helse-, milj&#xF8;- og sikkerhets krav med hensyn til frister for pluggeprogram mv.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 Geologisk og reservoarteknisk datainnsamling i forbindelse med bore- og br&#xF8;nnaktivitet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Denne paragrafen er en videref&#xF8;ring av bestemmelser gitt i tidligere forskrift om bore- og br&#xF8;nnaktivitet og om geologisk datainnsamling i petroleumsvirksomheten &#xA7; 10. Det er foretatt en tilpasning i fordeling mellom den tidligere forskriftsteksten og veiledningsteksten.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknadskapittel 4 Om betegnelser, navn og klassifisering</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 Br&#xF8;nn- og br&#xF8;nnbanebetegnelse mv.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">Denne paragrafen er en utdypning av petroleumsforskriften &#xA7; 79 og er en videref&#xF8;ring av tidligere bestemmelser gitt som vedlegg til tidligere forskrift om bore- og br&#xF8;nnaktivitet og om geologisk datainnsamling i petroleumsvirksomheten. Vedlegget var formelt sett en del av forskriften. Nytt er at br&#xF8;nn- og br&#xF8;nnbanebetegnelser er tilpasset Petroleum Open Software Corporation (POSC) br&#xF8;nnmodell. Videre er en rekke begreper fra tidligere vedlegg tatt inn som del av denne forskriftens definisjonsparagraf. Oljedirektoratets system for br&#xF8;nn-/br&#xF8;nnbanebetegnelser og klassifisering er vist i en egen temaveiledning og vil kunne finnes p&#xE5; Oljedirektoratets internettside.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12 Betegnelse for innretninger</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Bestemmelsen er en utdypning av petroleumsforskriften &#xA7; 79 og er en videref&#xF8;ring og klargj&#xF8;ring av tidligere bestemmelser gitt som vedlegg, som formelt sett var en del av tidligere forskrift om bore- og br&#xF8;nnaktivitet og om geologisk datainnsamling i petroleumsvirksomheten. Med permanent plasserte innretninger menes b&#xE5;de faste innretninger og flyttbare innretninger som er permanent plassert.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13 Klassifisering av petroleumsressursene p&#xE5; norsk kontinentalsokkel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-31">Denne paragrafen forskriftsfester gjeldende praksis. Dette har v&#xE6;rt angitt i Oljedirektoratets publikasjon om ressursklassifisering. Det tas sikte p&#xE5; &#xE5; utarbeide en temaveiledning om ressursklassifisering som vil avl&#xF8;se den tidligere publikasjonen om emnet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 14 Betegnelse p&#xE5; en petroleumsforekomst</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">Denne paragrafen forskriftsfester gjeldende praksis og utfyller petroleumsforskriften &#xA7; 79.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Et eksempel p&#xE5; betegnelse p&#xE5; forekomst er &#xAB;33/99-1-forekomsten&#xBB;. Dersom flere forekomster er p&#xE5;vist i samme br&#xF8;nn, oppgis geologisk enhet i tillegg, for eksempel &#xAB;33/99-1-paleocenforekomsten&#xBB; eller &#xAB;33/99-1-NNforekomsten&#xBB;.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 15 Betegnelse p&#xE5; funn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">Denne paragrafen forskriftsfester gjeldende praksis og utfyller petroleumsforskriften &#xA7; 79.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Et eksempel p&#xE5; betegnelse p&#xE5; funn er &#xAB;33/99-1-funnet&#xBB;.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 16 Navnsetting av funn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-36">Denne paragrafen forskriftsfester gjeldende praksis og utfyller petroleumsforskriften &#xA7; 79.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Et eksempel p&#xE5; navnsetting av funn er &#xAB;33/99-1 NN&#xBB;.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 17 Navnsetting av felt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-38">Denne paragrafen forskriftsfester gjeldende praksis og utfyller petroleumsforskriften &#xA7; 79. Dersom navnet ikke er hentet fra en forh&#xE5;ndsgodkjent liste fra Norsk spr&#xE5;kr&#xE5;d, informerer Oljedirektoratet Norsk spr&#xE5;kr&#xE5;d om navnesaken. Navnet m&#xE5; tilfredsstille sikkerhetsmessige/beredskapsmessige krav med hensyn til uttale.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Dersom flere funn med tidligere egennavn skal inng&#xE5; i et felt, kan det enkelte funn som inng&#xE5;r i feltet etter s&#xF8;knad beholde det tidligere navnet som underbetegnelse i tillegg til funnbr&#xF8;nnidentifikasjonen (eksempel 6506/12-1 Sm&#xF8;rbukk som inng&#xE5;r i &#xC5;sgardfeltet).</article>
        <article class="defaultP" margin-top="true">
          <i>Merknadskapittel 5 Om materiale og opplysninger etter utf&#xF8;rt aktivitet</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 20 Innsendelse av materiale og opplysninger fra unders&#xF8;kelsesaktivitet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-40">Denne paragrafen utfyller bestemmelser i petroleumsforskriften &#xA7; 6.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Alt materiale og opplysninger leveres i overensstemmelse med Oljedirektoratets formatkrav og spesifikasjoner. Disse kan f&#xE5;s ved henvendelse til Oljedirektoratet, eller de kan lastes ned fra Oljedirektoratets internettside, <i> http://www.npd.no/ </i>.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Et n&#xE6;rmere spesifisert utvalg av materiale og opplysninger omtalt i denne paragrafen f&#xF8;rste ledd bokstav a sendes til DISKOS-databasen.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Alt materiale og opplysninger som sendes til DISKOS-databasen merkes tydelig, slik at det fremg&#xE5;r at dette er oversendt i henhold til krav fra Oljedirektoratet.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Et n&#xE6;rmere spesifisert utvalg av materiale og opplysninger omtalt i denne paragrafen f&#xF8;rste ledd bokstav b til f sendes til Oljedirektoratet i et format som er standard i industrien. Ogs&#xE5; transparentkopier av seismiske seksjoner (bokstav a), sendes Oljedirektoratet dersom slike kopier likevel blir produsert.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 21 Loggbok for fiskerikyndig person</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-45">Denne paragrafen er i hovedsak en videref&#xF8;ring av tidligere bestemmelser gitt i forskrift om fiskerikyndig person om bord i seismisk fart&#xF8;y &#xA7; 13. Nytt er at det ikke lenger er stilt krav om at et eksemplar av loggboken skal sendes til Oljedirektoratet, men bare til henholdsvis Fiskeridirektoratet og Fiskeridirektoratets regionkontor i det aktuelle omr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 22 Rapportering under bore- og br&#xF8;nnaktivitet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-46">Denne paragrafen er en videref&#xF8;ring av bestemmelser gitt i tidligere forskrift om bore- og br&#xF8;nnaktivitet og om geologisk datainnsamling i petroleumsvirksomheten &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 23 Innsendelse av pr&#xF8;ver og preparater fra br&#xF8;nner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-47">Denne paragrafen er i hovedsak en videref&#xF8;ring av bestemmelser gitt i tidligere forskrift om bore- og br&#xF8;nnaktivitet og om geologisk datainnsamling i petroleumsvirksomheten &#xA7; 12. Det er foretatt enkelte klargj&#xF8;ringer og sentrale emner fra tidligere veiledningstekst er tatt inn her. Denne paragrafen m&#xE5; ses i sammenheng med denne forskriften &#xA7; 9 om geologisk og reservoarteknisk datainnsamling i forbindelse med bore- og br&#xF8;nnaktivitet.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Alle pr&#xF8;vedyp oppgis som m&#xE5;lt dyp i forhold til boredekket/rotasjonsbordet (RKB). For v&#xE6;skepr&#xF8;ver som blir tatt som nedihulls trykkpr&#xF8;ver (RFT, MDT, etc.) oppgis dato og navn p&#xE5; pr&#xF8;vetaker b&#xE5;de for trykkpr&#xF8;ven som tas p&#xE5; boreinnretningen og for senere &#xE5;pning av/pr&#xF8;vetaking fra trykkpr&#xF8;ven i laboratoriet. For v&#xE6;skepr&#xF8;ver er dypintervall det samme som perforeringsintervall. Standard pr&#xF8;veflasker til v&#xE6;skepr&#xF8;ver kan skaffes til veie av Oljedirektoratet. Slike pr&#xF8;veflasker er beskrevet i denne paragrafen siste ledd om format, emballasje og merking av pr&#xF8;ver som innsendes.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 24 Sluttrapportering av geofaglige og reservoartekniske br&#xF8;nndata</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-49">Denne paragrafen er en videref&#xF8;ring av bestemmelser gitt i tidligere forskrift om bore- og br&#xF8;nnaktivitet og om geologisk datainnsamling i petroleumsvirksomheten &#xA7; 12. En sluttrapport sendes inn for alle typer br&#xF8;nner, mens en funnevalueringsrapport sendes inn for letebr&#xF8;nner hvor det er gjort funn av hydrokarboner. Egne rapporter om biostratigrafi, geokjemi og andre spesialstudier leveres separat. I det f&#xF8;lgende er normalt innhold i rapportene skissert:</article>
        <article class="defaultP" margin-top="true">
          <i>Sluttrapport (Final well report)</i>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-1-ledd-1">generell informasjon, br&#xF8;nnens geografiske plassering og hensikt og resultat,</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-2-ledd-1">litostratigrafisk beskrivelse og eventuelle hydrokarbonindikasjoner,</article>
              </article>
            </li>
            <li data-li-identifier="c)" data-name="c)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-3-ledd-1">oversikt over logger, kjerneintervaller og v&#xE6;skepr&#xF8;ver,</article>
              </article>
            </li>
            <li data-li-identifier="d)" data-name="d)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-4-ledd-1">beskrivelse av konvensjonelle kjerner og sideveggskjerner,</article>
              </article>
            </li>
            <li data-li-identifier="e)" data-name="e)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-5-ledd-1">resultater fra eventuell testing,</article>
              </article>
            </li>
            <li data-li-identifier="f)" data-name="f)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-6">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-6-ledd-1">for letebr&#xF8;nner: oppdatert prospektkart,</article>
              </article>
            </li>
            <li data-li-identifier="g)" data-name="g)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-7">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-7-ledd-1">oversikt over type boreslam, kommersielt navn, produsent, base (olje/vann), additiver samt en vurdering av boreslammets mulige innvirkning p&#xE5; innsamlede data,</article>
              </article>
            </li>
            <li data-li-identifier="h)" data-name="h)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-8">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-8-ledd-1">digitalt format av alle geofaglige og reservoartekniske data, der datatype og format f&#xF8;lger Oljedirektoratets veiledning om digital rapportering av br&#xF8;nndata, herunder en sammensatt logg (composite-log) med tolkede formasjonstopper i dyp og tid, en trykkevalueringslogg og en formasjonsevalueringslogg,</article>
              </article>
            </li>
            <li data-li-identifier="i)" data-name="i)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-9">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-9-ledd-1">temperaturlogger oppgis med m&#xE5;lt og korrigert verdi, samt alle relevante data til bestemmelse av lokale geotermale gradienter i en br&#xF8;nn ved termisk likevekt,</article>
              </article>
            </li>
            <li data-li-identifier="j)" data-name="j)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-10">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-10-ledd-1">alle dyp gis i forhold til boredekket/rotasjonsbordet (RKB) og loggene gis i m&#xE5;lt dyp (MD) og sant vertikalt dyp (TVD). Det inkluderes ogs&#xE5; opplysninger som gj&#xF8;r det mulig &#xE5; konvertere fra m&#xE5;lt til vertikalt dyp, samt geometrien til br&#xF8;nnbanen,</article>
              </article>
            </li>
            <li data-li-identifier="k)" data-name="k)">
              <article class="listArticle" id="kapittel-1-ledd-49-punkt-11">
                <article class="legalP" id="kapittel-1-ledd-49-punkt-11-ledd-1">biostratigrafiske utbredelseskart (range charts) i digital form legges ved biostratigrafirapporten. Foretrukne filformat er StrataBugs eller S.I.S. (Stratigraphic Information System).</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalP" id="kapittel-1-ledd-50">For unders&#xF8;kelsesbr&#xF8;nner &#xF8;nsker Oljedirektoratet ogs&#xE5; tilsendt prognose og resultat p&#xE5; eget skjema i digitalt format som vedlegg til sluttrapporten. Eget skjema for dette kan hentes p&#xE5; Oljedirektoratets internettside <i> http://www.npd.no/ </i>.</article>
        <article class="defaultP" margin-top="true">
          <i>Funnevalueringsrapport (Discovery report)</i>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-1-ledd-50-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-50-punkt-1-ledd-1">resultater av innsamlede data fra testeaktivitet. B&#xF8;r inneholde relevante testdata som Pi (initielt reservoartrykk) PIi (initiell produktivitetsindeks), S (skinfaktor), permeabilitet, eventuelle v&#xE6;skekontakter, effekter som resultat av stimulering og vurderinger av formasjonsstyrke,</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-1-ledd-50-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-50-punkt-2-ledd-1">oversikt over v&#xE6;skepr&#xF8;ver med testintervaller, testnummer, testtype (produksjonstest, RFT, MDT etc.), v&#xE6;sketype, samt en vurdering av om pr&#xF8;vene er representative for de testede formasjonene,</article>
              </article>
            </li>
            <li data-li-identifier="c)" data-name="c)">
              <article class="listArticle" id="kapittel-1-ledd-50-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-50-punkt-3-ledd-1">geofaglige og reservoartekniske resultater, herunder <ul class="defaultList"><li data-li-identifier="ac)" data-name="ac)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-50-punkt-3-ledd-1-punkt-1-ledd-1">beskrivelse av metode for petrofysisk analyse</article></article></li><li data-li-identifier="bc)" data-name="bc)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-50-punkt-3-ledd-1-punkt-2-ledd-1">reservoargeologisk oppdatering inkludert oppdaterte seismiske hastighetsfunksjoner</article></article></li><li data-li-identifier="cc)" data-name="cc)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-50-punkt-3-ledd-1-punkt-3-ledd-1">oppdaterte dybdekart over petroleumsf&#xF8;rende strukturer ved vesentlige avvik fra prognosen</article></article></li><li data-li-identifier="dc)" data-name="dc)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-50-punkt-3-ledd-1-punkt-4-ledd-1">resultater fra PVT-analyser,</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="d)" data-name="d)">
              <article class="listArticle" id="kapittel-1-ledd-50-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-50-punkt-4-ledd-1">resultater fra kjerneanalyser,</article>
              </article>
            </li>
            <li data-li-identifier="e)" data-name="e)">
              <article class="listArticle" id="kapittel-1-ledd-50-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-50-punkt-5-ledd-1">st&#xF8;rrelse p&#xE5; eventuell petroleumsforekomst med anslag i P10 &#x2013; Pforventet og P90 s&#xE5; langt det er mulig.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 26 Statusrapport ved oppstart av produksjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-51">Denne paragrafen forskriftsfester gjeldende praksis. Rapporten vil gi myndighetene en statusorientering om ressursmessige forhold ved oppstartstidspunktet med vekt p&#xE5; endringer i datagrunnlag og eventuelle tiltak i forhold til de opprinnelige planer. Rapporten vil ogs&#xE5; gi grunnlag for &#xE5; vurdere det fremtidige produksjonsforl&#xF8;p for feltet. Oljedirektoratet vil gj&#xF8;re tilgjengelig en veiledning til rapporteringen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 27 Daglige opplysninger i produksjonsfasen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-52">Denne paragrafen forskriftsfester gjeldende praksis, men bestemmelsen &#xE5;pner for at opplysningene ikke beh&#xF8;ver sendes inn.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 28 M&#xE5;nedlig rapportering av produksjonsdata</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-53">Denne paragrafen utfyller petroleumsforskriften &#xA7; 48 og &#xA7; 49. Data rapporteres etterskuddsvis hver m&#xE5;ned til DISKOS-databasen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 29 Innhold i &#xE5;rlig statusrapport for felt i produksjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-54">Denne paragrafen utfyller petroleumsforskriften &#xA7; 47 og forskriftsfester tidligere retningslinjer gitt i brev til operat&#xF8;rene. Det er klargjort at &#xE5;rlig statusrapport ogs&#xE5; skal gi n&#xF8;dvendige utfyllende opplysninger til data innrapportert til nasjonalbudsjettet.</article>
        <article class="legalP" id="kapittel-1-ledd-55">Den &#xE5;rlige statusrapporten vil gi myndighetene oppdatert informasjon om det enkelte felt og bidra med opplysninger for &#xE5; kunne vurdere feltets produksjonsutvikling og produksjonsstrategi mv. Statusrapporten vil ogs&#xE5; utgj&#xF8;re et grunnlag for &#xE5; vurdere eventuell s&#xF8;knad om produksjonstillatelse p&#xE5; feltet og gi en oversikt over vesentlige faktorer som p&#xE5;virker produksjonen, gi en vurdering av produksjonsforl&#xF8;pet relatert til vedtatte planer eller produksjonstillatelse og eventuelt redegj&#xF8;re for avvik.</article>
        <article class="legalP" id="kapittel-1-ledd-56">En temaveiledning som beskriver innhold i rapporten vil bli utarbeidet.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknadskapittel 6 Alminnelige bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 32 Ikrafttredelse mv.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-57">Denne forskriften erstatter forskrift om bore- og br&#xF8;nnaktiviteter og geofaglig og reservoarteknisk datainnsamling i petroleumsvirksomheten n&#xE5;r det gjelder ressursforvaltningsmessige forhold, samt forskrift om fiskerikyndig person. Vilk&#xE5;r mv. som tidligere har v&#xE6;rt gitt i de enkelte unders&#xF8;kelsestillatelsene, er n&#xE5; tatt inn i denne forskriften. Tidligere bestemmelser gitt i brevs form om statusrapport ved oppstart av produksjon, daglige opplysninger i produksjonsfasen og m&#xE5;nedlig rapportering av produksjonsdata, er erstattet av denne forskriften.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-12-05-1780/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2004.</article>
      </section>
    </main>
  </body>
</html>
