<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks om grensekontrollstasjoner mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2003-02-14-253</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2003-02-14-253</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
            <li>Landbruksdepartementet</li>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 3 s 448</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-02-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-09-13-1135</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-03-07</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0217</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks om grensekontrollstasjoner mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks om grensekontrollstasjoner mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helsedepartementet, Landbruksdepartementet og Fiskeridepartementet 14. februar 2003 med hjemmel i departementenes instruksjonsmyndighet. Jf. E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 4 (direktiv 97/78/EF), del 1.2 nr. 21 (vedtak 93/352/E&#xD8;F) og del 1.2 nr. 111 (vedtak 2001/812/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2003-02-14-253</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks om grensekontrollstasjoner mv.<ul class="tocSubUl"><li>Kapittel I. Etablering og drift av grensekontrollstasjoner</li><li>Kapittel II. Generelle krav for grensekontrollstasjoner og kontrollsentre</li><li>Kapittel III. Krav til kontrollsentre</li><li>Kapittel IV. Krav til lokaler og personell</li><li>Kapittel V. Krav til dokumentasjon og registre</li><li>Kapittel VI. Suspensjon av godkjenning mv.</li><li>Kapittel VII. Rapportering</li><li>Kapittel VIII. Grensekontrollstasjoner lagt til private virksomheter</li><li>Kapittel IX. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2003-02-14-253" id="dokument">
      <h1>Instruks om grensekontrollstasjoner mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2003-02-14-253/KAPITTEL_1">
        <h2>Kapittel I. Etablering og drift av grensekontrollstasjoner</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-1-punkt-1">
              <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Statens n&#xE6;ringsmiddeltilsyn, Fiskeridirektoratet og Statens dyrehelsetilsyn skal p&#xE5;se at grensekontrollstasjoner for kontroll av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse i henhold til forskrift av 18. oktober 1999 nr. 1163 om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland er opprettet, og drives i samsvar med denne instruks.</article>
              <article class="legalP" id="kapittel-1-punkt-1-ledd-2">Grensekontrollstasjoner skal v&#xE6;re lokalisert i umiddelbar n&#xE6;rhet til ankomstpunkt til Norge, og p&#xE5; et omr&#xE5;de utpekt i samr&#xE5;d med tollmyndighetene.</article>
              <article class="legalP" id="kapittel-1-punkt-1-ledd-3">Dersom geografiske forhold eller st&#xF8;rrelsen p&#xE5; grensepasseringsstedet krever det, eller for &#xE5; oppn&#xE5; effektiv forvaltning av grensekontrollen, kan det i tilknytning til en grensekontrollstasjon, opprettes ett eller flere tilh&#xF8;rende kontrollsentre i henhold til bestemmelsene i denne instruks, for &#xE5; utf&#xF8;re n&#xF8;dvendige kontroller av de produktkategorier som grensekontrollstasjonen er godkjent for. Varene som mottas for kontroll ved kontrollsenteret m&#xE5; v&#xE6;re innenfor den produktkategori som grensekontrollstasjonen er godkjent for &#xE5; kontrollere.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-1-punkt-2">
              <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Opprettelse og drift av grensekontrollstasjoner med eventuelle tilknyttede kontrollsentre skal v&#xE6;re underlagt ett av direktoratene. Aktuelt direktorat skal p&#xE5;se og synliggj&#xF8;re at grensekontrollstasjoner under deres ansvar tilfredsstiller gjeldende krav i henhold til de produktkategorier de er godkjent for, og forberede henvendelser til EFTAs overv&#xE5;kningsorgan i forbindelse med listef&#xF8;ring og godkjenning av grensekontrollstasjoner. Det skal meldes fra til EFTAs overv&#xE5;kningsorgan om endringer ved en grensekontrollstasjon eller kontrollsenter som f&#xE5;r betydning for listef&#xF8;ring. Aktuelt direktorat skal forberede eventuelle forslag overfor EFTAs overv&#xE5;kningsorgan vedr&#xF8;rende godkjenning og listef&#xF8;ring for utvidet produktkategori for vedkommende grensekontrollstasjon, samt listef&#xF8;ring av et nytt kontrollsenter underlagt en allerede godkjent grensekontrollstasjon, dersom direktoratet finner at gjeldende krav er tilfredsstilt. Direktoratene skal bist&#xE5; EFTAs overv&#xE5;kningsorgan under inspeksjoner av grensekontrollstasjoner og kontrollsentre. Grensekontrollstasjoner og kontrollsentre skal tilfredsstille kravene i denne instruks.</article>
              <article class="legalP" id="kapittel-1-punkt-2-ledd-2">En grensekontrollstasjon som er godkjent kun for begrensede produktkategorier skal bare tilfredsstille kravene som stilles for &#xE5; kunne utf&#xF8;re kontroll av varepartier innenfor de aktuelle produktkategorier. Dypfryst s&#xE6;d og embryo tillates likevel kontrollert ved grensekontrollstasjon listef&#xF8;rt for kontroll av varepartier ikke ment for humant konsum og uten temperaturkrav, dersom varene transporteres i forseglede beholdere med eget system for temperaturregulering.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-1-punkt-3">
              <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Grensekontrollstasjoner skal v&#xE6;re underlagt ansvar og effektiv kontroll av en offentlig veterin&#xE6;r. Denne skal v&#xE6;re til stede p&#xE5; grensekontrollstasjon og kontrollsenter ved veterin&#xE6;rkontroll av produkter. For grensekontrollstasjoner der det kun utf&#xF8;res kontroll av fisk og fiskevarer gjelder ikke kravet om at den ansvarlige for grensekontrollen m&#xE5; v&#xE6;re veterin&#xE6;r. Fiskeridirektoratet skal for disse grensekontrollstasjoner utpeke en offentlig representant med egnet utdanning.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2003-02-14-253/KAPITTEL_2">
        <h2>Kapittel II. Generelle krav for grensekontrollstasjoner og kontrollsentre</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Lokalene som utgj&#xF8;r grensekontrollstasjonen skal v&#xE6;re reservert for kontrolloppgaver i henhold til ovennevnte forskrift, v&#xE6;re lokalisert slik at de samlet utgj&#xF8;r en fullstendig arbeidsenhet og v&#xE6;re tilgjengelig for kontrollpersonell n&#xE5;r dette m&#xE5;tte v&#xE6;re n&#xF8;dvendig. Der grensekontrollstasjonen best&#xE5;r av mer enn ett sett av lokaler, men samtlige lokaler ligger innenfor samme geografiske omr&#xE5;de, skal gruppen samlet utgj&#xF8;re grensekontrollstasjonen som skal ha ett enkelt navn. En grensekontrollstasjon m&#xE5; som et minimum ha f&#xF8;lgende enheter som ligger s&#xE5; n&#xE6;r hverandre at arbeidet kan foreg&#xE5; effektivt: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-punkt-1-ledd-1-punkt-1-ledd-1">kontor med f&#xF8;lgende utstyr: telefon, telefaks, dataterminal (inkludert Animo-system), kopimaskin, all n&#xF8;dvendig dokumentasjon for &#xE5; utf&#xF8;re veterin&#xE6;r grensekontroll og tilstrekkelig arkiveringskapasitet for lagring av dokumenter som gjelder kontroll av produkter fra tredjeland,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-punkt-1-ledd-1-punkt-2-ledd-1">garderobe, toalett og h&#xE5;ndvask, reservert for kontrollpersonell,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1">omr&#xE5;de for lossing av varer som enten er innelukket eller dekket av tak. Kravet om tak gjelder ikke for: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">ull som ikke fraktes i container,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">bulkfraktet, bearbeidet animalsk protein ikke ment til humant konsum,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">l&#xF8;s gj&#xF8;dsel eller guano eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1-punkt-4-ledd-1">bulkfraktet flytende olje eller fett,</article></article></li></ul>og som ankommer med b&#xE5;t.</article><article class="legalP" id="kapittel-2-punkt-1-ledd-1-punkt-3-ledd-2">Varepartier best&#xE5;ende av n&#xE6;ringsmidler som er under temperaturregulering skal, med unntak av emballert fisk og fiskevarer, v&#xE6;re beskyttet eller isolert fra det utend&#xF8;rs milj&#xF8; ved flytting fra transportmiddelet til avlastningsomr&#xE5;de. Emballert fisk og fiskevarer skal ved lossing h&#xE5;ndteres i samsvar med krav i kvalitetsforskrift av 14. juni 1996 nr. 667 for fisk og fiskevarer.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-punkt-1-ledd-1-punkt-4-ledd-1">inspeksjonsrom der varene skal kontrolleres og pr&#xF8;ver for analyse tas ut,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-punkt-1-ledd-1-punkt-5-ledd-1">passende lagerlokaler eller lageromr&#xE5;der for oppbevaring av varepartier som ikke er klarert for import i p&#xE5;vente av resultater fra laboratorieunders&#xF8;kelser eller andre unders&#xF8;kelser. Slike lagerlokaler eller lageromr&#xE5;der skal kunne oppbevare varepartier innenfor hver temperaturkategori, og skal st&#xE5; under tilsyn av den offentlige veterin&#xE6;r, eller for fisk og fiskevarer den av Fiskeridirektoratet utpekte representant.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Grensekontrollstasjoner m&#xE5; til enhver tid ha lager av tilstrekkelig st&#xF8;rrelse til lagring av den mengde varer som kan ankomme for veterin&#xE6;r grensekontroll innenfor hver temperaturkategori.</article>
              <article class="legalP" id="kapittel-2-punkt-2-ledd-2">Lagerrom i kommersielle virksomheter i n&#xE6;rheten av grensekontrollstasjonen og innenfor samme tolldistrikt, kan benyttes under forutsetning av at varer som ikke er klarert for import lagres i egne, l&#xE5;sbare rom eller i l&#xE5;sbart omr&#xE5;de av lagerrom. Varene som ikke er klarert for import skal v&#xE6;re inngjerdet eller p&#xE5; annen m&#xE5;te tydelig adskilt fra andre produkter. Lagerrom eller lagringsomr&#xE5;de m&#xE5; v&#xE6;re underlagt kontroll av den offentlige veterin&#xE6;r, eller for fisk og fiskevarer, den av Fiskeridirektoratet utpekte offentlige representant.</article>
              <article class="legalP" id="kapittel-2-punkt-2-ledd-3">Separate containere som er permanent plassert ved avlastningsomr&#xE5;det, kan benyttes som lager under forutsetning av at containeren er knyttet til avlastningsomr&#xE5;det p&#xE5; en slik m&#xE5;te at lossing kan foreg&#xE5; skjermet fra v&#xE6;ret.</article>
              <article class="legalP" id="kapittel-2-punkt-2-ledd-4">P&#xE5; grensekontrollstasjoner i havn, ved jernbane eller veg kan kontrollpersonell unntaksvis godta lagring av varer om bord i transportmiddelet varene ankom i.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">Varepartier best&#xE5;ende av n&#xE6;ringsmidler og varepartier best&#xE5;ende av produkter ikke ment til humant konsum m&#xE5; h&#xE5;ndteres i adskilte avlastningsomr&#xE5;der, inspeksjonsrom og lagerrom. Unntak kan gj&#xF8;res for avlastningsomr&#xE5;det ved grensekontrollstasjoner godkjent kun for emballerte varer, under forutsetning av adskilt h&#xE5;ndtering av produktene for &#xE5; unng&#xE5; krysskontaminasjon.</article>
              <article class="legalP" id="kapittel-2-punkt-3-ledd-2">Unntak fra kravet i f&#xF8;rste ledd kan gj&#xF8;res gjeldende for grensekontrollstasjoner som mottar f&#xE6;rre enn 500 varepartier i &#xE5;ret. Samme avlastningsomr&#xE5;de, inspeksjonsrom og lager kan benyttes for de ulike kategorier under forutsetning av at h&#xE5;ndtering av de ulike kategorier av varer skjer adskilt i tid, og at det foretas tilstrekkelig vask og desinfeksjon f&#xF8;r lokalene kan benyttes til &#xE5; ta imot et vareparti av ulik kategori.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2003-02-14-253/KAPITTEL_3">
        <h2>Kapittel III. Krav til kontrollsentre</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Lokalene som skal benyttes som kontrollsenter skal st&#xE5; i samsvar med den type produkt og produktmengde som skal kunne tas i mot ved kontrollsenteret.</article>
              <article class="legalP" id="kapittel-3-punkt-1-ledd-2">Kontrollsentre underlagt en grensekontrollstasjon skal v&#xE6;re lokalisert innenfor samme tolldistrikt som grensekontrollstasjonen og skal av hensyn til arbeidet ligge innenfor rimelig avstand fra det sentrale kontor ved grensekontrollstasjonen. Det skal synliggj&#xF8;res at kontrollsenteret er underlagt kontroll av den offentlige veterin&#xE6;r, eller for fisk og fiskevarer, den av Fiskeridirektoratet utpekte offentlige representant.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Kontrollsenteret skal ha eget registreringssystem for varepartier kontrollert ved senteret. Kontrollsenteret skal ha tilstrekkelig dokumentasjon ved senteret til &#xE5; utf&#xF8;re den kontroll som skal utf&#xF8;res p&#xE5; det aktuelle kontrollsenter.</article>
              <article class="legalP" id="kapittel-3-punkt-2-ledd-2">Arkiveringssystem, dataterminal med Animo-system og kopimaskin er ikke p&#xE5;krevd utstyr for et kontrollsenter.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2003-02-14-253/KAPITTEL_4">
        <h2>Kapittel IV. Krav til lokaler og personell</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Grensekontrollstasjoner og kontrollsentre skal v&#xE6;re bygget, utrustet, vedlikeholdt og drevet i samsvar med krav til hygiene i relevante s&#xE6;rforskrifter, og for &#xE5; unng&#xE5; krysskontaminasjon. I rom der produkter losses, kontrolleres eller lagres skal grensekontrollstasjoner og kontrollsentre ha: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-1-ledd-1">vegger som har glatt, vaskbar overflate,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-2-ledd-1">gulv og vegger skal v&#xE6;re slik at de lett kan rengj&#xF8;res og desinfiseres, samt ha hensiktsmessig drenering,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-3-ledd-1">tak som er rent og som lett kan rengj&#xF8;res,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-4-ledd-1">hensiktsmessig naturlig og kunstig belysning,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-punkt-1-ledd-1-punkt-5-ledd-1">innlagt varmt og kaldt vann med tilstrekkelig kapasitet i alle inspeksjonsrom.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Direktoratene skal p&#xE5;se at grensekontrollstasjoner og kontrollsentre har: <ul class="defaultList"><li data-li-identifier="2.1" data-name="2.1"><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-1-ledd-1"><i>bemanning:</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">tilstrekkelig personale for &#xE5; utf&#xF8;re p&#xE5;krevde kontroller av produktene. Ansvarlig ved grensekontrollstasjonen kan la seg assistere av spesialtrente assistenter underlagt vedkommendes myndighet, til &#xE5; utf&#xF8;re dokumentkontroll, identitetskontroll og fysisk kontroll, til &#xE5; ta ut pr&#xF8;ver, analysere pr&#xF8;ver og til &#xE5; utf&#xF8;re administrative plikter og prosedyrer. Ansvarlig ved grensekontrollstasjonen skal st&#xE5; ansvarlig for endelig vedtak,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">dokumentasjon som viser den oppl&#xE6;ring i veterin&#xE6;r grensekontroll kontrollpersonalet ved grensekontrollstasjonen er gitt,</article></article></li></ul></article></article></li><li data-li-identifier="2.2" data-name="2.2"><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2"><span class="miscHeadline"><i>utstyr:</i></span><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1">grensekontrollstasjoner og kontrollsentre skal som et minimum til enhver tid ha tilgjengelig f&#xF8;lgende utstyr: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">det utstyr som er nevnt under bokstav b og c som er n&#xF8;dvendig for &#xE5; utf&#xF8;re kontroller p&#xE5; de produktkategorier grensekontrollstasjonen og kontrollsenteret er godkjent for,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">veieutstyr, eller adgang til veieutstyr, som er tilpasset varepartier som skal kontrolleres, utstyr for &#xE5; &#xE5;pne varepartiet, utstyr for &#xE5; unders&#xF8;ke varepartiet, utstyr til &#xE5; opprettholde passende temperaturniv&#xE5;er i rom under temperaturkontroll og utstyr for rengj&#xF8;ring og desinfisering av lokalene, ev. et effektivt og dokumentert system for rengj&#xF8;ring og desinfisering utf&#xF8;rt av andre enn kontrollpersonell,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">inspeksjonsrom med: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">varmt og kaldt vann,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">arbeidsbord med glatt, lett vaskbar og desinfiserbar overflate,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">utstyr for pr&#xF8;vetaking &#x2013; sag, kniv, boks&#xE5;pner, verkt&#xF8;y for &#xE5; ta ut pr&#xF8;ver av varepartiene og pr&#xF8;vebeholdere,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-4-ledd-1">forseglingstape og nummererte forseglinger eller merkelapper, som sikrer sporbarhet,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1">termometer for m&#xE5;ling b&#xE5;de av overflate- og kjernetemperaturer,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-6-ledd-1">vekt,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-7-ledd-1">for ferske produkter: ph-meter,</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-8-ledd-1">tineutstyr eller mikrob&#xF8;lgeovn,</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-9"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1-punkt-9-ledd-1">kj&#xF8;le/fryseskap.</article></article></li></ul></article></article></li></ul></article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-4-punkt-3">
              <article class="legalP" id="kapittel-4-punkt-3-ledd-1">Alle identitetskontroller, fysiske unders&#xF8;kelser og pr&#xF8;veuttak utf&#xF8;res slik at enhver forurensning av produktene unng&#xE5;s, og at det tas n&#xF8;dvendig hensyn til de kontrollerte temperaturer produktene har v&#xE6;rt transportert under. Fysisk kontroll og identitetskontroll, unntatt kontroll av forsegling, skal skje i inspeksjonslokalene.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-4-punkt-4">
              <article class="legalP" id="kapittel-4-punkt-4-ledd-1">Hygienen til tilsynspersonalet, lokalene og utstyret skal v&#xE6;re slik at det ikke kan p&#xE5;virke resultatene av unders&#xF8;kelser utf&#xF8;rt p&#xE5; grensekontrollstasjonen.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-4-punkt-5">
              <article class="legalP" id="kapittel-4-punkt-5-ledd-1">Den offentlige veterin&#xE6;r, eller for fisk og fiskevarer, den av Fiskeridirektoratet utpekte offentlige representant, skal ha tilstrekkelig kunnskap om den ordning som eksisterer vedr&#xF8;rende avfallsh&#xE5;ndtering av produkter av animalsk opprinnelse losset fra transportmidler innen omr&#xE5;det for grensekontrollstasjonen. For det tilfellet at avfallsh&#xE5;ndtering er underlagt vedkommendes ansvarsomr&#xE5;de skal det ved grensekontrollstasjonen f&#xF8;res liste over de kontroller som er utf&#xF8;rt og hvilke avvik som er funnet. Dersom ansvaret er underlagt en annen etat skal ansvarlig p&#xE5; grensekontrollstasjonen s&#xF8;rge for god kontakt med vedkommende etat og ha tilgjengelig all n&#xF8;dvendig, relevant informasjon vedr&#xF8;rende avfallsh&#xE5;ndteringen.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="kapittel-4-punkt-6">
              <article class="legalP" id="kapittel-4-punkt-6-ledd-1">Den offentlige veterin&#xE6;r, eller for fisk og fiskevarer den av Fiskeridirektoratet utpekte offentlige representant, skal ha tilstrekkelig kunnskap om eventuelle frisoner og tollagre (inkludert &#xAB;skipshandlere&#xBB;) innen, eller som har tett tilknytning til, omr&#xE5;det for grensekontrollstasjonen. De aktuelle lagre skal gj&#xF8;res til gjenstand for regelmessige kontroller og en liste med oversikt over utf&#xF8;rte kontroller skal finnes p&#xE5; grensekontrollstasjonen.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="kapittel-4-punkt-7">
              <article class="legalP" id="kapittel-4-punkt-7-ledd-1">Det skal sikres n&#xE6;rt samarbeid mellom de ulike myndigheter som er involvert ved kontroll av produkter fra tredjeland.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2003-02-14-253/KAPITTEL_5">
        <h2>Kapittel V. Krav til dokumentasjon og registre</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-5-punkt-1">
              <article class="legalP" id="kapittel-5-punkt-1-ledd-1">Direktoratene skal p&#xE5;se at den offentlige veterin&#xE6;r, eller for fisk og fiskevarer den av Fiskeridirektoratet utpekte offentlige representant, i p&#xE5;vente av iverksettelse av SHIFT-systemet, har f&#xF8;lgende dokumentasjon og registre tilgjengelig ved grensekontrollstasjonens sentrale kontor: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-1-ledd-1">en oppdatert liste over tredjeland eller deler av tredjeland det er tillatt &#xE5; importere fra til E&#xD8;S, eller eventuelt til s&#xE6;rskilt E&#xD8;S-land,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-2-ledd-1">det til enhver tid gjeldende regelverk som forbyr eller regulerer import av produkter til E&#xD8;S,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-3-ledd-1">regelverket som n&#xE6;rmere beskriver veterin&#xE6;re sertifikater eller ethvert annet dokument som skal f&#xF8;lge med produkter fra tredjeland til E&#xD8;S, eller eventuelt til s&#xE6;rskilt E&#xD8;S-land,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-4-ledd-1">oppdatert liste over grensekontrollstasjoner for innf&#xF8;rsel av produkter fra tredjeland, med alle detaljer om disse, spesielt deres kommunikasjonsfasiliteter,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-5-ledd-1">oppdatert liste over virksomheter i tredjeland som er godkjent for eksport til E&#xD8;S,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-6-ledd-1">oppdatert informasjon over varepartier som er blitt nektet import til E&#xD8;S, og som er returnert,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-7-ledd-1">liste som oppsummerer de feil som er funnet ved unders&#xF8;kelser utf&#xF8;rt p&#xE5; importerte varepartier fra tredjeland,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-8-ledd-1">liste over varepartier som er returnert, destruert eller eventuelt godkjent av ansvarlig ved grensekontrollstasjonen for bruk til annet enn folkemat,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-9-ledd-1">liste over alle pr&#xF8;ver som er tatt for laboratorieunders&#xF8;kelser, og resultatene fra disse unders&#xF8;kelsene,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-10-ledd-1">gjeldende liste over frisoner og tollagre godkjent i medhold av art. 12 nr. 4 og operat&#xF8;rer gitt autorisasjon i medhold av art. 13 i direktiv 97/78/EF,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-11"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-11-ledd-1">gjeldende nasjonalt regelverk vedr&#xF8;rende importkontroll fra tredjeland,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-12"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-12-ledd-1">databasert registre i henhold til vedtak 97/394/EF og vedtak 97/152/EF,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-13"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-13-ledd-1">liste som kreves i henhold til vedtak 94/360/EF (on the reduced frequency of physical checks).</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-5-punkt-2">
              <article class="legalP" id="kapittel-5-punkt-2-ledd-1">Direktoratene er ansvarlig for at all informasjon vedr&#xF8;rende videresendte/returnerte varepartier formidles til &#xF8;vrige E&#xD8;S-land, samt til hver grensekontrollstasjon nasjonalt.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2003-02-14-253/KAPITTEL_6">
        <h2>Kapittel VI. Suspensjon av godkjenning mv.</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-6-punkt-1">
              <article class="legalP" id="kapittel-6-punkt-1-ledd-1">Direktoratene kan i alvorlige tilfelle, s&#xE6;rlig ved fare for folke- eller dyrehelsen, midlertidig suspendere grensekontrollstasjoner og kontrollsentre. Ansvarlig departement skal i slike tilfeller umiddelbart informeres om suspensjonen og &#xE5;rsaken til dette.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-6-punkt-2">
              <article class="legalP" id="kapittel-6-punkt-2-ledd-1">Frist for &#xE5; s&#xF8;rge for &#xE5; f&#xE5; rettet opp feil p&#xE5;pekt i inspeksjonsrapporter der uoverensstemmelse med regelverket er p&#xE5;vist og for &#xE5; unng&#xE5; tilbaketrekking av godkjenning er som f&#xF8;lger: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-punkt-2-ledd-1-punkt-1-ledd-1">bygningsmessige eller bemanningsmessige avvik: seks m&#xE5;neder, for det tilfellet at ny bygning er under oppf&#xF8;relse kan frist for ferdigstillelse fastsettes ved avtale mellom EFTAs overv&#xE5;kningsorgan og vedkommende direktorat,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-punkt-2-ledd-1-punkt-2-ledd-1">andre avvik: tre m&#xE5;neder.</article></article></li></ul></article>
              <article class="legalP" id="kapittel-6-punkt-2-ledd-2">Ved fare for folke- eller dyrehelsen kan fristene gj&#xF8;res kortere.</article>
              <article class="legalP" id="kapittel-6-punkt-2-ledd-3">Fristen regnes fra dato for mottagelse av endelig rapport fra EFTAs overv&#xE5;kningsorgan.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2003-02-14-253/KAPITTEL_7">
        <h2>Kapittel VII. Rapportering</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-7-punkt-1">
              <article class="legalP" id="kapittel-7-punkt-1-ledd-1">Direktoratene skal p&#xE5;se at ansvarlig ved grensekontrollstasjonen varsler aktuelt direktorat dersom grensekontrollen avdekker en alvorlig overtredelse eller gjentatte overtredelser av gjeldende regelverk. Direktoratene skal deretter p&#xE5;se at: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-punkt-1-ledd-1-punkt-1-ledd-1">EFTAs overv&#xE5;kningsorgan varsles om de aktuelle produktene og varepartiene for videre underrettelse til samtlige grensekontrollstasjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-punkt-1-ledd-1-punkt-2-ledd-1">det iverksettes strengere kontroll av varepartier med produkter av samme opprinnelse. For disse skal forskrift av 18. oktober 1999 nr. 1163 om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland &#xA7; 19, og eventuelt &#xA7; 17 f&#xF8;rste ledd nr. 1 eller 2 f&#xE5; anvendelse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-7-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-punkt-1-ledd-1-punkt-3-ledd-1">EFTAs overv&#xE5;kningsorgan varsles om resultatene av de nye kontrollene.</article></article></li></ul></article>
              <article class="legalP" id="kapittel-7-punkt-1-ledd-2">Direktoratene skal p&#xE5;se at tiltakene nevnt i bokstav b ovenfor iverksettes dersom grensekontrollen avdekker overskridelse av grenseverdiene for reststoffer.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2003-02-14-253/KAPITTEL_8">
        <h2>Kapittel VIII. Grensekontrollstasjoner lagt til private virksomheter</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-8-punkt-1">
              <article class="legalP" id="kapittel-8-punkt-1-ledd-1">Dersom grensekontrollstasjonen eller kontrollsenteret er lokalisert til en privat virksomhet, reguleres forholdet mellom myndighetene og den private part i forskrift eller avtale.</article>
              <article class="legalP" id="kapittel-8-punkt-1-ledd-2">Direktoratene skal p&#xE5;se at lokaliseringen ikke er til hinder for at de til enhver tid gjeldende krav er oppfylt, eller at godkjenningen kan suspenderes, eller stasjonen eller senteret trekkes fra listen over godkjente grensekontrollstasjoner, dersom manglende oppfyllelse av kravene gj&#xF8;r dette n&#xF8;dvendig i henhold til Norges forpliktelser i henhold til E&#xD8;S-avtalen.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2003-02-14-253/KAPITTEL_9">
        <h2>Kapittel IX. Ikrafttredelse</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-9-punkt-1">
              <article class="legalP" id="kapittel-9-punkt-1-ledd-1">Denne instruks trer i kraft straks.</article>
              <article class="legalP" id="kapittel-9-punkt-1-ledd-2">Fra samme tidspunkt oppheves instruks av 13. september 2001 nr. 1135 om grensekontrollstasjoner mv.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
