<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i plan- og bygningsloven (mer effektive planprosesser, forenklinger mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-04-28-20</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-04-28-20</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2008-06-27-71</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Anskaffelser, avtaler, bygg og entrepriser &gt; Byggesaksbehandling</li>
            <li>Forvaltnings- og kommunalrett &gt; Offentlige reguleringer</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-04-28 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0226</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til plan- og bygningsloven (mer effektive planprosesser, forenklinger mv.)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i plan- og bygningsloven (mer effektive planprosesser, forenklinger mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.149 L (2015&#x2013;2016), Innst.181 L (2016&#x2013;2017), Lovvedtak 56 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 23. februar og 7. mars 2017. Fremmet av Kommunal- og moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-04-28-20</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i plan- og bygningsloven (mer effektive planprosesser, forenklinger mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 12-14. Endring og oppheving av reguleringsplan</li><li>&#xA7; 12-16. Sentral godkjenning for planforetak</li><li>&#xA7; 12-17. Tilbaketrekking av sentral godkjenning for planforetak</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-04-28-20" id="dokument">
      <h1>Lov om endringer i plan- og bygningsloven (mer effektive planprosesser, forenklinger mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2017-04-28-20/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Virkningen av vedtatt plan etter denne lov for videre planlegging, forvaltning og vedtak om virksomhet, utbygging og vern framg&#xE5;r av bestemmelsene for de enkelte plantypene, jf. &#xA7;&#xA7; 6-3, 8-2, 8-5, 11-3, 11-6 og 12-4, med den begrensning som fremg&#xE5;r av &#xA7; 21-7 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Handlingsprogrammet skal vedtas av regional planmyndighet. Behovet for rullering skal vurderes &#xE5;rlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-8 f&#xF8;rste ledd og nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r planarbeidet igangsettes, skal ber&#xF8;rte offentlige organer og andre interesserte varsles. N&#xE5;r forslagsstilleren er en annen enn planmyndigheten selv, skal plansp&#xF8;rsm&#xE5;let f&#xF8;rst legges fram for planmyndigheten i m&#xF8;te. Kommunen kan gi r&#xE5;d om hvordan planen b&#xF8;r utarbeides, og kan bist&#xE5; i planarbeidet. Det skal skrives referat fra m&#xF8;tet. Dersom det er uenighet p&#xE5; vesentlige punkter i oppstartsm&#xF8;tet om det videre planarbeidet, kan forslagsstilleren kreve sp&#xF8;rsm&#xE5;let forelagt kommunestyret til vurdering.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Finner kommunen at et privat planinitiativ ikke b&#xF8;r f&#xF8;re frem, kan kommunen beslutte at initiativet skal stoppes. Slik beslutning m&#xE5; tas s&#xE5; tidlig som mulig i oppstartsfasen, og hvis ikke annet er avtalt, senest like etter at oppstartsm&#xF8;te er avholdt. Beslutningen kan ikke p&#xE5;klages, men forslagsstilleren kan kreve &#xE5; f&#xE5; den forelagt for kommunestyret til endelig avgj&#xF8;relse. Forslagsstilleren kan ikke foreta varsling og kunngj&#xF8;ring etter tredje ledd f&#xF8;r kommunen har tatt stilling til sp&#xF8;rsm&#xE5;let, og forslagsstilleren har mottatt skriftlig underretning.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre og tredje ledd blir tredje og nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-9 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kommunen avgj&#xF8;r om planprogram skal fastsettes. Planprogrammet fastsettes ordin&#xE6;rt av kommunestyret. Kommunestyret kan delegere myndigheten til &#xE5; fastsette planprogram i samsvar med kommunelovens regler. Beslutning om ikke &#xE5; fastsette planprogram kan ikke p&#xE5;klages, men forslagsstilleren kan kreve &#xE5; f&#xE5; den forelagt for kommunestyret til endelig avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-14" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 12-14. <span class="legalArticleTitle">Endring og oppheving av reguleringsplan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">For utfylling, endring og oppheving av reguleringsplan gjelder samme bestemmelser som for utarbeiding av ny plan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kommunestyret kan delegere myndigheten til &#xE5; treffe vedtak om endringer i reguleringsplan n&#xE5;r endringene i liten grad vil p&#xE5;virke gjennomf&#xF8;ringen av planen for &#xF8;vrig, ikke g&#xE5;r utover hovedrammene i planen, og heller ikke ber&#xF8;rer hensynet til viktige natur- og friluftsomr&#xE5;der.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">F&#xF8;r det treffes slikt vedtak, skal saken forelegges ber&#xF8;rte myndigheter, og eierne og festerne av eiendommer som direkte ber&#xF8;res av vedtaket, og andre ber&#xF8;rte, skal gis anledning til &#xE5; uttale seg. Jf. for &#xF8;vrig &#xA7; 1-9.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Kommunestyret kan delegere myndigheten til &#xE5; treffe vedtak om &#xE5; oppheve plan som i det vesentlige er i strid med overordnet plan. F&#xF8;r det treffes slikt vedtak, skal eierne og festerne av eiendommer som direkte ber&#xF8;res av vedtaket, gis anledning til &#xE5; uttale seg. Jf. for &#xF8;vrig &#xA7; 1-9.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-16" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 12-16. <span class="legalArticleTitle">Sentral godkjenning for planforetak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Sentral godkjenning for planforetak gis til foretak som er kvalifisert til &#xE5; utarbeide reguleringsplaner. Godkjenning gis n&#xE5;r foretaket kan dokumentere at det oppfyller krav fastsatt i forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Departementet kan gi forskrift om krav for &#xE5; f&#xE5; sentral godkjenning, herunder krav om n&#xF8;dvendige kvalifikasjoner, betalt skatt og merverdiavgift, oppfyllelse av krav i arbeidsmilj&#xF8;loven, allmenngj&#xF8;ringsloven og revisjon av kvalitetssikringssystemer. Departementet kan gi forskrift om at den sentrale godkjenningen ogs&#xE5; kan inneholde opplysninger om foretakenes forsikringer, godkjenninger foretakene har etter andre ordninger mv.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Departementet kan gi forskrift om behandlingen av s&#xF8;knader om sentral godkjenning, tilbaketrekking, ordningens omfang og organisering, tidsfrister for behandling av s&#xF8;knader om sentral godkjenning og konsekvenser av fristoverskridelse. Departementet kan gi forskrift om innholdet i registeret over sentralt godkjente foretak. Departementet kan gi forskrift om gebyr for sentral godkjenning. Gebyret skal ikke overskride selvkost.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Sentral godkjenning for planforetak gis av det godkjenningsorganet som departementet bestemmer. Vedtak om godkjenning registreres i et sentralt, &#xE5;pent register.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12-17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-17" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 12-17. <span class="legalArticleTitle">Tilbaketrekking av sentral godkjenning for planforetak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Sentral godkjenning for planforetak skal trekkes tilbake dersom godkjent foretak ikke lenger innehar de n&#xF8;dvendige kvalifikasjonene for &#xE5; ha godkjenning for planforetak. F&#xF8;r det treffes vedtak om tilbaketrekking, skal foretaket gis varsel med frist til &#xE5; uttale seg. N&#xE5;r s&#xE6;rlig formildende hensyn gj&#xF8;r seg gjeldende, kan tilbaketrekking av sentral godkjenning for planforetak likevel unnlates. Ved mindre alvorlige overtredelser kan det gis advarsel.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom en s&#xF8;knad om tillatelse til tiltak ikke er avgjort, kan kommunen bare vedta et midlertidig forbud dersom s&#xF8;keren er varslet om dette innen utl&#xF8;pet av de saksbehandlingsfrister som f&#xF8;lger av &#xA7; 21-7, og dersom forbudet vedtas senest innen &#xE5;tte uker etter utl&#xF8;pet av fristen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre og tredje ledd blir tredje og nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Krav etter f&#xF8;rste ledd m&#xE5; v&#xE6;re satt fram senest tre &#xE5;r etter at reguleringsplanen er gjort kjent etter &#xA7; 12-12 fjerde ledd, eller vedtak er kunngjort etter &#xA7; 12-12 femte ledd. Er grunnen bebygd, har eieren eller festeren det samme krav n&#xE5;r bebyggelsen er fjernet. Kravet m&#xE5; i s&#xE5; fall v&#xE6;re satt fram senest tre &#xE5;r etter dette tidspunkt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Krav om erstatning m&#xE5; v&#xE6;re satt fram senest tre &#xE5;r etter at vedtak er gjort kjent etter &#xA7; 12-12 fjerde ledd, eller at reguleringsplanen er kunngjort etter &#xA7; 12-12 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Kommunestyret kan foreta ekspropriasjon til gjennomf&#xF8;ring av reguleringsplan. Kommunestyrets adgang til &#xE5; foreta ekspropriasjon i medhold av reguleringsplan bortfaller dersom ikke kommunestyrets vedtak om ekspropriasjon er gjort innen 10 &#xE5;r etter at planen er kunngjort etter &#xA7; 12-12 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved dispensasjon fra loven og forskriften til loven skal det legges s&#xE6;rlig vekt p&#xE5; dispensasjonens konsekvenser for helse, milj&#xF8;, jordvern, sikkerhet og tilgjengelighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">S&#xF8;knad om tillatelse etter &#xA7; 20-2 skal avgj&#xF8;res av kommunene innen 12 uker etter at fullstendig s&#xF8;knad foreligger, med mindre annet f&#xF8;lger av andre, tredje eller fjerde ledd. Ved overskridelse av fristen skal kommunen tilbakebetale byggesaksgebyret etter n&#xE6;rmere bestemmelser i forskrift, jf. &#xA7; 21-8 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-7 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Plangrunnlaget som gjaldt ved utl&#xF8;pet av fristen, skal ved overskridelse av fristen legges til grunn for avgj&#xF8;relsen. Dette gjelder ikke dersom tiltakshaveren innen utl&#xF8;pet av fristen har mottatt forh&#xE5;ndsvarsel om midlertidig forbud mot tiltak, og dette forbudet deretter blir vedtatt innen &#xE5;tte uker, jf. &#xA7; 13-1 f&#xF8;rste ledd. Denne bestemmelse gjelder ikke for statlige og regionale planbestemmelser etter &#xA7;&#xA7; 6-3 og 8-5, eller for statlig arealplan etter &#xA7; 6-4.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte til syvende ledd blir sjette til &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-4 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">N&#xE6;rmere bestemmelser, herunder regler om avstand mellom byggverk, beregningsm&#xE5;ten for h&#xF8;yde, avstand fra nabogrense og areal p&#xE5; bygning som nevnt i tredje ledd bokstav b, gis ved forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32-8 f&#xF8;rste ledd bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">tross skriftlig p&#xE5;legg ikke oppfyller plikten etter &#xA7; 31-3 f&#xF8;rste ledd til &#xE5; holde byggverk og installasjoner i stand</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 33-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Kommunestyret selv kan gi forskrift om gebyr til kommunen for behandling av s&#xF8;knad om tillatelse, utferdigelse av kart og attester og for andre arbeid som det etter denne lov eller forskrift p&#xE5;hviler kommunen &#xE5; utf&#xF8;re, herunder behandling av private planforslag. Gebyret for behandling av slikt planforslag kan omfatte kommunens arbeid frem til det blir avgjort om forslaget skal fremmes, jf. &#xA7; 12-11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Eieren eller brukeren m&#xE5; varsles f&#xF8;r unders&#xF8;kelse finner sted, og kan i tilfelle kreve bekreftelse fra kommunen om at den har gitt samtykke til unders&#xF8;kelsen. Om gjennomf&#xF8;ring av unders&#xF8;kelsen gjelder forvaltningsloven &#xA7; 15. Lider en eier eller rettighetshaver tap ved unders&#xF8;kelsen, gjelder oreigningslova &#xA7; 19 om erstatning.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2017-04-28-20/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra det tidspunktet Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
