<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i konsesjonslovgivningen for vannkraft (lovrevisjon)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-06-21-101</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-06-21-101</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1917-12-14-16</li>
            <li>lov/1917-12-14-17</li>
            <li>lov/1931-06-12-1</li>
            <li>lov/1992-05-15-47</li>
            <li>lov/1999-01-29-6</li>
            <li>lov/2000-11-24-82</li>
            <li>lov/2003-11-28-98</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Energirett &gt; Vannkraft</li>
            <li>Internasjonal rett &gt; Konvensjoner. Overenskomster</li>
            <li>Landbruk, jakt og skogbruk &gt; Jakt og innlandsfiske</li>
            <li>Landbruk, jakt og skogbruk &gt; Konsesjon</li>
            <li>Milj&#xF8;vern, natur og friluftsliv &gt; Naturmangfold/naturfredning</li>
            <li>Milj&#xF8;vern, natur og friluftsliv &gt; Vannressurser</li>
            <li>Selskaper, fond og foreninger &gt; Selskaper. Statsforetak</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-21 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0654</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til konsesjonslovgivningen for vannkraft (lovrevisjon)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i konsesjonslovgivningen for vannkraft (lovrevisjon)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.117 L (2016&#x2013;2017), Innst.438 L (2016&#x2013;2017), Lovvedtak 125 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 13. og 16. juni 2017. Fremmet av Olje- og energidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-06-21-101</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i konsesjonslovgivningen for vannkraft (lovrevisjon)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Konsesjonsplikt</li><li>&#xA7; 3. Unntak fra konsesjonsplikt eller vilk&#xE5;r for konsesjon</li><li>&#xA7; 4. Overdragelse av konsederte vannfall</li><li>&#xA7; 5. Krav til offentlig eierskap</li><li>&#xA7; 6. Statens forkj&#xF8;psrett</li><li>&#xA7; 7. Fylkeskommunens forkj&#xF8;psrett</li><li>&#xA7; 8. Konsesjonens varighet</li><li>&#xA7; 9. Adgang til revisjon</li><li>&#xA7; 10. Omgj&#xF8;ring av konsesjonsvilk&#xE5;r</li><li>&#xA7; 11. Statens hjemfallsrett</li><li>&#xA7; 12. Innhold i s&#xF8;knad</li><li>&#xA7; 13. Uttalelse fra fylkeskommune og kommunestyre</li><li>&#xA7; 14. Frister</li><li>&#xA7; 15. Tinglysing av konsesjon</li><li>&#xA7; 16. Tinglysing der konsesjon ikke foreligger</li><li>&#xA7; 17. Tvangssalg</li><li>&#xA7; 18. Konsesjonsavgift</li><li>&#xA7; 19. Konsesjonskraft</li><li>&#xA7; 20. Ytterligere vilk&#xE5;r og n&#xE6;ringsfond</li><li>&#xA7; 21. Byggefrister</li><li>&#xA7; 22. Endringer i organisering av offentlige selskaper mv.</li><li>&#xA7; 23. Overdragelse av andel i selskap med begrenset ansvar</li><li>&#xA7; 24. Overdragelse av 90 prosent av andel i selskap</li><li>&#xA7; 25. Erverv av eierandel i ansvarlig selskap</li><li>&#xA7; 26. Erverv av eierandel i andre selskaper</li><li>&#xA7; 27. Om rettigheter til vannfall og andel i selskaper</li><li>&#xA7; 28. Lovstridige avtaler</li><li>&#xA7; 29. Operat&#xF8;ravtaler og leieavtaler for kraftverk</li><li>&#xA7; 30. Avtaler om rettigheter til vannfall</li><li>&#xA7; 31. Kontroll</li><li>&#xA7; 32. Overtredelse av konsesjonen</li><li>&#xA7; 33. Tvangsmulkt og tilbaketrekking av konsesjon</li><li>&#xA7; 34. Ikrafttredelse og forholdet til eldre lovgivning mv.</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 1. Lovens saklige virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Konsesjonspliktige tiltak</li><li>&#xA7; 4. Konsesjonspliktvurdering</li><li>&#xA7; 5. Kriterier for konsesjon</li><li>&#xA7; 6. Konsesjonens varighet</li><li>&#xA7; 7. Gjenoppf&#xF8;ring av vassdragsanlegg</li><li>&#xA7; 8. Adgang til revisjon</li><li>&#xA7; 9. Omgj&#xF8;ring av konsesjon</li><li>&#xA7; 10. Nedleggelse av anlegg</li><li>&#xA7; 11. Krav til konsesjonss&#xF8;knader</li><li>&#xA7; 12. Offentliggj&#xF8;ring av s&#xF8;knad og innsigelse</li><li>&#xA7; 13. Utgifter til n&#xF8;dvendig bistand</li><li>&#xA7; 14. Konsesjonsavgifter</li><li>&#xA7; 15. Byggefrister</li><li>&#xA7; 16. Man&#xF8;vreringsreglement og hydrologiske observasjoner</li><li>&#xA7; 17. Fond og andre utbetalinger</li><li>&#xA7; 18. Veier, ferdsel mv.</li><li>&#xA7; 19. Milit&#xE6;re foranstaltninger</li><li>&#xA7; 20. Ytterligere vilk&#xE5;r og p&#xE5;legg</li><li>&#xA7; 21. Tinglysing</li><li>&#xA7; 22. Konsesjonskraft</li><li>&#xA7; 23. Etablering av brukseierforeninger</li><li>&#xA7; 24. Deltakelse i en brukseierforening</li><li>&#xA7; 25. Medeierskap i reguleringsanlegg</li><li>&#xA7; 26. Bruk av overf&#xF8;rt vann og panteretter</li><li>&#xA7; 27. Overdragelse</li><li>&#xA7; 28. Statens hjemfallsrett</li><li>&#xA7; 29. Staten som regulant</li><li>&#xA7; 30. Forholdet til alminnelig ekspropriasjonsrett</li><li>&#xA7; 31. Kontroll</li><li>&#xA7; 32. P&#xE5;legg om retting</li><li>&#xA7; 33. Tvangsmulkt</li><li>&#xA7; 34. Tilbaketrekking av konsesjon</li><li>&#xA7; 35. Overtredelsesgebyr</li><li>&#xA7; 36. Straff</li><li>&#xA7; 37. Ikrafttredelse og forholdet til eldre lovgivning</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 19. (s&#xE6;rregel for vannkraftutbygging)</li></ul></li><li>IV</li><li>V</li><li>VI</li><li>VII</li><li>VIII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-06-21-101" id="dokument">
      <h1>Lov om endringer i konsesjonslovgivningen for vannkraft (lovrevisjon)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 14. desember 1917 nr. 16 om erverv av vannfall mv.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 14. desember 1917 nr. 17 om vasdragsreguleringer.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 12. juni 1931 nr. 1 i henhold til konvensjonen mellem Norge og Sverige om visse sp&#xF8;rsm&#xE5;l vedr&#xF8;rende vassdragsretten av 11 mai 1929.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk mv. (lakse- og innlandsfiskloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 29. januar 1999 nr. 6 om interkommunale selskaper.</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 24. november 2000 nr. 82 om vassdrag og grunnvann (vannressursloven).</article></article></li><li data-li-identifier="7" data-name="7"><article class="listArticle" data-text-size="small" id="punkt-7"><article class="legalP" id="punkt-7-ledd-1">Lov 28. november 2003 nr. 98 om konsesjon ved erverv av fast eiendom (konsesjonsloven) mv.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2017-06-21-101/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Lov 14. desember 1917 nr. 16 om erverv av vannfall mv. skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Lov 14. desember 1917 nr. 16 om konsesjon for rettigheter til vannfall mv. (vannfallrettighetsloven)</i>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 1 Lovens form&#xE5;l</span>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Landets vannkraftressurser tilh&#xF8;rer og skal forvaltes til beste for allmennheten. Dette skal sikres gjennom offentlig eierskap p&#xE5; statlig, fylkeskommunalt og kommunalt niv&#xE5;.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 2 Konsesjonspliktige erverv av vannfall</span>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Konsesjonsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Uten tillatelse av Kongen (konsesjon) kan ingen andre enn staten med full rettsvirkning erverve eiendomsrett til vannfall (fall eller stryk) som ved regulering antas &#xE5; kunne utbringe mer enn 4.000 naturhestekrefter, enten alene, eller i forbindelse med andre vannfall som erververen eier eller bruker n&#xE5;r fallene hensiktsmessig kan bygges ut under ett. Erverv av andre rettigheter enn eiendomsrett over vannfall som nevnt i f&#xF8;rste punktum kan bare skje med hjemmel i denne lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Gjelder ervervet vannfall som ved regulering antas &#xE5; kunne utbringe mer enn 20.000 naturhestekrefter, eller st&#xE5;r betydelige interesser mot hverandre, skal saken forelegges for Stortinget f&#xF8;r konsesjon blir gitt, med mindre departementet finner det un&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Konsesjonen gir adgang til &#xE5; utnytte vannfallet som kraftkilde.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Unntak fra konsesjonsplikt eller vilk&#xE5;r for konsesjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Konsesjon er ikke n&#xF8;dvendig ved erverv av vannfall ved skifte av ekteskapelig felleseie eller ved arv, odelsl&#xF8;sning eller overdragelse n&#xE5;r erververen (arvingen) er n&#xE6;rmere odelsberettiget enn overdrageren (arvelateren), er dennes ektefelle, eller beslektet eller besvogret med ham i opp- eller nedstigende linje eller i f&#xF8;rste eller annen sidelinje. Er det tidligere gitt konsesjon for erverv av vannfallet, gjelder konsesjonsvilk&#xE5;rene ogs&#xE5; for den nye erververen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">N&#xE5;r s&#xE6;rlige hensyn foreligger, kan departementet fatte enkeltvedtak om unntak fra konsesjonsplikt og forkj&#xF8;psrett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Skal det ervervede vannfallet ikke utnyttes til kraftproduksjon, kan Kongen gi tillatelse til erverv uten at eierskapskravet i &#xA7; 5 er oppfylt og uten at det settes vilk&#xE5;r etter kapittel 5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">S&#xF8;ker konsesjon&#xE6;ren senere om utbygging, skal Kongen fastsette vilk&#xE5;r etter loven her. P&#xE5;begynnes utbygging uten at vilk&#xE5;r er fastsatt, gjelder &#xA7; 14 tredje og fjerde ledd og &#xA7; 17.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Overdragelse av konsederte vannfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Enheter som nevnt i &#xA7; 5 kan f&#xE5; konsesjon for videre overdragelse av tidligere konsedert vannfall. Vilk&#xE5;rene i den opprinnelige konsesjonen gjelder for erververen. Det kan ogs&#xE5; stilles vilk&#xE5;r etter kapittel 5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til offentlig eierskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Foretak som er organisert etter lov 30. august 1991 nr. 71 om statsforetak og norske kommuner og fylkeskommuner kan f&#xE5; konsesjon til &#xE5; erverve eiendomsrett til vannfall p&#xE5; de n&#xE6;rmere vilk&#xE5;r Kongen fastsetter. Konsesjon kan ogs&#xE5; gis til et bestemt selskap, foretak eller lag eller en bestemt sammenslutning som direkte eller indirekte er eid av et statsforetak eller en av eller flere kommuner eller fylkeskommuner p&#xE5; en slik m&#xE5;te at statsforetaket, kommunen eller fylkeskommunen alene eller sammen direkte eller indirekte innehar minst to tredeler av kapitalen og stemmene, og organiseringen er slik at det &#xE5;penbart foreligger reelt offentlig eierskap.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Statens forkj&#xF8;psrett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Kreves det konsesjon etter &#xA7; 2 til &#xE5; erverve eiendomsrett til et vannfall, har staten forkj&#xF8;psrett, med mindre ervervet skjer gjennom tvangssalg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Overdras samtidig annen fast eiendom, rettighet eller l&#xF8;s&#xF8;re og staten vil benytte sin forkj&#xF8;psrett, kan konsesjonss&#xF8;keren kreve at staten helt eller delvis ogs&#xE5; overtar det &#xF8;vrige. Kravet m&#xE5; fremsettes i forbindelse med konsesjonss&#xF8;knaden. Selv om et slikt krav ikke fremsettes, har staten rett til &#xE5; utvide forkj&#xF8;psretten til grunnstykker og rettigheter som overdras sammen med vannfallet, dersom disse er n&#xF8;dvendige for &#xE5; bygge ut eller regulere vassdraget eller for &#xE5; bygge kraftstasjon. Hvorvidt dette er tilfelle avgj&#xF8;res i mangel av minnelig avtale ved skj&#xF8;nn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Statens adgang til &#xE5; gj&#xF8;re forkj&#xF8;psrett gjeldende til et vannfall oppst&#xE5;r n&#xE5;r en s&#xF8;knad om konsesjon kommer inn til departementet. Beslutning om &#xE5; benytte statens forkj&#xF8;psrett skal treffes s&#xE5; snart som mulig, og senest innen ett &#xE5;r. Gj&#xF8;res ikke forkj&#xF8;psretten gjeldende, skal departementet straks underrette fylkeskommunen hvor fallet ligger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Gj&#xF8;res forkj&#xF8;psretten gjeldende, trer staten inn i kj&#xF8;perens rettigheter og forpliktelser. Den del av vederlaget som ikke best&#xE5;r i penger, ytelse av f&#xF8;der&#xE5;d, eller som er betinget av en omstendighet utenfor statens kontroll, skal likevel verdsettes til et pengebel&#xF8;p. I mangel av avtale fastsettes verdien ved skj&#xF8;nn. Er kj&#xF8;peren et selskap, og en del av vederlaget skal ytes i form av aksjer eller parter i selskapet, kan staten likevel yte denne delen av vederlaget ved &#xE5; betale aksjenes eller partenes verdi etter pari kurs. Kan en betinget ytelse ikke verdsettes i penger, som i tvisttilfeller ogs&#xE5; avgj&#xF8;res ved skj&#xF8;nn, bortfaller ytelsen uten vederlag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Er det i salgsvilk&#xE5;rene betinget rett for selgeren til gjenkj&#xF8;p eller til &#xE5; frag&#xE5; salget under betingelser hvis inntreden staten ikke r&#xE5;r over, kan en slik gjenkj&#xF8;ps- eller frag&#xE5;elsesrett ikke gj&#xF8;res gjeldende overfor staten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">Benytter staten sin forkj&#xF8;psrett, skal den betale erstatning til konsesjonss&#xF8;keren med 2 prosent av de f&#xF8;rste 50.000 kroner av kj&#xF8;pesummen og 1 prosent av det overskytende bel&#xF8;pet. I tillegg skal staten betale erstatning for p&#xE5;l&#xF8;pte utgifter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-7">Opplyses det i konsesjonss&#xF8;knaden at overdragelsen helt eller delvis er en gave og s&#xF8;knaden oppgir en sum som antas &#xE5; svare til eiendommens verdi, legges denne summen til grunn for forkj&#xF8;psretten, med mindre departementet finner at den er satt for h&#xF8;yt. I s&#xE5; fall kan departementet bestemme at kj&#xF8;pesummen skal fastsettes ved skj&#xF8;nn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8">Er det fastsatt en felles kj&#xF8;pesum for vannfall og annen fast eiendom, rettighet eller l&#xF8;s&#xF8;re, som blir avhendet under ett, skal det ogs&#xE5; fastsettes ved skj&#xF8;nn hvor stor del av den felles kj&#xF8;pesummen som svarer til vannfallet, og i tilfelle ogs&#xE5; hvor stor del som svarer til det &#xF8;vrige som staten skal overta etter annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-9">Er selgeren i besittelse av eiendommen n&#xE5;r forkj&#xF8;psretten gj&#xF8;res gjeldende, plikter selgeren &#xE5; levere eiendommen til staten i den stand som avtaleparten hadde rett til &#xE5; forlange. P&#xE5;f&#xF8;res staten tap ved at kravene i f&#xF8;rste punktum ikke er oppfylt, kan staten kreve erstatning for tapet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-10">Har selgerens avtalepart tiltr&#xE5;dt eiendommen uten &#xE5; ha f&#xE5;tt konsesjon, plikter avtaleparten &#xE5; levere den til staten i uforringet stand. I motsatt fall kan staten overfor avtaleparten kreve et fradrag i kj&#xF8;pesummen som fastsettes ved skj&#xF8;nn og skal svare til forringelsen. Skj&#xF8;nnsomkostningene trekkes fra kj&#xF8;pesummen. Har erververen beheftet eiendommen slik at heftelsenes samlede bel&#xF8;p overstiger kj&#xF8;pesummen, i tilfelle med fradrag etter annet punktum, er den overskytende delen av heftelsene ikke bindende for staten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fylkeskommunens forkj&#xF8;psrett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Benytter ikke staten forkj&#xF8;psretten etter &#xA7; 6, har fylkeskommunen hvor vannfallet ligger, adgang til &#xE5; gj&#xF8;re forkj&#xF8;psrett gjeldende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Gjelder ervervet vannfall i flere fylkeskommuner, kan de gj&#xF8;re forkj&#xF8;psretten gjeldende i fellesskap. Blir de ikke enige, og kan vannfallene som ligger i hver av fylkeskommunene ikke hensiktsmessig utbygges uavhengig av de &#xF8;vrige, skal fylkeskommunene som basert p&#xE5; allmenne og &#xF8;konomiske forhold antas &#xE5; ha st&#xF8;rst interesse i salget, ha forkj&#xF8;psrett. Tvist etter annet punktum avgj&#xF8;res med endelig virkning av Kongen. Kongen kan p&#xE5;legge den fylkeskommunen som f&#xE5;r adgang til &#xE5; gj&#xF8;re forkj&#xF8;psretten gjeldende, plikt til &#xE5; avgi kraft til de &#xF8;vrige, og gi n&#xE6;rmere regler om hvilke kraftmengder som skal avgis og om vilk&#xE5;rene for avgivelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Fylkeskommunenes adgang til &#xE5; gj&#xF8;re forkj&#xF8;psrett gjeldende oppst&#xE5;r s&#xE5; snart det er p&#xE5; det rene at staten ikke vil gj&#xF8;re sin forkj&#xF8;psrett gjeldende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Forkj&#xF8;psretten bortfaller hvis ikke beslutning om &#xE5; gj&#xF8;re den gjeldende er fattet innen 3 m&#xE5;neder etter at fylkeskommunen har mottatt underretning etter &#xA7; 6 tredje ledd tredje punktum om at statens forkj&#xF8;psrett ikke blir benyttet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Fylkeskommunens beslutning om &#xE5; gj&#xF8;re forkj&#xF8;psretten gjeldende m&#xE5; godkjennes av Kongen. Melding om beslutningen skal straks sendes departementet, konsesjonss&#xF8;keren og selgeren. Har fylkeskommunen samtidig ikke gitt opplysninger om utbyggingsplaner, kraftbehov mv., skal departementet fastsette en frist for &#xE5; legge frem slike opplysninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">Paragraf 6 annet ledd og &#xA7; 6 fjerde til niende ledd gjelder tilsvarende. Er det allerede holdt skj&#xF8;nn etter &#xA7; 6 annet ledd og &#xA7; 6 fjerde til &#xE5;ttende ledd, er skj&#xF8;nnet bindende for fylkeskommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-7">Fylkeskommunen kan ikke avtale &#xE5; gi avkall p&#xE5; forkj&#xF8;psretten mot vederlag. Er det inng&#xE5;tt avtale i strid med f&#xF8;rste punktum, kan departementet bestemme at vederlaget inndras til inntekt for statskassen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-8">Det en fylkeskommune har ervervet gjennom forkj&#xF8;psretten, kan den ikke avhende uten tillatelse av Kongen.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel 3 Konsesjonens varighet og omfang</span>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Konsesjonens varighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Konsesjoner etter &#xA7; 5 gis p&#xE5; ubegrenset tid.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Adgang til revisjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Vilk&#xE5;rene for konsesjon for erverv av eiendomsrett eller bruksrett etter denne lov kan tas opp til alminnelig revisjon etter 30 &#xE5;r. Er det gitt flere ervervskonsesjoner i samme vassdrag, kan kortere revisjonstid fastsettes. Blir vilk&#xE5;rene revidert, har konsesjon&#xE6;ren adgang til &#xE5; frasi seg konsesjonen innen 3 m&#xE5;neder etter &#xE5; ha f&#xE5;tt underretning om de reviderte vilk&#xE5;rene. Frafalles konsesjonen, gjelder &#xA7; 14 tredje og fjerde ledd og &#xA7; 17 tilsvarende. Frafalles ikke konsesjonen innen fristen, er konsesjon&#xE6;ren bundet av de nye vilk&#xE5;rene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Kongen kan gi forskrifter med n&#xE6;rmere bestemmelser om saksbehandlingen ved revisjon av konsesjonsvilk&#xE5;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Omgj&#xF8;ring av konsesjonsvilk&#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Kongen kan etter s&#xF8;knad endre vilk&#xE5;r som er fastsatt i en konsesjon etter denne loven eller etter tidligere lovgivning om erverv av vannfall. Endringen m&#xE5; likevel ikke g&#xE5; utenfor de grenser som f&#xF8;lger av denne lovens bestemmelser om konsesjonsvilk&#xE5;r. S&#xF8;knad om omgj&#xF8;ring av tidligere fastsatte vilk&#xE5;r om tidsbegrensning og hjemfall, skal innvilges s&#xE5; fremt erververen oppfyller vilk&#xE5;rene i &#xA7; 5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Statens hjemfallsrett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Ved konsesjonstidens utl&#xF8;p tilfaller vannfallet med alle de innretninger, hvor vannets l&#xF8;p og leie forandres, som damanlegg, kanaler, tunneler, bassenger, r&#xF8;rledninger m.v., de grunnstykker og rettigheter som er ervervet til utbyggingen, kraftstasjonene med tilh&#xF8;rende maskineri og annet tilbeh&#xF8;r samt arbeiderboliger og andre bygninger som h&#xF8;rer med til kraftanlegget, staten med full eiendomsrett og uten vederlag. Det som ikke tilfaller staten, kan den innl&#xF8;se for dets verdi etter skj&#xF8;nn for statens regning eller forlange fjernet innen en frist fastsatt av departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Ved konsesjonstidens utl&#xF8;p skal anlegget med bygninger og installert maskineri v&#xE6;re i fullt ut driftsmessig stand. Tvister etter f&#xF8;rste punktum avgj&#xF8;res ved skj&#xF8;nn. Konsesjon&#xE6;ren plikter &#xE5; utf&#xF8;re hva skj&#xF8;nnet m&#xE5;tte bestemme. Retten avgj&#xF8;r hvem som skal b&#xE6;re skj&#xF8;nnsomkostningene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">I de siste 3 &#xE5;r av konsesjonstiden for et vannfall som i henhold til konsesjon skal tilfalle staten, skal staten uhindret ha adgang til anleggene og rett til &#xE5; foreta de n&#xF8;dvendige disposisjoner for &#xE5; forberede statens overtagelse og sikre en fortsatt kontinuerlig drift. Dette m&#xE5; likevel ikke skje til fortrengsel eller skade for konsesjon&#xE6;rens utnyttelse av vannfallet overensstemmende med konsesjonen. Konsesjon&#xE6;ren plikter &#xE5; gi de opplysninger og yte den veiledende bistand som finnes n&#xF8;dvendig for at staten skal kunne ivareta sine interesser etter denne bestemmelsen. Utgifter ved dette dekkes av staten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">N&#xE5;r et vannfall med anlegg i henhold til konsesjon tilfaller staten, skal en del av anlegget eller dets verdi, likevel ikke over en tredjepart, tildeles de kommuner hvor vannfallet, kraftverket eller reguleringsanleggene ligger. Stortinget bestemmer i tilfelle verdien og kommunenes andel av denne og foretar fordelingen mellom dem. Stortinget kan ogs&#xE5; bestemme at det av midlene opprettes et fond til fordel for kommunene, eller at det utbetales dem en andel av det &#xF8;konomiske utbytte anlegget m&#xE5;tte gi.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Kapittel 4 Krav til saksbehandling mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Innhold i s&#xF8;knad</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">S&#xF8;knad om konsesjon eller annet vedtak etter denne lov skal gi en beskrivelse av de forhold saken gjelder med n&#xF8;dvendig dokumentasjon. S&#xF8;knaden kan forlanges supplert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">S&#xF8;knad fra et selskap skal vedlegges erkl&#xE6;ring fra styret om at de opplysninger som er gitt i forbindelse med konsesjonss&#xF8;knaden om ledelsen av selskapet og eiendomsretten til grunnkapitalen er utt&#xF8;mmende og dekker det reelle forhold. Blir konsesjon gitt, skal selskapets styre senere sende inn erkl&#xE6;ring etter f&#xF8;rste punktum og bekreftelse om at konsesjonsvilk&#xE5;rene er overholdt, dersom departementet krever det.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Uttalelse fra fylkeskommune og kommunestyre</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">F&#xF8;r en s&#xF8;knad om konsesjon etter denne lov avgj&#xF8;res, skal det normalt innhentes uttalelse fra vedkommende fylkeskommune og kommunestyre.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Frister</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">S&#xF8;knad om konsesjon eller annet vedtak etter loven skal sendes departementet innen fire uker etter at det ble inng&#xE5;tt avtale om erverv av eiendomsrett eller annen rettighet som krever konsesjon eller annet vedtak etter loven, eller etter at erververen fikk r&#xE5;dighet over eiendommen eller rettigheten. Ved tvangssalg regnes fristen fra stadfestelsen av budet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Overholdes ikke fristen i f&#xF8;rste ledd, skal departementet sette en ny frist for &#xE5; s&#xF8;ke om konsesjon eller samtykke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Er en s&#xF8;knad ikke innsendt innen fristen etter annet ledd, er s&#xF8;knaden avsl&#xE5;tt, eller er en tidsbegrenset konsesjon utl&#xF8;pt, skal departementet fastsette en frist for erververen til &#xE5; s&#xF8;rge for at overdragelsen enten blir omgjort eller at eiendommen eller rettigheten blir overdratt til noen som kan f&#xE5; konsesjon eller samtykke eller til noen som ikke trenger slike. Fristen kan forlenges hvis s&#xE6;rlige hensyn tilsier det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-4">Departementets bestemmelser etter tredje ledd skal tinglyses.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Tinglysing av konsesjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Konsesjonen med tilknyttede vilk&#xE5;r skal tinglyses for konsesjon&#xE6;rens regning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Alle senere tinglyste heftelser p&#xE5; de eiendommer og gjenstander som nevnt i &#xA7; 11 f&#xF8;rste og annet ledd bortfaller n&#xE5;r disse if&#xF8;lge konsesjonen g&#xE5;r over til eller innl&#xF8;ses av staten. N&#xE5;r vannfallet g&#xE5;r over til staten, skal underretning om dette fra departementet sendes tinglysingsmyndigheten for tinglysing.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Tinglysing der konsesjon ikke foreligger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Forlanges noe dokument tinglyst om et erverv som krever konsesjon eller annet vedtak etter denne lov, og konsesjon eller vedtak ikke fremlegges, kan registerf&#xF8;reren ikke nekte tinglysing. Dersom konsesjon eller vedtak mangler eller det av andre grunner finnes tvilsomt om ervervet er i strid med loven, skal registerf&#xF8;reren gj&#xF8;re anmerkning i grunnboken og p&#xE5; dokumentet. Anmerkningen skal sendes departementet, som kan bestemme at den skal slettes.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Tvangssalg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Oversittes fristen for avvikling av eiendomsrett etter &#xA7; 14 tredje ledd, kan departementet kreve eiendommen solgt gjennom namsmyndighetene etter reglene om tvangssalg s&#xE5; langt de passer. Bestemmelsen i tvangsfullbyrdelsesloven &#xA7; 11-20 om det minste bud som kan stadfestes, gjelder ikke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Oversittes fristen etter &#xA7; 14 tredje ledd n&#xE5;r det gjelder andre rettigheter, kan departementet la rettigheten tvangsselges etter f&#xF8;rste ledd eller erkl&#xE6;re rettigheten for bortfalt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-3">F&#xF8;rste ledd gjelder tilsvarende for overdragelse av aksje eller part i selskap. Unnlater innehaver av et partsbrev som er tvangssolgt etter denne paragraf &#xE5; utlevere det, kan kj&#xF8;peren p&#xE5; eierens og innehaverens felles bekostning kreve partsbrevet mortifisert. Selskapet plikter deretter &#xE5; utstede nytt partsbrev som skal inneholde uttrykkelig opplysning om at det trer i stedet for det som er mortifisert.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Kapittel 5 Vilk&#xE5;r og avb&#xF8;tende tiltak</span>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Konsesjonsavgift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Det skal p&#xE5;legges konsesjon&#xE6;ren &#xE5; betale en &#xE5;rlig avgift til staten og en &#xE5;rlig avgift til de kommuner og fylkeskommuner som Kongen bestemmer, beregnet etter den gjennomsnittlige kraftmengde, som vannfallet etter den foretatte utbygging kan frembringe med den p&#xE5;regnelige vannf&#xF8;ring &#xE5;r om annet. Hviler det &#xE5;rlige reguleringsavgifter p&#xE5; vannfallet, skal de komme til fradrag i de avgifter som p&#xE5;legges i henhold til denne post, for s&#xE5; vidt ang&#xE5;r den del av kraftmengden hvorav reguleringsavgifter erlegges.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Kongen gir forskrifter om hvilke maksimal- og minimalsatser som skal gjelde. Ved fastsettelsen av forskriftene skal det s&#xE6;rlig tas hensyn til forandringer i kronens kj&#xF8;pekraft. Konsesjonsavgifter skal justeres hvert 5. &#xE5;r p&#xE5; grunnlag av justeringsnormer som fastsettes i slik forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">N&#xE6;rmere bestemmelser om betalingen av avgifter og kontroll med vannforbruket fastsettes av departementet dersom dette ikke er fastsatt av Kongen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-4">Betales ikke avgiften til forfallstid, betales rente som fastsatt i medhold av forsinkelsesrenteloven &#xA7; 3 f&#xF8;rste ledd. Avgiften er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-5">Utgj&#xF8;r det &#xE5;rlige avgiftsbel&#xF8;pet til staten eller kommuner mindre enn det minstebel&#xF8;p Kongen bestemmer og b&#xE5;de avgiftsberettigede og avgiftspliktige samtykker, kan departementet bestemme at den &#xE5;rlige avgiften innl&#xF8;ses med et engangsbel&#xF8;p etter forskrifter fastsatt av Kongen. Under s&#xE6;regne omstendigheter kan Kongen, eller Stortinget hvis konsesjonen har v&#xE6;rt forelagt dette, nedsette eller ettergi avgiften for et bestemt tidsrom.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-6">Avgiften til fylkeskommunene og til kommunene fordeles mellom disse innbyrdes etter bestemmelse av Kongen. Skjer det endringer i reguleringer, overf&#xF8;ringer, kommunegrenser eller annet som i vesentlig grad kan p&#xE5;virke delingsresultatet, kan ny fordeling foretas. Avgiften avsettes s&#xE6;rskilt for hver kommune til et fond, som anvendes etter bestemmelse av fylkestinget eller kommunestyret. Fondets midler skal fortrinnsvis anvendes til utbygging av n&#xE6;ringslivet i distriktet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-7">Avgiften til staten skal bidra til finansiering av forskning, utvikling, oppl&#xE6;ring og informasjon innenfor energi- og vassdragsomr&#xE5;det. Avgiften til staten kan i ekstraordin&#xE6;re tilfeller dekke utgifter til &#xE5; forebygge, erstatte og avb&#xF8;te skader som f&#xF8;lge av eller i forbindelse med kraftutbygginger eller reguleringer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Konsesjonskraft</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">I konsesjonen skal det bestemmes at konsesjon&#xE6;ren skal avst&#xE5; til kommuner og fylkeskommuner som kraftanlegget ligger i, inntil 10 prosent av gjennomsnittlig kraftmengde vannfallet etter foretatt utbygging kan yte med p&#xE5;regnelig vannf&#xF8;ring &#xE5;r om annet. Avst&#xE5;else og fordeling avgj&#xF8;res av departementet med grunnlag i kommunens behov til den alminnelige elektrisitetsforsyning. Avgitt kraft kan kommunen nytte etter eget skj&#xF8;nn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Det kan bestemmes at konsesjon&#xE6;ren i tillegg skal avst&#xE5; inntil 5 prosent av kraften til staten beregnet som i f&#xF8;rste ledd f&#xF8;rste punktum. Staten r&#xE5;r fritt over tildelt kraft.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">Plikten til &#xE5; avst&#xE5; kraft inntrer etter hvert som det konsederte vannfallet tas i bruk. Konsesjonen skal ha bestemmelser om varsel til konsesjon&#xE6;ren f&#xF8;r kraften tas ut eller sies opp.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-4">Departementet bestemmer hvordan kraften skal avst&#xE5;s og beregner effekt og energi. Kraft tas ut i kraftstasjonens apparatanlegg for utg&#xE5;ende ledninger eller fra konsesjon&#xE6;rens ledninger med brukstid ned til 5.000 timer &#xE5;rlig. Konsesjon&#xE6;ren kan ikke motsette seg at kraften tas ut fra andres ledninger, og plikter i s&#xE5; fall &#xE5; stille kraften til r&#xE5;dighet. Kostnadene ved omforming og overf&#xF8;ring av kraften ved uttak andre steder enn i kraftstasjonens apparatanlegg for utg&#xE5;ende ledninger, betales av den som tar ut kraften. Avbrytelse eller innskrenkning av leveringen som ikke skyldes force majeure, m&#xE5; ikke skje uten departementets samtykke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-5">Prisen p&#xE5; kraften fastsettes basert p&#xE5; gjennomsnittlig selvkost for et representativt antall vannkraftverk i hele landet. Skatter beregnet av kraftproduksjonens overskudd ut over normalavkastningen inng&#xE5;r ikke i selvkostberegningen. Departementet skal hvert &#xE5;r fastsette prisen p&#xE5; kraften levert kraftstasjonens apparatanlegg for utg&#xE5;ende ledninger. F&#xF8;rste og tredje punktum gjelder ikke for konsesjoner som er gitt etter bestemmelser som gjaldt f&#xF8;r lov 10. april 1959 nr. 2 tr&#xE5;dte i kraft.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-6">Vedtak om avst&#xE5;else og fordeling av kraft kan tas opp til ny vurdering etter 20 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-7">Kongen kan gi forskrift med n&#xE6;rmere bestemmelser om avst&#xE5;else, fordeling og pris.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Ytterligere vilk&#xE5;r og n&#xE6;ringsfond</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Det er adgang til &#xE5; stille ytterligere vilk&#xE5;r i konsesjonen, blant annet p&#xE5;legg om &#xE5; opprette n&#xE6;ringsfond til den enkelte kommune, n&#xE5;r dette i det enkelte tilfelle finnes p&#xE5;krevd av allmenne hensyn eller til ivaretagelse av private interesser som blir skadelidende. For n&#xE6;ringsfond gjelder vassdragsreguleringsloven &#xA7; 17.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Byggefrister</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">Arbeidet med utbygging av vannfallet m&#xE5; p&#xE5;begynnes innen 5 &#xE5;r fra konsesjonens dato og anlegget m&#xE5; fullf&#xF8;res og settes i drift innen ytterligere 5 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">Fristene kan forlenges av departementet. I fristene medregnes ikke den tid som p&#xE5; grunn av ekstraordin&#xE6;re forhold (force majeure) ikke har v&#xE6;rt mulig &#xE5; utnytte.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Kapittel 6 Endringer i eierskap og rettigheter</span>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Endringer i organisering av offentlige selskaper mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">Ved direkte eller indirekte endringer av organiseringen i offentlige selskaper, foretak, lag eller sammenslutninger som innehar konsesjonspliktige vannfallrettigheter etter loven eller tidligere lovgivning om erverv av vannfall, gjelder &#xA7; 5 tilsvarende s&#xE5; langt den passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2">Dersom selskapet, foretaket, laget eller sammenslutningen som f&#xF8;lge av endringer som nevnt i f&#xF8;rste ledd ikke oppfyller vilk&#xE5;rene i &#xA7; 5, gjelder &#xA7;&#xA7; 14, 16 og 17 tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Overdragelse av andel i selskap med begrenset ansvar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">Ved erverv av aksjer, parter eller rettigheter til aksjer eller parter i et selskap med begrenset ansvar i et slikt antall at erververen derved blir innehaver av aksjer, parter eller rettigheter til aksjer eller parter som representerer mer enn en femdel av samtlige aksjer, parter eller stemmer i selskapet, kreves konsesjon s&#xE5;fremt selskapet innehar eiendomsrett eller annen rettighet som erververen ikke kunne erverve uten konsesjon eller vedtak etter denne lov. Konsesjonen er p&#xE5; samme m&#xE5;te n&#xF8;dvendig n&#xE5;r to eller flere personer eller andre rettssubjekter enten i fellesskap eller hver for seg erverver aksjer, parter eller rettigheter til aksjer eller parter i et selskap med begrenset ansvar i et antall som ovenfor nevnt, n&#xE5;r ervervet har funnet sted etter forutg&#xE5;ende innbyrdes overenskomst. Sammen med erververens aksjer, parter eller rettigheter til aksjer eller parter regnes ogs&#xE5; aksjer, parter eller rettigheter til aksjer eller parter som enten direkte eller indirekte gjennom selskap eller p&#xE5; annen m&#xE5;te tilh&#xF8;rer eller kontrolleres av erververen eller av noen for ham n&#xE6;rst&#xE5;ende personer, selskaper eller andre rettssubjekter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2">Denne lovs bestemmelser om erverv av aksjer, parter eller rettigheter til aksjer eller parter i selskaper med begrenset ansvar, skal ogs&#xE5; gjelde ved erverv av aksjer, parter eller rettigheter til aksjer eller parter i selskaper (holdingselskaper), som direkte eller indirekte eier aksjer, parter eller rettigheter til aksjer eller parter som representerer en femdel av samtlige aksjer, parter eller stemmer i andre selskaper som innehar eiendomsrett eller annen rettighet som omhandlet i denne lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-3">Denne lovs bestemmelser om erverv av aksjer eller parter skal gjelde tilsvarende n&#xE5;r vedkommende aksjers eller parters stemmerettsandel eller andel av grunnkapitalen &#xF8;ker, som f&#xF8;lge av at selskapet kj&#xF8;per inn egne aksjer eller parter til sletting.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-4">Erverv av aksjer eller parter som medf&#xF8;rer konsesjonsplikt etter denne paragraf, er ikke gyldig uten samtykke av selskapets styre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-5">Konsesjon er ikke n&#xF8;dvendig ved skifte av ekteskapelig felleseie eller n&#xE5;r erververen er eierens ektefelle, eller er beslektet eller besvogret med ham i opp- eller nedstigende linje eller i f&#xF8;rste eller annen sidelinje. Er det tidligere gitt konsesjon for erverv av vedkommende aksjer eller parter, skal de fastsatte vilk&#xE5;r i konsesjonen ogs&#xE5; gjelde overfor den nye erverver (jf. likevel &#xA7; 10).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-6">Ved meddelelse av konsesjon i henhold til denne paragraf kan Kongen fastsette vilk&#xE5;r som finnes p&#xE5;krevet av allmenne hensyn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-7">Erverves aksjer eller parter i selskap som innehar eiendomsrett til vannfall av en slik st&#xF8;rrelse som nevnt i &#xA7; 2 f&#xF8;rste ledd, uten at det for disse er fastsatt vederlagsfri overgang til staten, kan det betinges at aksjene eller partene skal tilfalle staten uten vederlag etter utl&#xF8;pet av en fastsatt frist i konsesjonen. Fristen m&#xE5; ikke overstige 60 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-8">Det kan ikke gis konsesjon som medf&#xF8;rer at et selskap, foretak, lag eller sammenslutning som nevnt i &#xA7; 22 f&#xF8;rste ledd ikke oppfyller vilk&#xE5;rene i &#xA7; 5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-9">Departementet kan gi forskrifter med n&#xE6;rmere bestemmelser om meldeplikt ved endringer i det direkte eller indirekte eierskapet i selskaper som innehar konsesjonspliktige vannfallrettigheter etter denne lov. Bestemmelsene om meldeplikt kan ogs&#xE5; inneholde krav om melding av vesentlige endringer som p&#xE5;virker organiseringen i vannfalleiende selskaper, og om at &#xA7; 22 annet ledd gis anvendelse innen en n&#xE6;rmere bestemt frist.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Overdragelse av 90 prosent av andel i selskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">Lovens bestemmelser om erverv av eiendomsrett til vannfall eller annen r&#xE5;dighet over vannfall skal gjelde ved erverv av mer enn 90 prosent av aksjene, partene eller rettigheter til aksjene eller partene i selskaper som nevnt i &#xA7;&#xA7; 23 eller 25 som direkte eller indirekte innehar eiendomsrett eller annen rettighet som erververen ikke kunne erverve uten konsesjon eller vedtak etter denne lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-2">Ved vurderingen etter f&#xF8;rste ledd av om noen har ervervet mer enn 90 prosent av aksjene, partene eller rettigheter til aksjene eller partene skal det ogs&#xE5; tas hensyn til om to eller flere personer eller andre rettssubjekter enten i fellesskap eller hver for seg erverver aksjer, parter eller rettigheter til aksjer eller parter n&#xE5;r ervervet har funnet sted etter forutg&#xE5;ende innbyrdes overenskomst. Sammen med erververens aksjer, parter eller rettigheter til aksjer eller parter regnes ogs&#xE5; aksjer, parter eller rettigheter til aksjer eller parter som enten direkte eller indirekte gjennom selskap eller p&#xE5; annen m&#xE5;te tilh&#xF8;rer eller kontrolleres av erververen eller av noen for ham n&#xE6;rst&#xE5;ende personer, selskaper eller andre rettssubjekter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-3">Ved erverv etter f&#xF8;rste ledd kan det foretas konsesjonsbehandling eller endring av vilk&#xE5;r i konsesjoner meddelt selskapet som innehar vannfallrettighetene for tidligere erverv. Erververen kan gis konsesjon uten at det settes vilk&#xE5;r etter kapittel 5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Erverv av eierandel i ansvarlig selskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1">Det kreves konsesjon fra departementet for erverv av andel i ansvarlig selskap som direkte eller indirekte innehar rettigheter som det kreves konsesjon eller vedtak etter loven her for &#xE5; kunne erverve. Det kan ikke gis konsesjon som medf&#xF8;rer at et selskap, et foretak, et lag eller en sammenslutning ikke oppfyller vilk&#xE5;rene i &#xA7; 5. Den offentlige eiermajoriteten skal gjennom flertallskrav, selskapsorganer, bestemmelser om endringer av selskapsavtalen og &#xF8;vrige forhold sikres full r&#xE5;dighet over selskapet og fallrettighetene p&#xE5; tilsvarende m&#xE5;te som i et selskap med begrenset ansvar. Departementet kan til enhver tid og uten hinder av taushetsplikt kreve dokumentasjon for at det foreligger reelt offentlig eierskap. For &#xF8;vrig gjelder &#xA7; 23 tilsvarende s&#xE5; langt den passer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Erverv av eierandel i andre selskaper</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1">For erverv av eierandel i andre selskaper enn de som omfattes av &#xA7;&#xA7; 23 og 25, gjelder lovens bestemmelser om erverv av eiendomsrett til vannfall eller annen r&#xE5;dighet over vannfall, s&#xE5; langt selskapet direkte eller indirekte innehar eiendomsrett eller annen rettighet som erververen ikke kunne erverve uten konsesjon eller vedtak etter denne lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-2">Ved erverv etter f&#xF8;rste ledd kan det foretas konsesjonsbehandling eller endring av vilk&#xE5;r i konsesjoner meddelt selskapet, laget eller sammenslutningen som innehar vannfallrettighetene for tidligere erverv. Erververen kan gis konsesjon uten at det settes vilk&#xE5;r etter kapittel 5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Om rettigheter til vannfall og andel i selskaper</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">Innehas eiendomsrett eller annen rettighet som omhandlet i denne lov av noen som ikke trenger konsesjon eller annet vedtak til erverv, men det opplyses &#xE5; foreligge slike omstendigheter at det m&#xE5; anses sannsynlig at eiendommen eller rettigheten tilh&#xF8;rer noen som ikke uten konsesjon eller annet vedtak kunne erverve den, eller har slike rettigheter med hensyn til eiendommen eller rettigheten at den angivelige innehavers rett til &#xE5; r&#xE5;de over den eller f&#xE5; det &#xF8;konomiske utbytte er vesentlig besk&#xE5;ret, skal eiendommen eller rettigheten ved anvendelsen av denne lov regnes &#xE5; tilh&#xF8;re den som i virkeligheten m&#xE5; antas &#xE5; v&#xE6;re eier eller har rettigheter som nevnt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-2">Fast eiendom kan ikke tas som brukspant eller til tvangsbruk for lengre tid enn 3 &#xE5;r uten konsesjon. Dersom tidsgrensen overskrides, gjelder &#xA7;&#xA7; 14, 16 og 17 tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-3">N&#xE5;r aksje eller part i et selskap lyder p&#xE5; noen som uten konsesjon kunne erverve slike eiendommer eller rettigheter som selskapet innehar, men det opplyses &#xE5; foreligge slike omstendigheter at det m&#xE5; anses sannsynlig at aksjen eller parten i virkeligheten tilh&#xF8;rer noen som ikke uten konsesjon eller vedtak kunne erverve selskapets eiendommer og rettigheter, eller at denne har slike rettigheter med hensyn til aksjen eller parten at den angivelig innehavers rett til &#xE5; r&#xE5;de over den eller f&#xE5; det &#xF8;konomiske utbytte av den er vesentlig besk&#xE5;ret, s&#xE5; skal aksjen eller parten ved anvendelsen av denne lov regnes som tilh&#xF8;rende den som det antas i virkeligheten er eier eller har rettigheter som nevnt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Lovstridige avtaler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-1">En avtale som er strid med &#xA7;&#xA7; 23 eller 25, kan bare gjennomf&#xF8;res hvis det gis konsesjon til ervervet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2">H&#xE5;ndgivelse eller annen rettshandel der noen betinger seg rett til &#xE5; erverve eiendomsrett eller annen rettighet til vannfall, taper sin gyldighet etter 5 &#xE5;r. Er rettshandelen tinglyst, skal den slettes av grunnboken ved fristens utl&#xF8;p.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Operat&#xF8;ravtaler og leieavtaler for kraftverk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1">Eieren av utbygde konsesjonspliktige vannfallrettigheter kan inng&#xE5; avtale med driftsoperat&#xF8;r om drift og vedlikehold av kraftverk og tilh&#xF8;rende anlegg for en periode inntil 15 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-2">Eieren av utbygde konsesjonspliktige vannfallrettigheter kan inng&#xE5; avtale om utleie av kraftverk og tilh&#xF8;rende anlegg til en leietaker for en periode inntil 15 &#xE5;r. Fremleie er ikke tillatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-3">Avtaler etter f&#xF8;rste og annet ledd m&#xE5; godkjennes av departementet. Eieren av utbygde konsesjonspliktige vannfallrettigheter er ansvarlig for all bortsetting i henhold til konsesjoner som er gitt etter denne lov, vassdragsreguleringsloven, vannressursloven eller tidligere vassdragslovgivning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-4">Kongen gir forskrifter med n&#xE6;rmere bestemmelser om vilk&#xE5;rene for &#xE5; inng&#xE5; avtaler etter f&#xF8;rste og annet ledd, blant annet om krav til eierens organisasjon og kompetanse, krav om kompetanse og stedlig representasjon for driftsoperat&#xF8;rer og leietakere og om ikrafttredelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Avtaler om rettigheter til vannfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1">Etter s&#xF8;knad kan departementet treffe vedtak om at en konsesjon for leie av et vannfall som allerede er utbygd, forlenges for inntil 30 &#xE5;r av gangen. Etter s&#xF8;knad kan departementet treffe vedtak om at forlengelse av konsesjonsfrie inng&#xE5;tte avtaler om leie av vannfall kan foretas uten konsesjon for inntil 30 &#xE5;r av gangen. Leieforholdet kan overdras i tilfeller som nevnt i tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-2">Det kan settes vilk&#xE5;r for forlengelser etter f&#xF8;rste ledd f&#xF8;rste punktum. Paragraf 2 tredje ledd og &#xA7;&#xA7; 19, 20, 21 og 31, gjelder tilsvarende s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-3">Departementet kan samtykke til at eksisterende bruksretter, tidsbegrensede langsiktige disposisjonsretter og leieforhold som nevnt i f&#xF8;rste ledd overdras til foretak mv. som nevnt i &#xA7; 5 i forbindelse med omorganisering eller liknende. Departementet kan gi samtykke til at foretak mv. som oppfyller vilk&#xE5;rene i &#xA7; 5, kan erverve tidsubegrenset medeierskap til vannkraftproduksjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-4">Bestemmelsene i &#xA7; 10 f&#xF8;rste punktum og &#xA7;&#xA7; 14, 16 og 17 f&#xE5;r tilsvarende anvendelse s&#xE5; langt de passer.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Kapittel 7 Kontroll og sanksjoner</span>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Kontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1">Konsesjon&#xE6;ren m&#xE5; t&#xE5;le den kontroll med overholdelsen av de fastsatte betingelser i konsesjonen eller i medhold av denne som departementet finner n&#xF8;dvendig. Utgifter med kontrollen kan kreves dekket av konsesjon&#xE6;ren.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;32" id="kapittel-1-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">Overtredelse av konsesjonen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1">N&#xE5;r en stiftelse, et selskap eller en annen sammenslutning som har f&#xE5;tt konsesjon etter loven eller tidligere lovgivning om erverv av vannfall mv. senere har underg&#xE5;tt slik forandring at lovens eller konsesjonens vilk&#xE5;r om setet, styret eller stemmerettsandelene ikke lenger er oppfylt, eller det viser seg at vilk&#xE5;rene aldri har v&#xE6;rt oppfylt, gjelder &#xA7;&#xA7; 14, 16 og 17 tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-2">Det samme gjelder dersom en stiftelse, et selskap eller en annen sammenslutning uten &#xE5; trenge konsesjon eller annet vedtak har ervervet eiendomsrett eller annen rettighet som omhandlet i denne lov, og senere har underg&#xE5;tt slik forandring med hensyn til virksomheten, setet, styret eller stemmerettsandelene at vilk&#xE5;rene for erverv uten konsesjon etter loven, eller de lovbestemmelser som gjaldt da ervervet fant sted, ikke lenger er til stede.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-33">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Tvangsmulkt og tilbaketrekking av konsesjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-33-ledd-1">Kongen kan treffe vedtak om tvangsmulkt for &#xE5; sikre at en plikt som f&#xF8;lger av loven eller av vedtak i medhold av loven, blir oppfylt. Tvangsmulkten kan fastsettes som en l&#xF8;pende mulkt eller som et engangsbel&#xF8;p. Tvangsmulkten tilfaller statskassen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-33-ledd-2">Er konsesjon gitt eller annet vedtak er fattet p&#xE5; grunnlag av uriktige eller ufullstendige opplysninger om forhold av vesentlig betydning, eller overtrer erververen fastsatte vilk&#xE5;r av vesentlig betydning, kan konsesjonen eller tillatelsen trekkes tilbake.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-33-ledd-3">Blir konsesjonen trukket tilbake, skal det fastsettes en frist for innehaveren til &#xE5; s&#xF8;rge for at eiendommen eller rettigheten blir overdratt til noen som lovlig kan erverve den. Oversittes fristen, gjelder &#xA7; 17 tilsvarende.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Kapittel 8 Sluttbestemmelser</span>
        <article class="futureLegalArticle" data-name="&#xA7;34" id="kapittel-1-foresl&#xE5;ttparagraf-34">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34</span>. <span class="legalArticleTitle">Ikrafttredelse og forholdet til eldre lovgivning mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-34-ledd-1">Loven trer i kraft straks.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-34-ledd-2">Lovens regler gjelder med de begrensninger som f&#xF8;lger av best&#xE5;ende traktat ved lovens ikrafttredelse 14. desember 1917.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-34-ledd-3">Ved henvisninger i andre lover til lov 18. september 1909 om erhvervelse av vandfald, bergverk og anden fast eiendom gjelder tilsvarende bestemmelser i denne lov.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2017-06-21-101/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lov 14. desember 1917 nr. 17 om vasdragsreguleringer skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Lov 14. desember 1917 nr. 17 om regulering og kraftutbygging i vassdrag (vassdragsreguleringsloven)</i>
        </article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kapittel 1 Konsesjonspliktige tiltak mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Lovens saklige virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Loven gjelder for vassdragsreguleringer, overf&#xF8;ringer og vannkraftverk etter &#xA7; 3.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">For tiltak som behandles etter loven, gjelder ogs&#xE5; vannressursloven s&#xE5; langt det ikke er fastsatt s&#xE6;rskilte regler i loven her.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Konsesjon etter &#xA7; 3 kan ikke erstattes av rettslig bindende planer etter plan- og bygningsloven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">Departementet kan bestemme at ethvert kraftproduksjonsanlegg med endelig konsesjon etter denne lov uten videre skal ha virkning som statlig arealplan etter plan- og bygningsloven &#xA7; 6-4.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Med vassdragsregulering forst&#xE5;s anlegg eller tiltak for &#xE5; regulere et vassdrags vannf&#xF8;ring, herunder utvidelse eller forandring av eldre reguleringsanlegg. Som vassdragsregulering regnes ogs&#xE5; overf&#xF8;ring.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Med overf&#xF8;ring menes anlegg eller arbeider for &#xE5; &#xF8;ke vannf&#xF8;ringen ved overf&#xF8;ring av vann og pumping av vann til et h&#xF8;yereliggende magasin, herunder utvidelse eller forandring av en eldre overf&#xF8;ring.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Konsesjonspliktige tiltak</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">For andre enn staten kreves det tillatelse fra Kongen (konsesjon) for vassdragsreguleringer og overf&#xF8;ringer for produksjon av elektrisk energi som &#xF8;ker vannkraften:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">med minst 500 naturhestekrefter i et enkelt eller flere vannfall som kan utnyttes under ett,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">med minst 3.000 naturhestekrefter i hele vassdraget eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">som alene eller sammen med tidligere reguleringer eller overf&#xF8;ringer p&#xE5;virker naturforholdene eller andre allmenne interesser vesentlig.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-2">Det kreves tillatelse fra Kongen for vannkraftverk med midlere &#xE5;rsproduksjon over 40 GWh, dersom tiltaket kan v&#xE6;re til nevneverdig skade eller ulempe for noen allmenne interesser i vassdraget eller sj&#xF8;en.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-3">Vil en vassdragsregulering eller overf&#xF8;ring &#xF8;ke vannkraften i vassdraget med minst 20.000 naturhestekrefter, eller st&#xE5;r betydelige interesser mot hverandre, skal Stortinget samtykke f&#xF8;r konsesjon blir gitt, med mindre departementet finner det un&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-4">&#xD8;kning av vannkraften i f&#xF8;rste ledd beregnes p&#xE5; grunnlag av den &#xF8;kning av vassdragets lavvannf&#xF8;ring som reguleringen antas &#xE5; medf&#xF8;re ut over den vannf&#xF8;ring som har v&#xE6;rt p&#xE5;regnelig &#xE5;r om annet i 350 dager i &#xE5;ret. Ved beregningen legges det til grunn at magasinet utnyttes slik at vannf&#xF8;ringen i lavvannsperioden blir s&#xE5; jevn som mulig.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-5">For en regulering eller overf&#xF8;ring som ikke f&#xF8;rer til en st&#xF8;rre &#xF8;kning av vannkraften enn 3.000 naturhestekrefter i hele vassdraget, og ikke til st&#xF8;rre &#xF8;kning enn 500 naturhestekrefter i ett eller flere vannfall som hensiktsmessig kan utnyttes under ett, kan Kongen i vedtaket om konsesjon bestemme at &#xA7; 6, &#xA7; 8, &#xA7; 9, &#xA7; 14, &#xA7; 16 fjerde ledd, &#xA7; 22 og &#xA7; 28 helt eller delvis ikke skal gjelde.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-6">Tiltak som har konsesjon etter denne lov, trenger ikke konsesjon etter vannressursloven.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Konsesjonspliktvurdering</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-1">Departementet kan etter eget initiativ avgj&#xF8;re om et vassdragstiltak trenger konsesjon etter &#xA7; 3. Tiltakshaveren kan kreve at departementet treffer et slikt vedtak, dersom n&#xF8;dvendige opplysninger om det planlagte tiltaket er forelagt departementet, jf. &#xA7; 11.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-2">Departementet kan i vedtaket bestemme at vedtaket bortfaller hvis ikke arbeidet er satt i gang innen en gitt frist.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-3">F&#xF8;r det treffes vedtak om konsesjonsplikt skal ber&#xF8;rte offentlige organer og andre som tiltaket direkte ber&#xF8;rer, h&#xF8;res i den grad departementet finner det n&#xF8;dvendig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-2-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Kriterier for konsesjon</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-1">Konsesjon etter denne lov kan bare gis hvis fordelene ved tiltaket overstiger de skader og ulemper for allmenne eller private interesser som blir ber&#xF8;rt av tiltaket. Det skal ogs&#xE5; tas hensyn til andre skade- og nyttevirkninger av samfunnsmessig betydning.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-2">Departementet kan avsl&#xE5; en konsesjonss&#xF8;knad etter f&#xF8;rste ledd.</article>
        </article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-2">Kapittel 2 Konsesjonens varighet og omfang</span>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-2-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Konsesjonens varighet</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-1">Konsesjon gis p&#xE5; ubegrenset tid eller for et bestemt tidsrom. I tilfeller som nevnt i &#xA7; 28 femte ledd f&#xF8;rste punktum skal det settes vilk&#xE5;r etter &#xA7; 28 f&#xF8;rste ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-2-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Gjenoppf&#xF8;ring av vassdragsanlegg</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-1">Gjenoppf&#xF8;ring av et vassdragsanlegg p&#xE5; samme sted kan skje uten konsesjon dersom arbeidet begynner innen 5 &#xE5;r, fullf&#xF8;res med rimelig hurtighet og ikke medf&#xF8;rer noen utvidelse av reguleringen eller slukeevnen i kraftverket. Det kreves heller ikke konsesjon til utbedring og ombygging av et slikt anlegg, n&#xE5;r arbeidet ikke medf&#xF8;rer noen utvidelse av reguleringen eller slukeevnen i kraftverket.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-2">Departementet kan forlenge fristen &#xE9;n gang.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-2-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Adgang til revisjon</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-1">Vilk&#xE5;rene for konsesjonen kan tas opp til alminnelig revisjon etter 30 &#xE5;r. Er det gitt flere konsesjoner i samme vassdrag til forskjellig tid, kan kortere revisjonstid fastsettes. Hvis vilk&#xE5;rene blir revidert, har konsesjon&#xE6;ren adgang til &#xE5; frasi seg konsesjonen innen 3 m&#xE5;neder etter at han har f&#xE5;tt underretning om de reviderte vilk&#xE5;r. Frafalles konsesjonen, gjelder &#xA7; 28 f&#xF8;rste ledd og &#xA7; 10 f&#xF8;rste, tredje, fjerde og femte ledd tilsvarende. Blir konsesjonen ikke frafalt innen den fastsatte frist, er konsesjon&#xE6;ren bundet av de nye vilk&#xE5;r.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-2">Departementet kan gi forskrifter om saksbehandlingen ved revisjon av konsesjonsvilk&#xE5;r.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-3">Tidligere gitte tidsubegrensede konsesjoner kan revideres 50 &#xE5;r etter de ble gitt. Alle konsesjoner kan uansett revideres etter 19. juni 2022. F&#xF8;rste og annet punktum gjelder ikke for tidligere gitte konsesjoner etter vassdragsloven.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-2-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Omgj&#xF8;ring av konsesjon</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-9-ledd-1">Kongen eller departementet kan etter s&#xF8;knad fra vassdragsanleggets eier endre betingelsene i en konsesjon etter loven eller tidligere lovgivning om vassdragsreguleringer. S&#xF8;knad om omgj&#xF8;ring av tidligere fastsatte vilk&#xE5;r om tidsbegrensning og hjemfall skal innvilges hvis reguleringsanleggets eier oppfyller vilk&#xE5;rene i vannfallrettighetsloven &#xA7; 5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-2-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Nedleggelse av anlegg</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-10-ledd-1">Hvis staten ikke vil overta et regulerings- eller overf&#xF8;ringsanlegg ved utl&#xF8;pet av konsesjonstiden, og det heller ikke blir gitt noen ny reguleringskonsesjon, plikter eieren etter p&#xE5;legg fra departementet &#xE5; fjerne anlegget innen en frist som departementet setter.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-10-ledd-2">Ellers m&#xE5; et regulerings- eller overf&#xF8;ringsanlegg med konsesjon etter loven ikke nedlegges uten tillatelse av Kongen. Har Stortinget samtykket i konsesjonen til anlegget, m&#xE5; Stortinget ogs&#xE5; samtykke til nedleggelsen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-10-ledd-3">Ved nedleggelse av et anlegg er eieren forpliktet til &#xE5; etterkomme p&#xE5;legg fra departementet for &#xE5; avverge fare eller skade for omgivelsene og for eiendommene ovenfor og nedenfor anlegget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-10-ledd-4">Plikten til &#xE5; betale &#xE5;rlige erstatninger faller bort fra utl&#xF8;pet av det kalender&#xE5;r hvor nedleggelsen er gjennomf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-10-ledd-5">Eieren plikter &#xE5; yte erstatning etter skj&#xF8;nn for skade og ulempe som nedleggelsen for&#xE5;rsaker p&#xE5; eiendom eller rettighet, men ikke for tap av fordel som anlegget har medf&#xF8;rt og som det ikke er gitt vederlag for verken for forminsket ekspropriasjonserstatning eller p&#xE5; annen m&#xE5;te. P&#xE5; samme m&#xE5;te plikter eieren &#xE5; yte erstatning en gang for alle for skade og ulempe som anlegget m&#xE5;tte for&#xE5;rsake etter nedleggelsen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-10-ledd-6">Paragrafen her gjelder ikke for vannkraft over 40 GWh uten egen regulering eller overf&#xF8;ring.</article>
        </article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-3">Kapittel 3 S&#xE6;rlige krav til saksbehandling</span>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-2-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Krav til konsesjonss&#xF8;knader</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1">S&#xF8;knad om konsesjon etter &#xA7; 5 skal gi de n&#xF8;dvendige opplysninger om det planlagte tiltaket. S&#xF8;knaden skal blant annet inneholde<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1">en teknisk plan for tiltaket, hydrologiske forhold, et man&#xF8;vreringsreglement og en beregning av &#xE5;rlig vannkraftproduksjon</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2-ledd-1">opplysninger om arealbruk og eiendomsforhold</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1-punkt-3-ledd-1">opplysninger om forholdet til rettslig bindende planer</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1-punkt-4-ledd-1">opplysninger om at eiere av nedenforliggende kraftverk og vannfall har f&#xE5;tt anledning til &#xE5; ta del i reguleringstiltaket, jf. &#xA7;&#xA7; 23 til 26 (brukseierforeninger)</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-1-punkt-5-ledd-1">en vurdering av fordelene og ulempene ved tiltaket.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-2">Er tiltaket omfattet av plan- og bygningsloven kapittel 14, skal konsekvensutredninger vedlegges s&#xF8;knaden.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-3">Departementet kan kreve ytterligere opplysninger av s&#xF8;keren, og kan bestemme at s&#xF8;keren skal foreta eller bekoste unders&#xF8;kelser eller utredninger som trengs for &#xE5; klarlegge fordeler eller ulemper av tiltaket.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-11-ledd-4">Kongen kan gi forskrifter om s&#xF8;knadens innhold.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-2-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring av s&#xF8;knad og innsigelse</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-12-ledd-1">S&#xF8;knaden skal gj&#xF8;res offentlig tilgjengelig p&#xE5; elektroniske medier. Den skal sendes p&#xE5; h&#xF8;ring og legges ut til offentlig ettersyn for s&#xF8;kerens regning, og kunngj&#xF8;res i en eller flere aviser som er alminnelig lest i distriktet. Uttalelser m&#xE5; v&#xE6;re sendt departementet innen en frist som normalt ikke m&#xE5; v&#xE6;re kortere enn tre m&#xE5;neder. Departementet kan i s&#xE6;rlige tilfeller unnlate kunngj&#xF8;ring.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-12-ledd-2">Reglene om innsigelse i plan- og bygningsloven &#xA7;&#xA7; 5-4 til 5-6 gjelder s&#xE5; langt de passer ved behandling av s&#xF8;knader om konsesjon etter loven her. De samme organer som gis innsigelsesrett etter plan- og bygningsloven, gis ogs&#xE5; klagerett p&#xE5; konsesjonsvedtaket etter forvaltningsloven kapittel VI. Departementet kan gi forskrifter om bruk av innsigelse i konsesjonssaker etter loven her.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-12-ledd-3">S&#xF8;ker skal gis anledning til &#xE5; uttale seg om anf&#xF8;rsler som har betydning for avgj&#xF8;relsen av s&#xF8;knaden. N&#xE5;r departementet finner grunn til det, skal s&#xF8;kerens nye anf&#xF8;rsler forelegges de interesserte til uttalelse innen en fastsatt frist.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-2-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Utgifter til n&#xF8;dvendig bistand</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-13-ledd-1">S&#xF8;keren skal i rimelig utstrekning erstatte utgifter som grunneiere, rettighetshavere, kommuner og andre interesserte har hatt til n&#xF8;dvendig juridisk og annen sakkyndig hjelp, og som er p&#xE5;l&#xF8;pt etter at en s&#xF8;knad er sendt eller melding er lagt ut til offentlig ettersyn etter plan- og bygningsloven &#xA7; 14-2. For revisjonssaker gjelder dekning fra tidspunktet revisjon ble vedtatt &#xE5;pnet. Avgj&#xF8;relsen treffes av departementet. Departementet kan i spesielle tilfeller gi forh&#xE5;ndstilsagn om dekning av utgifter inntil et bestemt bel&#xF8;p.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-13-ledd-2">Grunneiere og andre akt&#xF8;rer med likeartede interesser b&#xF8;r s&#xE5; langt det er mulig samordne juridisk og annen sakkyndig hjelp.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-13-ledd-3">N&#xF8;dvendige utgifter til kommunal planlegger kan kreves erstattet av s&#xF8;keren fra det tidspunkt meldingen eller s&#xF8;knaden er sendt p&#xE5; h&#xF8;ring. Avgj&#xF8;relsen treffes av departementet.</article>
        </article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-4">Kapittel 4 Vilk&#xE5;r og avb&#xF8;tende tiltak</span>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-2-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Konsesjonsavgifter</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-14-ledd-1">I konsesjonen skal det settes som vilk&#xE5;r at det betales en &#xE5;rlig avgift til staten og de kommuner og fylkeskommuner som Kongen bestemmer.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-14-ledd-2">Ved reguleringer beregnes avgiften etter den &#xF8;kning av vassdragets lavvannf&#xF8;ring som reguleringen antas &#xE5; medf&#xF8;re utover den vannf&#xF8;ringen som har v&#xE6;rt p&#xE5;regnelig &#xE5;r om annet 350 dager i &#xE5;ret. Ved beregningen legges det til grunn at magasinet utnyttes slik at vannf&#xF8;ringen i lavvannsperioden blir s&#xE5; jevn som mulig. Departementet kan, n&#xE5;r s&#xE6;rlige forhold tilsier det, gj&#xF8;re unntak fra denne beregningsmetoden. Avgj&#xF8;relsen om beregning av avgiften treffes av departementet, og kan treffes for hele reguleringstiden eller forel&#xF8;pig for 10 &#xE5;r og deretter endelig. Gis konsesjon b&#xE5;de etter vannfallrettighetsloven og loven her, samordnes beregningen av konsesjonsavgifter etter de to lovene.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-14-ledd-3">For kraftverk over 40 GWh uten egen regulering eller overf&#xF8;ring og der det ikke er gitt konsesjon etter vannfallrettighetsloven, beregnes avgiften etter den gjennomsnittlige kraftmengde som vannfallet etter den foretatte utbygging kan frembringe med den p&#xE5;regnelige vannf&#xF8;ring &#xE5;r om annet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-14-ledd-4">Kongen gir forskrifter om hvilke maksimal- og minimalsatser som skal gjelde. Ved fastsettelsen av forskriftene skal det s&#xE6;rlig tas hensyn til forandringer i kronens kj&#xF8;pekraft. Konsesjonsavgifter skal justeres hvert 5. &#xE5;r p&#xE5; grunnlag av justeringsnormer som fastsettes i slik forskrift.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-14-ledd-5">Avgiften til staten skal bidra til finansiering av forskning, utvikling, oppl&#xE6;ring og informasjon innenfor energi- og vassdragsomr&#xE5;det. Avgiften til staten kan i ekstraordin&#xE6;re tilfeller dekke utgifter til &#xE5; forebygge, erstatte og avb&#xF8;te skader som f&#xF8;lge av eller i forbindelse med kraftutbygginger eller reguleringer.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-14-ledd-6">Avgiften til fylkeskommunene og kommunene, fordeles mellom disse innbyrdes etter bestemmelse av Kongen. Skjer det endringer i reguleringer, overf&#xF8;ringer, kommunegrenser eller annet som i vesentlig grad kan p&#xE5;virke delingsresultatet, kan ny fordeling foretas. Avgiften avsettes s&#xE6;rskilt for hver kommune til et fond, som anvendes etter bestemmelse av fylkestinget eller kommunestyret. Fondets midler skal fortrinnsvis anvendes til utbygging av n&#xE6;ringslivet i distriktet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-14-ledd-7">Avgiften skal betales av de enkelte vannfalls- eller brukseiere som utnytter den regulerte vannf&#xF8;ringen. Plikten til &#xE5; betale avgiften inntrer etter hvert som den regulerte vannf&#xF8;ringen tas i bruk.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-14-ledd-8">Betales ikke avgiften til forfallstid, betales rente som fastsatt i medhold av forsinkelsesrenteloven &#xA7; 3 f&#xF8;rste ledd. Avgiften er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-14-ledd-9">N&#xE6;rmere bestemmelser om betalingen av avgifter og kontroll med vannforbruket fastsettes av departementet dersom dette ikke er fastsatt av Kongen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-14-ledd-10">Utgj&#xF8;r det &#xE5;rlige avgiftsbel&#xF8;p til staten eller kommuner mindre enn det minstebel&#xF8;p Kongen bestemmer og b&#xE5;de avgiftsberettigede og avgiftspliktige samtykker, kan departementet bestemme at den &#xE5;rlige avgift innl&#xF8;ses med et engangsbel&#xF8;p etter forskrifter fastsatt av Kongen. Under s&#xE6;regne omstendigheter kan Kongen, eller Stortinget hvis konsesjonen har v&#xE6;rt forelagt dette, nedsette eller ettergi avgiften for et bestemt tidsrom.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-2-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Byggefrister</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-15-ledd-1">Arbeidet med det konsesjonsgitte tiltaket m&#xE5; p&#xE5;begynnes innen 5 &#xE5;r fra konsesjonen ble gitt og fullf&#xF8;res innen ytterligere 5 &#xE5;r. Fristene kan forlenges av departementet. I fristene medregnes ikke den tid som p&#xE5; grunn av ekstraordin&#xE6;re forhold (force majeure) har v&#xE6;rt umulig &#xE5; utnytte.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-2-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Man&#xF8;vreringsreglement og hydrologiske observasjoner</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-16-ledd-1">I konsesjonen skal det fastsettes et man&#xF8;vreringsreglement hvor det settes grenser for vannstand og vannslipping, med bestemmelser om kontroll og hvordan tapping av magasin skal skje. Vilk&#xE5;r om minstevannf&#xF8;ring i elver og bekker skal settes etter en konkret vurdering.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-16-ledd-2">Departementet kan gi tillatelse til at vilk&#xE5;rene etter f&#xF8;rste ledd fravikes i en kortere periode for enkelttilfelle der det ikke vil ha milj&#xF8;messige konsekvenser. Vedtak etter f&#xF8;rste punktum kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-16-ledd-3">Viser det seg at vilk&#xE5;r om vannslipp og vannstandsendringer medf&#xF8;rer skadelige virkninger av omfang for allmenne interesser, kan det gj&#xF8;res n&#xF8;dvendige endringer i reglementet. Dette kan skje uten erstatning til konsesjon&#xE6;ren, men med plikt for denne til &#xE5; erstatte mulige skadevirkninger for tredjemann. Kongen kan gi forskrift om krav om dokumentasjon og sikringstiltak for reguleringen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-16-ledd-4">Konsesjon&#xE6;ren skal etter vedtak fra departementet utf&#xF8;re de hydrologiske observasjoner som er n&#xF8;dvendige for &#xE5; ivareta det offentliges interesser, og gj&#xF8;re materialet tilgjengelig for allmennheten. Reguleringsgrensene skal markeres med faste og tydelige vannstandsmerker.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-2-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Fond og andre utbetalinger</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-1">I konsesjonen kan det settes vilk&#xE5;r om at konsesjon&#xE6;ren yter tilskudd til et fond, enten ved betaling av et passende engangsbel&#xF8;p eller ved &#xE5;rlige utbetalinger, som skal fremme<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1-ledd-1">reindriften i distriktet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-1-punkt-2-ledd-1">fisk, vilt og friluftsliv mv. i kommunen eller kommunene</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-1-punkt-3-ledd-1">n&#xE6;ring i kommunen eller kommunene</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-1-punkt-4-ledd-1">s&#xE6;rskilte form&#xE5;l, n&#xE5;r dette i det enkelte tilfelle finnes p&#xE5;krevd av allmenne hensyn eller for &#xE5; ivareta private interesser som blir skadelidende.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-2">Fondene forfaller til betaling ved byggestart, med mindre annet er bestemt. Blir ytelsene fastsatt som &#xE5;rlige innbetalinger, skal det &#xE5;rlige bel&#xF8;pet justeres automatisk hvert 5. &#xE5;r p&#xE5; grunnlag av justeringsnormer som fastsettes i forskrift av Kongen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-3">For n&#xE6;ringsfond gjelder tilsvarende regler om administrasjon som for konsesjonsavgifter, jf. &#xA7; 14 sjette ledd annet og tredje punktum, syvende, &#xE5;ttende og niende ledd, s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-17-ledd-4">Reindriftsfond forvaltes etter reindriftsloven &#xA7; 47.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-2-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Veier, ferdsel mv.</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-18-ledd-1">Det kan fastsettes vilk&#xE5;r om at konsesjon&#xE6;ren helt eller delvis skal erstatte utgiftene til vedlikehold og istandsettelse av offentlige veier, broer og kaier, hvor disse utgifter antas &#xE5; bli s&#xE6;rlig &#xF8;ket ved anleggsarbeidet. Veier, broer og kaier som konsesjon&#xE6;ren anlegger, skal kunne benyttes av allmenheten, med mindre departementet vedtar noe annet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-2-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Milit&#xE6;re foranstaltninger</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-19-ledd-1">Ved damanlegget kan det treffes milit&#xE6;re foranstaltninger for sprenging i krigstilfelle, uten at eieren har krav p&#xE5; erstatning for de ulemper eller r&#xE5;dighetsbegrensninger dette medf&#xF8;rer. Konsesjon&#xE6;ren m&#xE5; uten godtgj&#xF8;relse finne seg i den innskrenkning eller benyttelse av anleggene som er n&#xF8;dvendig og den bruk av anleggene som skjer i krigs&#xF8;yemed.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-2-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Ytterligere vilk&#xE5;r og p&#xE5;legg</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1">I konsesjonen kan Kongen sette vilk&#xE5;r for &#xE5; sikre mot skade p&#xE5; mennesker, milj&#xF8; eller eiendom, sikre en god landskapsmessig tilpasning og &#xE5; opprettholde det naturlige liv i vassdraget eller gi fagmyndigheter adgang til &#xE5; gi p&#xE5;legg for &#xE5; fremme disse form&#xE5;lene. Vilk&#xE5;rene eller p&#xE5;leggene kan blant annet omfatte<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-1-ledd-1">ansvar ved anlegg/drift</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-2-ledd-1">godkjenning av detaljplaner, landskapsmessige forhold, tilsyn mv.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-3-ledd-1">naturforvaltning</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-4-ledd-1">automatisk fredete kulturminner</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-5-ledd-1">forurensning</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-6-ledd-1">terskler, biotopjusterende tiltak og erosjonssikring</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-7-ledd-1">rydding av reguleringssonen</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-8"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-8-ledd-1">registrering av minstevannf&#xF8;ring, vannstand i reguleringsmagasin, krav om skilting og merking</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-9"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-9-ledd-1">etterunders&#xF8;kelser</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-10"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-1-punkt-10-ledd-1">luftovermetning</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-2">I konsesjonen kan det settes ytterligere vilk&#xE5;r n&#xE5;r det synes n&#xF8;dvendig for &#xE5; motvirke skader eller ulemper for allmenne eller private interesser.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-20-ledd-3">P&#xE5;legg i medhold av denne bestemmelsen m&#xE5; v&#xE6;re knyttet til skader for&#xE5;rsaket av utbyggingen, og kostnadene ved p&#xE5;legget m&#xE5; st&#xE5; i rimelig forhold til tiltakets skadevirkninger og til nytten av p&#xE5;legget.</article>
        </article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-5">Kapittel 5 S&#xE6;rskilt for reguleringer og overf&#xF8;ringer</span>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-2-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Tinglysing</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-21-ledd-1">Konsesjon etter loven skal tinglyses etter tinglysingsloven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-21-ledd-2">Departementet kan ved enkeltvedtak bestemme at et utdrag av konsesjonen skal tinglyses som en heftelse p&#xE5; eiendommer hvor konsesjonen kan medf&#xF8;re en forpliktelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-2-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Konsesjonskraft</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-22-ledd-1">I konsesjonen skal det bestemmes at det skal avst&#xE5;es til kommuner og fylkeskommuner som kraftanlegget ligger i, inntil 10 prosent av den for hvert vannfall innvunne &#xF8;kning av vannkraften beregnet etter reglene i &#xA7; 14 annet ledd, jf. &#xA7; 3 fjerde ledd. Avst&#xE5;else og fordeling avgj&#xF8;res av departementet med grunnlag i kommunens behov til den alminnelige elektrisitetsforsyning. Avgitt kraft kan kommunen nytte etter eget skj&#xF8;nn.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-22-ledd-2">Det kan bestemmes at det i tillegg skal avst&#xE5;s inntil 5 prosent av kraften til staten beregnet som i f&#xF8;rste ledd. Staten r&#xE5;r fritt over tildelt kraft.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-22-ledd-3">Plikten til &#xE5; avst&#xE5; kraft p&#xE5;hviler de enkelte vannfalls- eller brukseiere. Plikten til &#xE5; avst&#xE5; kraft inntrer etter hvert som den regulerte vannf&#xF8;ringen tas i bruk. Konsesjonen skal ha bestemmelser om varsel til de enkelte vannfalls- eller brukseiere f&#xF8;r kraften tas ut eller sies opp.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-22-ledd-4">Departementet bestemmer hvordan kraften skal avst&#xE5;s og beregner effekt og energi. Kraft tas ut i kraftstasjonens apparatanlegg for utg&#xE5;ende ledninger eller fra konsesjon&#xE6;rens ledninger med brukstid ned til 5.000 timer &#xE5;rlig. Konsesjon&#xE6;ren kan ikke motsette seg at kraften tas ut fra andres ledninger og plikter i s&#xE5; fall &#xE5; stille kraften til r&#xE5;dighet. Kostnadene ved omforming og overf&#xF8;ring av kraften ved uttak andre steder enn kraftstasjonens apparatanlegg for utg&#xE5;ende ledninger betales av den som tar ut kraften. Avbrytelse eller innskrenkning av leveringen som ikke skyldes force majeure, m&#xE5; ikke skje uten departementets samtykke.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-22-ledd-5">Prisen p&#xE5; kraften fastsettes basert p&#xE5; gjennomsnittlig selvkost for et representativt antall vannkraftverk i hele landet. Skatter beregnet av kraftproduksjonens overskudd ut over normalavkastningen inng&#xE5;r ikke i selvkostberegningen. Departementet skal hvert &#xE5;r fastsette prisen p&#xE5; kraften levert kraftstasjonens apparatanlegg for utg&#xE5;ende ledninger. F&#xF8;rste og tredje punktum gjelder ikke for konsesjoner som er gitt etter bestemmelser som gjaldt f&#xF8;r lov 10. april 1959 nr. 2 tr&#xE5;dte i kraft.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-22-ledd-6">Det skal ikke treffes vedtak om avst&#xE5;else av kraft i medhold av konsesjonsvilk&#xE5;r fastsatt etter bestemmelser i denne paragraf n&#xE5;r vilk&#xE5;r om avst&#xE5;else av konsesjonskraft er fastsatt for samme vannfall etter vannfallrettighetsloven &#xA7; 19.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-22-ledd-7">Vedtak om avst&#xE5;else og fordeling av kraft kan tas opp til ny vurdering etter 20 &#xE5;r.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-22-ledd-8">Kongen kan gi forskrift med n&#xE6;rmere bestemmelser om avst&#xE5;else, fordeling og pris.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-2-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Etablering av brukseierforeninger</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-23-ledd-1">Med brukseierforening menes en sammenslutning av vannfalls- og brukseiere i et vassdrag som f&#xE5;r vannf&#xF8;ringen p&#xE5;virket av en vassdragsregulering, og som har til form&#xE5;l &#xE5; samordne bruken av vannressursene i vassdraget til kraftproduksjon i henhold til gitt konsesjon og fastsatte vilk&#xE5;r og &#xE5; s&#xF8;rge for god flomh&#xE5;ndtering.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-23-ledd-2">En brukseierforening i et vassdrag som har vedtekter godkjent av departementet, gis en fortrinnsrett til konsesjon til regulering av vassdraget, dersom ikke staten selv vil regulere.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-23-ledd-3">Er det ikke etablert en brukseierforening i vassdraget, skal alle aktuelle eiere av vannfall eller kraftverk i vassdraget ha f&#xE5;tt anledning til &#xE5; etablere en brukseierforening f&#xF8;r konsesjon til en regulering gis til en eller flere vannfallseiere.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-2-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Deltakelse i en brukseierforening</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-24-ledd-1">Vannfalls- eller kraftverkseiere i vassdraget som forplikter seg til &#xE5; f&#xF8;lge en brukseierforenings vedtekter, skal ha rett til &#xE5; bli medlem av foreningen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-24-ledd-2">Fordelingen av kostnadene til bygging, drift og vedlikehold av reguleringsanlegget kan enten fastsettes i avtale mellom de vannfalls- og kraftverkseiere som deltar i byggingen av anlegget, eller i brukseierforeningens vedtekter som godkjennes av departementet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-24-ledd-3">Er det ikke fastsatt fordeling etter annet ledd, skal den andel som eieren av ethvert deltagende vannfall eller kraftverk plikter &#xE5; betale, beregnes forholdsmessig etter verdien av vannf&#xF8;rings&#xF8;kningen som ved regulering vil tilf&#xF8;res fallet eller kraftverket. Slik verdisetting b&#xF8;r som regel v&#xE6;re foretatt f&#xF8;r konsesjon gis.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-2-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Medeierskap i reguleringsanlegg</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-25-ledd-1">Vannfalls- og kraftverkseiere som ikke har deltatt i byggingen av reguleringsanlegget, har rett til &#xE5; bli medeiere i anlegget senere, mot &#xE5; betale den andel av kostnadene ved byggingen av anlegget som faller p&#xE5; deres vannfall eller kraftverk ved fordeling etter &#xA7; 24 annet og tredje ledd. Ved fastsettelse av kostnadene skal det gj&#xF8;res et forholdsmessig fradrag for de &#xE5;rene som har g&#xE5;tt siden reguleringsanlegget ble bygget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-25-ledd-2">Den som er blitt medeier i et anlegg etter f&#xF8;rste ledd, plikter &#xE5; delta i dekningen av drifts- og vedlikeholdsutgiftene p&#xE5; samme m&#xE5;te som de andre medeierne.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-25-ledd-3">Vannfalls- og kraftverkseiere som ikke er medeiere i reguleringsanlegget, har ikke rett til &#xE5; bruke driftsvannet som er innvunnet ved regulering med hjemmel i konsesjon etter loven her. Disse er forpliktet til &#xE5; etterkomme kravene til kontroll som departementet bestemmer.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-25-ledd-4">En vannfalls- eller kraftverkseier som uberettiget gj&#xF8;r bruk av den regulerte vannf&#xF8;ringen, anses som medeier av anlegget og blir forpliktet etter f&#xF8;rste og annet ledd.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-25-ledd-5">Departementet kan i s&#xE6;rlige tilfeller gi en vannfalls- eller kraftverkseier som ikke er medeier i reguleringsanlegget, tillatelse til &#xE5; bruke den regulerte vannf&#xF8;ringen, mot en &#xE5;rlig godtgj&#xF8;relse til reguleringsanleggets eier. Godtgj&#xF8;relsen skal i tilfelle av tvist fastsettes av departementet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-2-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Bruk av overf&#xF8;rt vann og panteretter</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-26-ledd-1">Er vann overf&#xF8;rt fra et vassdrag til et annet uten at det utbygde fallet f&#xE5;r noen &#xF8;kning i vannf&#xF8;ringen, gjelder ikke reglene i &#xA7; 24 tredje ledd og &#xA7; 25. I stedet skal vannfalls- og kraftverkseiere som tar den overf&#xF8;rte vannf&#xF8;ringen i bruk betale en &#xE5;rlig avgift til eieren av overf&#xF8;ringsanlegget for bruken av vannet. Avgiften fastsettes ved skj&#xF8;nn, hvis ikke annet blir avtalt.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-26-ledd-2">For de forpliktelser en vannfalls- eller kraftverkseier har etter &#xA7;&#xA7; 23 til 26, hefter vedkommende vannfall eller kraftverk som pant. Panteretten kan kreves tinglyst for vannfalls- eller kraftverkseierens kostnad, og den faller bort dersom den ikke er tinglyst innen 4 m&#xE5;neder etter at forpliktelsens omfang ble endelig fastsatt, jf. &#xA7; 24 annet og tredje ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-2-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Overdragelse</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-27-ledd-1">Reguleringskonsesjonen, reguleringsanleggene eller andeler i reguleringsanleggene kan bare overdras i forbindelse med samtidig overdragelse av vannfall i samme vassdrag nedenfor anlegget. Det samme gjelder ved andre disposisjoner over konsesjonen, anleggene eller andeler i anleggene, herunder pantsettelse, arrest eller utlegg.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-2-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Statens hjemfallsrett</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-28-ledd-1">Ved konsesjonstidens utl&#xF8;p har staten rett til &#xE5; kreve avst&#xE5;tt uten godtgj&#xF8;relse reguleringsanlegget med tilliggende grunn og rettigheter og med de bygninger og andre innretninger som er oppf&#xF8;rt av hensyn til reguleringen. Hvilke bygninger og innretninger staten kan forlange avst&#xE5;tt, avgj&#xF8;res i tilfelle av tvist ved skj&#xF8;nn. Best&#xE5;r reguleringen i p&#xE5;bygning eller utvidelse av en eldre regulering, kan andelene i anlegget mv. som tilh&#xF8;rer den eller dem som deltar i tilleggsreguleringen, kreves avst&#xE5;tt. Er den eldre reguleringen ikke tidsbegrenset, f&#xE5;r vedkommende vannfallseier i s&#xE5; fall krav p&#xE5; driftsvann p&#xE5; grunnlag av den eldre regulerings yteevne mot &#xE5; betale en forholdsmessig del av utgiftene til drift, vedlikehold og fornyelse. Godtgj&#xF8;relsen fastsettes av departementet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-28-ledd-2">Ved konsesjonstidens utl&#xF8;p skal reguleringsanlegget med bygninger og innretninger v&#xE6;re i fullt ut driftsmessig stand, jf. likevel &#xA7; 10. Tvist avgj&#xF8;res ved skj&#xF8;nn. Konsesjon&#xE6;ren plikter &#xE5; utf&#xF8;re hva skj&#xF8;nnet m&#xE5;tte bestemme. Retten avgj&#xF8;r hvem som skal b&#xE6;re skj&#xF8;nnsomkostningene.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-28-ledd-3">Blir reguleringskonsesjonen gitt for kortere tid enn 60 &#xE5;r, kan det i konsesjonen fastsettes en innl&#xF8;sningssum for avst&#xE5;else. Departementet kan gi forskrifter om beregning av innl&#xF8;sningsvederlaget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-28-ledd-4">N&#xE5;r reguleringsanlegg med bygninger og innretninger i henhold til konsesjon tilfaller staten, skal en del av anlegget eller dets verdi, men ikke over en tredjepart, tildeles de kommuner hvor vannfallet, kraftverket eller reguleringsanleggene ligger. Stortinget bestemmer i tilfelle verdien og kommunenes andel og foretar fordelingen mellom dem. Stortinget kan ogs&#xE5; bestemme at det av midlene opprettes et fond til fordel for kommunene, eller at det utbetales dem en andel av det &#xF8;konomiske utbytte anlegget m&#xE5;tte gi.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-28-ledd-5">Hvis en vannfalls- eller brukseier etter lovgivningen om erverv av eiendomsrett eier sitt vannfall for en begrenset tid, skal reguleringsanlegget eller andel i reguleringsanlegget f&#xF8;lge vannfallet, n&#xE5;r eierens rett til dette opph&#xF8;rer, selv om den fastsatte tid etter &#xA7; 6 for&#xF8;vrig ikke er utl&#xF8;pt. Hvis denne regel ville f&#xF8;re til avst&#xE5;else uten vederlag f&#xF8;r 60 &#xE5;r er g&#xE5;tt, kan bestemmelsen i tredje ledd gis tilsvarende anvendelse p&#xE5; den enkelte vannfalls- eller brukseiers andel i reguleringsanlegget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-28-ledd-6">I de siste 3 &#xE5;r av konsesjonstiden for et reguleringsanlegg som i henhold til konsesjon kan kreves avst&#xE5;tt til staten, skal staten uhindret ha adgang til anlegget og rett til &#xE5; foreta de n&#xF8;dvendige disposisjoner for &#xE5; forberede statens overtagelse og sikre en fortsatt kontinuerlig drift. Dette m&#xE5; likevel ikke v&#xE6;re til hinder eller til skade for konsesjon&#xE6;rens utnyttelse av reguleringsanlegget etter konsesjonen. Konsesjon&#xE6;ren plikter &#xE5; gi de opplysninger og yte den veiledende bistand som finnes n&#xF8;dvendig for at staten skal kunne ivareta sine interesser etter denne bestemmelse. Utgifter med dette dekkes av staten.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-28-ledd-7">N&#xE5;r anlegget g&#xE5;r over til staten, skal departementet tinglyse dette.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-28-ledd-8">Alle heftelser p&#xE5; anlegget faller bort n&#xE5;r det i henhold til reguleringskonsesjonen g&#xE5;r over til staten. Skal ogs&#xE5; eldre reguleringsanlegg i henhold til f&#xF8;rste ledd overdras til staten m&#xE5;, f&#xF8;r konsesjonen meddeles, eldre panteheftelser, servitutter av vesentlig betydning, leierettigheter og lignende heftelser fjernes eller vike prioritet for de i konsesjonen p&#xE5;lagte forpliktelser, herunder ogs&#xE5; tidligere ilagte mulkter.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-2-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Staten som regulant</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-29-ledd-1">N&#xE5;r staten utf&#xF8;rer vassdragsreguleringer etter loven her, er eierne av de vannfall og bruk som vil benytte driftsvannet som innvinnes ved reguleringen, forpliktet av de vilk&#xE5;r som Kongen fastsetter.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-29-ledd-2">Det samme gjelder n&#xE5;r et reguleringsanlegg eller andel i reguleringsanlegg etter &#xA7; 28 f&#xF8;rste ledd g&#xE5;r over til staten i henhold til en meddelt reguleringskonsesjon.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-29-ledd-3">Avgifter som p&#xE5;legges for benyttelse av innvunnet driftsvann etter f&#xF8;rste og annet ledd, forrentes fra forfall med rente som fastsatt i medhold av forsinkelsesrenteloven &#xA7; 3 f&#xF8;rste ledd, og er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-29-ledd-4">Bestemmelsene i &#xA7; 3 tredje ledd, &#xA7;&#xA7; 4, 5, 7, 8, 9, kapittel 3, kapittel 4, &#xA7;&#xA7; 21, 22, 30, 31, 32 og 33 gjelder tilsvarende for vassdragsreguleringer som utf&#xF8;res for statens regning.</article>
        </article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-6">Kapittel 6 Ekspropriasjon og skj&#xF8;nn</span>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-2-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Forholdet til alminnelig ekspropriasjonsrett</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-30-ledd-1">Ved avst&#xE5;else av grunn eller rettigheter over eiendom som er n&#xF8;dvendig for &#xE5; utf&#xF8;re tiltak som har konsesjon etter loven her, gjelder lov 23. oktober 1959 nr. 3 om oreigning av fast eigedom og lov 6. april 1984 nr. 17 om vederlag ved oreigning av fast eigedom, om ikke annet er bestemt i dette kapitlet. Ekspropriasjon kan ogs&#xE5; skje etter annen lovgivning.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-30-ledd-2">Erstatningen skal bestemmes under den forutsetning at anlegget blir stedsevarende.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-30-ledd-3">Ved ekspropriasjon forh&#xF8;yes alle erstatninger med 25 prosent.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-30-ledd-4">Skj&#xF8;nnet kan bestemme at reguleringsanleggets eier skal treffe tiltak eller p&#xE5;ta seg ytelser som helt eller delvis gjenoppretter skaden eller erstatter det avst&#xE5;tte. Slik bestemmelse kan bare treffes n&#xE5;r utgiftene ved tiltaket eller ytelsene etter rettens mening ikke vesentlig overstiger den pengeerstatning som ville bli &#xE5; betale dersom bestemmelsen ikke ble truffet. Grunn og rettigheter som er n&#xF8;dvendig til gjennomf&#xF8;ring av tiltakene kan kreves avst&#xE5;tt etter f&#xF8;rste ledd, n&#xE5;r skj&#xF8;nnet finner at skaden eller ulempen som vil voldes ved avst&#xE5;elsen er liten i forhold til fordelene som vil oppn&#xE5;s. Rettighetshaveren m&#xE5; stevnes s&#xE6;rskilt. F&#xF8;rste, annet, femte, sjette, syvende og &#xE5;ttende ledd gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-30-ledd-5">Tilkjente erstatninger fastsettes til &#xE5;rlige bel&#xF8;p dersom ikke erstatningen er mindre enn det minstebel&#xF8;p som Kongen bestemmer. Engangserstatning skal likevel fastsettes dersom eiendommen i sin helhet eller for en vesentlig del blir avst&#xE5;tt, eller ekspropriaten krever det.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-30-ledd-6">Tidligere fastsatte &#xE5;rlige erstatninger under det minstebel&#xF8;p Kongen bestemmer, kan omgj&#xF8;res til engangserstatning og innl&#xF8;ses med en sum en gang for alle dersom en av partene krever det.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-30-ledd-7">Den &#xE5;rlige erstatningen skal f&#xF8;lge eiendommen og kan ikke s&#xE6;rskilt overdras, pantsettes eller gj&#xF8;res til gjenstand for arrest eller utlegg. Blir eiendommen delt, f&#xF8;lger hele erstatningen hovedbruket, med mindre det utskilles et selvstendig g&#xE5;rdsbruk. I s&#xE5; fall avgj&#xF8;r departementet om og i tilfelle hvordan den &#xE5;rlige erstatningen skal deles.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-30-ledd-8">Skj&#xF8;nnet kan bestemme at flere skadelidte skal gis en felles erstatning, enten i form av penger til utf&#xF8;ring av arbeid eller ved at reguleringsanleggets eier treffer n&#xF8;dvendige tiltak.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-30-ledd-9">Femte til &#xE5;ttende ledd gjelder ikke for konsesjonspliktige tiltak etter &#xA7; 3 annet ledd.</article>
        </article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-7">Kapittel 7 Kontroll og sanksjoner</span>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-2-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Kontroll</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-31-ledd-1">Konsesjon&#xE6;ren m&#xE5; t&#xE5;le den kontroll med overholdelsen av de fastsatte betingelser i konsesjonen eller i medhold av denne som departementet finner n&#xF8;dvendig. Utgifter med kontrollen kan kreves dekket av konsesjon&#xE6;ren.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;32" id="kapittel-2-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">P&#xE5;legg om retting</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-32-ledd-1">Departementet kan kreve at konsesjon&#xE6;ren skal rette forhold som er i strid med loven eller vedtak fattet i medhold av loven.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-2-foresl&#xE5;ttparagraf-33">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-33-ledd-1">Departementet kan treffe vedtak om tvangsmulkt for &#xE5; sikre at en plikt som f&#xF8;lger av loven eller vedtak i medhold av loven, blir oppfylt. Tvangsmulkten kan fastsettes som en l&#xF8;pende mulkt eller som et engangsbel&#xF8;p. Tvangsmulkten tilfaller statskassen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34" id="kapittel-2-foresl&#xE5;ttparagraf-34">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34</span>. <span class="legalArticleTitle">Tilbaketrekking av konsesjon</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-34-ledd-1">Departementet kan fatte vedtak om at konsesjonen trekkes tilbake ved gjentatte eller fortsatte overtredelser av vesentlige konsesjonsbetingelser som er felles for alle som deltar i reguleringen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-34-ledd-2">Mot en innl&#xF8;sningssum beregnet p&#xE5; tilsvarende m&#xE5;te som etter bestemmelsene i &#xA7; 28 tredje ledd, kan i s&#xE5; fall staten kreve avst&#xE5;tt reguleringsanlegget med tilliggende grunn og rettigheter og med de bygninger og andre innretninger som er oppf&#xF8;rt av hensyn til reguleringen. Tvist avgj&#xF8;res ved skj&#xF8;nn. Vil ikke staten overta anlegget, gjelder &#xA7; 10 tilsvarende.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-34-ledd-3">Ved gjentatte eller fortsatte overtredelser av spesielle konsesjonsbetingelser for de enkelte deltagere i reguleringen, mister vedkommende vannfalls- eller brukseiers retten til &#xE5; bruke driftsvannet som er innvunnet ved reguleringen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;35" id="kapittel-2-foresl&#xE5;ttparagraf-35">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 35</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-1">Departementet kan ilegge overtredelsesgebyr til den som forsettlig eller uaktsomt overtrer eller medvirker til overtredelse av bestemmelser gitt i eller i medhold av loven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-2">Betalingsfristen for et ilagt gebyr skal v&#xE6;re minst fire uker fra vedtakstidspunktet. Ilagt gebyr er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-3">Er en overtredelse som kan medf&#xF8;re overtredelsesgebyr etter f&#xF8;rste ledd beg&#xE5;tt av noen som har handlet p&#xE5; vegne av et foretak, kan overtredelsesgebyr ilegges foretaket. Dette gjelder selv om overtredelsesgebyr ikke kan ilegges noen enkeltperson. Med foretak menes selskap, enkeltpersonforetak, stiftelse, forening eller annen sammenslutning, bo eller offentlig virksomhet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4">Ved avgj&#xF8;relsen av om overtredelsesgebyr skal ilegges og ved utm&#xE5;ling av sanksjonen skal det s&#xE6;rlig legges vekt p&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-1-ledd-1">overtredelsens grovhet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-2-ledd-1">om overtreder ved retningslinjer, instruksjon, oppl&#xE6;ring, kontroll eller andre tiltak kunne forebygget overtredelsen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-3-ledd-1">om overtredelsen er beg&#xE5;tt for &#xE5; fremme overtreders interesser</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-4-ledd-1">om overtreder har hatt eller kunne oppn&#xE5;dd noen fordel ved overtredelsen</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-5"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-5-ledd-1">om det foreligger gjentakelse</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-6"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-35-ledd-4-punkt-6-ledd-1">overtreders &#xF8;konomiske evne.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;36" id="kapittel-2-foresl&#xE5;ttparagraf-36">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 36</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-36-ledd-1">Med b&#xF8;ter eller fengsel inntil tre m&#xE5;neder straffes den som forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-36-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-36-ledd-1-punkt-1-ledd-1">uten konsesjon iverksetter et tiltak som er konsesjonspliktig etter loven</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-36-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-36-ledd-1-punkt-2-ledd-1">overskrider en konsesjon eller overtrer konsesjonsvilk&#xE5;r eller p&#xE5;legg fastsatt med hjemmel i loven.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-8">Kapittel 8 Sluttbestemmelser</span>
        <article class="futureLegalArticle" data-name="&#xA7;37" id="kapittel-2-foresl&#xE5;ttparagraf-37">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37</span>. <span class="legalArticleTitle">Ikrafttredelse og forholdet til eldre lovgivning</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-37-ledd-1">Loven trer i kraft straks.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-37-ledd-2">Loven gjelder for reguleringsanlegg som er utf&#xF8;rt med konsesjon etter tidligere lovgivning.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-37-ledd-3">Reguleringsanlegg som er utf&#xF8;rt uten konsesjon etter tidligere lovgivning kan fortsette uten konsesjon etter loven.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2017-06-21-101/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 24. november 2000 nr. 82 om vassdrag og grunnvann gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Reglene om grannevarsel og granneskj&#xF8;nn i grannelova &#xA7;&#xA7; 6 til 8 gjelder ikke for tiltak som m&#xE5; ha konsesjon etter loven her eller etter vassdragsreguleringsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 19. <span class="legalArticleTitle">(s&#xE6;rregel for vannkraftutbygging)</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Konsesjon til vannkraftutbygging over 40 GWh eller som omfatter vassdragsreguleringer, gis etter vassdragsreguleringsloven n&#xE5;r dette f&#xF8;lger av dennes &#xA7;&#xA7; 1 og 3. Loven her gjelder likevel for slike vannkraftverk, vassdragsreguleringer og overf&#xF8;ringer s&#xE5; langt det ikke er gjort unntak etter loven her eller er fastsatt s&#xE6;rskilte regler i vassdragsreguleringsloven.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">For andre vannkraftverk gjelder loven fullt ut, likevel slik at vassdragsreguleringsloven &#xA7; 15 om byggefrister gjelder i stedet for &#xA7; 27.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 28 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">I s&#xE6;rlige tilfeller kan vassdragsmyndigheten oppheve eller endre vilk&#xE5;r eller sette nye vilk&#xE5;r av hensyn til allmenne eller private interesser. Det skal tas hensyn til det tap som en endring vil p&#xE5;f&#xF8;re konsesjonshaveren og de fordeler og ulemper som endringen for &#xF8;vrig vil medf&#xF8;re. Bestemmelsen gjelder ikke for tiltak som er behandlet etter vassdragsreguleringsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Betalingsfristen for et ilagt gebyr skal v&#xE6;re minst fire uker fra vedtakstidspunktet. Ilagt gebyr er tvangsgrunnlag for utlegg.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2017-06-21-101/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 28. november 2003 nr. 98 om konsesjon ved erverv av fast eiendom gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd nr. 1 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">som er konsesjonspliktige eller som krever vedtak etter vannfallrettighetsloven,</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2017-06-21-101/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 29. januar 1999 nr. 6 om interkommunale selskaper gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Ved omorganisering etter bestemmelsene i denne paragraf, overf&#xF8;res selskapets eiendeler, rettigheter, herunder offentlige tillatelser m.v., og forpliktelser til det nye selskapet. Interkommunalt selskap som nevnt i f&#xF8;rste ledd med eiendomsrett eller bruksrett til vannfallsrettigheter som omfattes av vannfallrettighetsloven, skal ved omorganisering til aksjeselskap likevel v&#xE6;re gjenstand for konsesjonsbehandling etter nevnte lov.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2017-06-21-101/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Annet ledd gjelder ikke for kraftutbyggingstiltak som krever konsesjon etter vassdragsreguleringsloven eller vannressursloven, og heller ikke for andre tiltak som krever konsesjon etter vannressursloven, med mindre form&#xE5;let med tiltaket er &#xE5; &#xF8;ke fangsten av fisk p&#xE5; stedet, forskyve fangsten av fisk i vassdraget, eller forandre &#xE9;n eller flere arters produksjon, bestandsst&#xF8;rrelse eller utbredelse.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2017-06-21-101/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">I lov 12. juni 1931 nr. 1 i henhold til konvensjonen mellem Norge og Sverige om visse sp&#xF8;rsm&#xE5;l vedr&#xF8;rende vassdragsretten av 11 mai 1929 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nr. 5 oppheves</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/lov/2017-06-21-101/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="legalP" id="kapittel-8-ledd-1">Loven gjelder fra det tidspunkt Kongen fastsetter.</article>
        <article class="legalP" id="kapittel-8-ledd-2">Vilk&#xE5;r i meddelte konsesjoner eller vedtak, som fortsatt har hjemmel i vannfallrettighetsloven eller vassdragsreguleringsloven st&#xE5;r ved lag.</article>
      </section>
    </main>
  </body>
</html>
