<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i ekomloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-03-17-9</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-03-17-9</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1963-06-21-23</li>
            <li>lov/2003-07-04-83</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>EU/E&#xD8;S-rett &gt; Informasjonssamfunnet</li>
            <li>EU/E&#xD8;S-rett &gt; Justis og innenriks</li>
            <li>IKT- og medierett &gt; Telekommunikasjon</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-03-17 14:35</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2017-03-20 (E&#xD8;S-henvisninger), 30.03.2017 (se nederst).</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0242</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til ekomloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i ekomloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.157 LS (2016&#x2013;2017), Innst.167 L (2016&#x2013;2017), Lovvedtak 60 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 7. og 13. mars 2017. Fremmet av Samferdselsdepartementet. Jf. E&#xD8;S-avtalen vedlegg XI nr. 5cf (vedtak 676/2002/EF), nr. 5cg (direktiv 2002/77/EF), nr. 5cj (direktiv 2002/19/EF), nr. 5ck (direktiv 2002/20/EF), nr. 5cl (direktiv 2002/21/EF), nr. 5cm (direktiv 2002/22/EF), nr. 5ha (direktiv2002/58/EF), nr. 5cu (forordning (EU) 2015/2120), nr. 5cub (forordning (EU) 2015/2352 og nr. 5ob (forordning (EU) 2015/2120).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-03-17-9</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i ekomloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-7. Vern av kommunikasjon og data</li><li>&#xA7; 2-16. Nettn&#xF8;ytralitet</li><li>&#xA7; 10-6. P&#xE5;legg om retting og opph&#xF8;r av ulovlige forhold</li><li>&#xA7; 12-1. Gebyr og sektoravgift</li></ul></li><li>II</li><li>III</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-03-17-9" id="dokument">
      <h1>Lov om endringer i ekomloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 21. juni 1963 nr. 23 om vegar (veglova).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2017-03-17-9/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 nr. 9 skal lyde:<ul class="defaultList"><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>radioutstyr</i>: et elektrisk eller elektronisk produkt, som enten alene eller sammen med ekstrautstyr, for eksempel en antenne, tilsiktet utstr&#xE5;ler eller mottar radiob&#xF8;lger for radiokommunikasjon eller radiobestemmelse.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 nr. 17 skal lyde:<ul class="defaultList"><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1"><i>samlokalisering</i>: felles bruk av infrastruktur eller felles bruk av tilh&#xF8;rende fasiliteter som brukes eller kan bli brukt til plassering av utstyr for elektronisk kommunikasjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tilbyder som tilbyr sluttbruker en elektronisk kommunikasjonstjeneste som gir mulighet for &#xE5; foreta innenlandsk anrop til ett eller flere nummer i den nasjonale nummerplanen, skal sikre at sluttbruker kan foreta anrop til n&#xF8;detatenes n&#xF8;dmeldingstjeneste. Tilbyder plikter &#xE5; rute eCall til valgt mottakssentral for n&#xF8;danrop. eCall er et system for automatisk eller manuell varsling av trafikkulykker eller andre n&#xF8;dsituasjoner fra kj&#xF8;ret&#xF8;y til en mottakssentral.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tilbyder som nevnt i f&#xF8;rste ledd og tilbyder av elektroniske kommunikasjonsnett som brukes til levering av tjeneste som nevnt i f&#xF8;rste ledd, skal for egen regning sikre at telefonnummer, sluttbrukers navn og n&#xF8;dvendige opplysninger for geografisk lokalisering av n&#xF8;danrop overf&#xF8;res for alle anrop til n&#xF8;detatene. Tilbyder plikter ogs&#xE5; &#xE5; sikre overf&#xF8;ring av datasett ved eCall til valgt mottakssentral for n&#xF8;danrop. Det samme skal gjelde selv om sluttbruker har avtale om hemmelig telefonnummer eller har reservert seg mot fremvisning av anropende nummer hos oppringt sluttbruker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Myndigheten kan gi forskrifter om anrop til n&#xF8;dmeldingstjeneste, herunder om plikt til &#xE5; videreformidle anrop ved bruk av SMS og om geografisk lokalisering av n&#xF8;danrop. Myndigheten kan ogs&#xE5; gi forskrifter og treffe enkeltvedtak om eCall og en videreutvikling av eCall basert p&#xE5; internasjonale standarder. Myndigheten kan i forskrift eller enkeltvedtak gj&#xF8;re unntak fra plikten til eCall i s&#xE6;rlige tilfeller.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-7. <span class="legalArticleTitle">Vern av kommunikasjon og data</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Tilbyder skal gjennomf&#xF8;re n&#xF8;dvendige sikkerhetstiltak for vern av kommunikasjon og data i egne elektroniske kommunikasjonsnett og -tjenester.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Tilbyder skal uten ugrunnet opphold og senest innen 24 timer varsle abonnent eller bruker dersom det foreligger<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">s&#xE6;rlig risiko for brudd p&#xE5; sikkerheten,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">sikkerhetsbrudd som har skadet eller &#xF8;delagt lagrede data, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">sikkerhetsbrudd som har krenket personvernet til abonnent eller bruker.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Varsling av abonnent eller bruker etter annet ledd nr. 3 er ikke n&#xF8;dvendig der tilbyder overfor myndigheten har dokumentert at tilfredsstillende tekniske beskyttelsestiltak er gjennomf&#xF8;rt for dataene omfattet av sikkerhetsbruddet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Tilbyder plikter &#xE5; varsle myndigheten straks i tilfeller omfattet av annet ledd nr. 1 og 3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Trafikkdata, lokaliseringsdata og data n&#xF8;dvendige for &#xE5; identifisere abonnenten eller brukeren skal slettes eller anonymiseres s&#xE5; snart de ikke lenger er n&#xF8;dvendig:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1-ledd-1">til kommunikasjons- eller faktureringsform&#xE5;l</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-2-ledd-1">for &#xE5; oppfylle plikten etter &#xA7; 2-7 a til &#xE5; lagre data eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-3-ledd-1">for &#xE5; oppfylle andre krav fastsatt i medhold av lov.</article></article></li></ul><p class="leddfortsettelse">Annen behandling av slike data krever samtykke fra bruker.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Myndigheten kan gi forskrifter om vern av kommunikasjon og data.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-16" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2-16. <span class="legalArticleTitle">Nettn&#xF8;ytralitet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Myndigheten kan i forskrift gi regler om nettn&#xF8;ytralitet. Med nettn&#xF8;ytralitet menes at all internettrafikk skal behandles likt uavhengig av avsender, mottaker, utstyr, applikasjon, tjeneste eller innhold.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilbyder som har sterk markedsstilling skal p&#xE5;legges en eller flere s&#xE6;rlige plikter som f&#xF8;lger av &#xA7;&#xA7; 4-1, 4-4, 4-5, 4-6, 4-7, 4-8, 4-9, 4-9 a og 4-10.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Myndigheten kan i s&#xE6;rlige tilfeller p&#xE5;legge tilbyder som har sterk markedsstilling plikter utover det som f&#xF8;lger av &#xA7;&#xA7; 4-1, 4-4, 4-5, 4-6, 4-7, 4-8, 4-9, 4-9 a og 4-10. I slike tilfeller skal EFTAs overv&#xE5;kningsorgan konsulteres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">N&#xE5;r plikter etter &#xA7;&#xA7; 4-1 til 4-9 a ikke vil v&#xE6;re tilstrekkelig for &#xE5; legge til rette for b&#xE6;rekraftig konkurranse, kan myndigheten p&#xE5;legge tilbyder med sterk markedsstilling i sluttbrukermarkedene vilk&#xE5;r for tilbud av sluttbrukertjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Myndigheten kan nekte &#xE5; gi tillatelse etter f&#xF8;rste ledd n&#xE5;r det f&#xF8;lger av hensyn som angitt i annet ledd. Myndigheten kan ogs&#xE5; nekte &#xE5; gi tillatelse dersom det ikke utstedes tilh&#xF8;rende konsesjon etter kringkastingsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 a annet og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Frekvenstillatelse gjelder for samme geografiske omr&#xE5;de som tillatelse gitt etter kringkastingsloven. Direktetildelte frekvenstillatelser kan ikke overdras etter &#xA7; 6-5.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Myndigheten kan trekke tilbake tillatelse etter annet ledd og frekvenstillatelse til kringkasting etter &#xA7; 6-2 n&#xE5;r tildelte frekvenser ikke lenger nyttes etter sitt form&#xE5;l, eller dersom tillatelsen etter kringkastingsloven bortfaller.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">F&#xF8;r salg finner sted, skal innehaver underrette myndigheten om den planlagte overdragelsen. Innehaver skal ogs&#xE5; underrette myndigheten om planlagt overdragelse i form av endringer i eiersammensetning eller eierstruktur dersom overdragelsen kan ha konkurranseskadelig virkning. Myndigheten kan gi p&#xE5;legg om at overdragelsen skal skje i samsvar med fastlagte prosedyrer, samt p&#xE5; en m&#xE5;te som bidrar til &#xE5; sikre konkurransen og harmonisert bruk av frekvensene i tr&#xE5;d med nasjonal frekvensplan. Myndigheten kan nekte salg av frekvenser for &#xE5; hindre konkurranseskadelig virkning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Innehaver skal underrette myndigheten om planlagt utleie av frekvenser som kan ha konkurranseskadelig virkning. Myndigheten kan nekte utleie av frekvenser for &#xE5; hindre konkurranseskadelig virkning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Myndigheten kan ved enkeltvedtak p&#xE5;legge tilbyder &#xE5; yte kompensasjon til sluttbruker ved forsinket tilbyderportering eller ved misbruk av portering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">N&#xE5;r avgj&#xF8;relse etter &#xA7; 3-2 annet ledd, &#xA7; 3-3, &#xA7; 3-4 f&#xF8;rste ledd, &#xA7; 4-1 fjerde ledd, &#xA7; 4-2 annet ledd og &#xA7; 4-9 a vil kunne p&#xE5;virke handelen mellom E&#xD8;S-landene, skal et begrunnet forslag sendes til EFTAs overv&#xE5;kningsorgan for konsultasjon med sikte p&#xE5; europeisk harmonisering. EFTAs overv&#xE5;kningsorgan og andre ber&#xF8;rte myndigheter innenfor E&#xD8;S-omr&#xE5;det kan kommentere forslaget innen en frist p&#xE5; en m&#xE5;ned etter konsultasjonsprosedyrens start.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 10-6. <span class="legalArticleTitle">P&#xE5;legg om retting og opph&#xF8;r av ulovlige forhold</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Krav om retting eller opph&#xF8;r etter f&#xF8;rste ledd kan kreves iverksatt umiddelbart eller innen en rimelig tidsfrist etter at rettighetshaver er informert om at forholdet er i strid med krav fastsatt i eller i medhold av denne lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Myndigheten kan stenge elektronisk kommunikasjonsnett og -tjeneste og stanse bruk av radio- og terminalutstyr n&#xE5;r det ikke foreligger n&#xF8;dvendig tillatelse etter denne lov, n&#xE5;r p&#xE5;legg etter &#xA7; 10-6 og &#xA7; 10-7 ikke er oppfylt, eller n&#xE5;r fortsatt drift eller bruk kan medf&#xF8;re alvorlige trusler mot sikkerhet for liv eller helse eller for&#xE5;rsake skadelig interferens. Myndigheten kan ogs&#xE5; stenge andre installasjoner eller stanse bruk av annet utstyr som forstyrrer elektronisk kommunikasjon n&#xE5;r fortsatt drift eller bruk kan medf&#xF8;re alvorlige trusler mot sikkerhet for liv eller helse. Manglende betaling av overtredelsesgebyr etter &#xA7; 10-13 kan ogs&#xE5; f&#xF8;re til stenging.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Tilbyder som har betalt for h&#xF8;y pris i forhold til en prisforpliktelse fastsatt i eller i medhold av denne lov, kan kreve overprisen tilbakebetalt. Dette gjelder ogs&#xE5; overpris som f&#xF8;lge av brudd p&#xE5; plikten til ikke-diskriminering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-13 f&#xF8;rste ledd nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">overtrer forskrift gitt med hjemmel i &#xA7;&#xA7; 2-1 til 2-9, &#xA7; 2-10 femte ledd, &#xA7; 2-12, &#xA7; 2-14, &#xA7; 2-15, &#xA7;&#xA7; 4-1 til 4-8, &#xA7; 4-14, &#xA7; 5-1, &#xA7; 6-2, &#xA7; 6-5, &#xA7;&#xA7; 7-1 til 7-4, &#xA7; 8-1, &#xA7; 10-3 eller &#xA7; 10-5</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 12-1. <span class="legalArticleTitle">Gebyr og sektoravgift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Nasjonal kommunikasjonsmyndighet kan kreve gebyr og sektoravgift til dekning av kostnader knyttet til forvaltningsoppgaver etter denne lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Gebyr og sektoravgift kan p&#xE5;legges tilbydere av elektroniske kommunikasjonsnett og -tjenester og akt&#xF8;rer i markeder for utstyr for elektronisk kommunikasjon. Det samme gjelder den som f&#xE5;r tilgang til frekvens-, nummer-, navn- og adresseressurser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">P&#xE5;legg om &#xE5; betale gebyr og sektoravgift skal dekke Nasjonal kommunikasjonsmyndighets relevante kostnader. Utgifts- og inntektssiden av Nasjonal kommunikasjonsmyndighets budsjett skal offentliggj&#xF8;res &#xE5;rlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">P&#xE5;legg om gebyr og sektoravgift er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Myndigheten kan gi forskrifter om gebyr og sektoravgift.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12-3 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Eier eller bruksberettiget som ikke er et organ for stat eller kommune, kan kreve at elektronisk kommunikasjonsnett og utstyr for elektronisk kommunikasjon flyttes eller fjernes fra eiendommen dersom dette er n&#xF8;dvendig av hensyn til en hensiktsmessig utnyttelse av eiendommen eller bruksretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-4 f&#xF8;rste ledd nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">overtrer forskrift gitt med hjemmel i &#xA7; 2-3, &#xA7;&#xA7; 2-7 til 2-9, &#xA7; 2-10 annet og femte ledd, eller &#xA7; 2-13, &#xA7; 6-2, &#xA7; 7-1 eller &#xA7; 8-1</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2017-03-17-9/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lov 21. juni 1963 nr. 23 om vegar &#xA7; 32 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Elektrisk eller annen kraftleidning, leidning for elektronisk kommunikasjon, vass-, kloakk- eller annen leidning eller renne av alle slag, l&#xF8;ypestreng, taubane eller privat skinnegang eller feste for leidning m.m. som nemnt, m&#xE5; ikkje utan s&#xE6;rskilt l&#xF8;yve leggast over, under, langs eller n&#xE6;rare offentlig veg enn 3 meter fr&#xE5; vegkant, m&#xE5;lt vassrett.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2017-03-17-9/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/lov/2017-03-17-9/KAPITTEL_4">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">Referansefeltet f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">Prop.157 LS (<i>2015&#x2013;2016</i>), Innst.167 L (2016&#x2013;2017), Lovvedtak 60 (2016&#x2013;2017).</article>
      </section>
    </main>
  </body>
</html>
