<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i aksjelovgivningen mv. (modernisering og forenkling)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-06-16-71</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-06-16-71</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1985-06-21-78</li>
            <li>lov/1997-06-13-44</li>
            <li>lov/1997-06-13-45</li>
            <li>lov/1999-01-15-2</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Bank, finans og regnskapsrett &gt; Revisjon</li>
            <li>Selskaper, fond og foreninger &gt; Aksjeselskaper og allmennaksjeselskaper</li>
            <li>Selskaper, fond og foreninger &gt; Foretak</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-16 16:15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2017-06-19 (&#xA7; 4-5, &#xA7; 4-6)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0570</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til aksjelovgivningen mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i aksjelovgivningen mv. (modernisering og forenkling)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.112 L (2016&#x2013;2017), Innst.366 L (2016&#x2013;2017), Lovvedtak 99 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 6. og 12. juni 2017. Fremmet av N&#xE6;rings- og fiskeridepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-06-16-71</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i aksjelovgivningen mv. (modernisering og forenkling)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-6. Utarbeidelse og oppbevaring av dokumentasjon</li><li>&#xA7; 1-7. Meldinger mv.</li><li>&#xA7; 5-7. Forenklet generalforsamling</li><li>&#xA7; 5-7 a. Protokoll ved forenklet generalforsamlingsbehandling</li><li>&#xA7; 5-11 b. Adgang til &#xE5; delta p&#xE5; generalforsamlingen ved hjelp av elektroniske hjelpemidler og til &#xE5; bruke forh&#xE5;ndsstemme</li><li>&#xA7; 7-6. Beslutning om &#xE5; unnlate revisjon</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 1-6. Utarbeidelse og oppbevaring av dokumentasjon mv.</li></ul></li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-06-16-71" id="dokument">
      <h1>Lov om endringer i aksjelovgivningen mv. (modernisering og forenkling)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 21. juni 1985 nr. 78 om registrering av foretak</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 13. juni 1997 nr. 44 om aksjeselskaper (aksjeloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 13. juni 1997 nr. 45 om allmennaksjeselskaper (allmennaksjeloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 15. januar 1999 nr. 2 om revisjon og revisorer (revisorloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2017-06-16-71/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 13. juni 1997 nr. 44 om aksjeselskaper gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Etter &#xA7; 1-5 skal nytt avsnitt III lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">III. Utarbeidelse og oppbevaring av dokumentasjon, meldinger mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;1-6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1-6. <span class="legalArticleTitle">Utarbeidelse og oppbevaring av dokumentasjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Dokumentasjon som kreves utarbeidet etter aksjeloven, skal utarbeides og oppbevares p&#xE5; betryggende m&#xE5;te. Dokumentasjonen skal v&#xE6;re i lesbar form og v&#xE6;re tilgjengelig fra Norge.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Krav i denne loven om at meldinger mv. skal v&#xE6;re eller gis skriftlig, er ikke til hinder for bruk av elektroniske l&#xF8;sninger.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om oppbevaringstid for bestemte dokumenttyper, hva som anses som betryggende m&#xE5;te for utarbeidelse og oppbevaring, og sikkerhetsniv&#xE5;et for signatur.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-7" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 1-7. <span class="legalArticleTitle">Meldinger mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Selskapets meldinger mv. til aksjeeierne etter denne loven gis p&#xE5; den m&#xE5;ten styret bestemmer. Styret skal informere aksjeeierne i rimelig tid f&#xF8;r ny kommunikasjonsm&#xE5;te tas i bruk. Meldinger mv. skal gis p&#xE5; en betryggende og hensiktsmessig m&#xE5;te.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Aksjeeiernes meldinger mv. til selskapet etter denne loven kan alltid sendes til selskapets forretningsadresse, og til digital adresse og postadresse som selskapet har oppgitt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om krav til meldinger mv. mellom selskapet og aksjeeierne.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Stiftelsesdokumentet skal oppbevares i hele selskapets levetid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Stifterne skal datere og signere redegj&#xF8;relsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Skal aksjeinnskudd kunne gj&#xF8;res med andre eiendeler enn penger, skal selskapet bli part i en avtale, eller skal noen gis s&#xE6;rskilte rettigheter som nevnt i &#xA7; 2-4, skal stifterne utarbeide, datere og signere en &#xE5;pningsbalanse som skal vedlegges stiftelsesdokumentet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Stifterne skal datere og signere stiftelsesdokumentet. N&#xE5;r alle stifterne har signert stiftelsesdokumentet, er aksjene tegnet og selskapet stiftet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-13 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Ved forsinkelse med oppgj&#xF8;ret av krav p&#xE5; innskudd skal styret gi aksjeeieren melding om at innskuddet m&#xE5; gj&#xF8;res opp innen syv dager regnet fra avsendelsen av meldingen. Styret skal benytte en betryggende metode for &#xE5; sikre at aksjeeieren mottar meldingen. I meldingen skal aksjeeieren gj&#xF8;res kjent med f&#xF8;lgene av at fristen oversittes, jf. femte ledd. Har aksjeeieren ikke kjent adresse, skal betalingsoppfordringen kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-18 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Selskapet skal meldes til Foretaksregisteret innen tre m&#xE5;neder etter at stiftelsesdokumentet er signert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-18 annet ledd femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Skal aksjeinnskuddene utelukkende gj&#xF8;res opp i penger, kan bekreftelsen gis av et finansforetak, en advokat eller en autorisert regnskapsf&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-19 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) Styrets medlemmer og den som har avgitt bekreftelse etter &#xA7; 2-18 annet ledd, er solidarisk ansvarlig for det som m&#xE5;tte mangle av aksjeinnskudd som i meldingen til Foretaksregisteret er oppgitt og bekreftet innbetalt eller gjort opp p&#xE5; annen m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd annet punktum oppheves. N&#xE5;v&#xE6;rende tredje og fjerde punktum blir annet og tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) I aksjeeierboken skal aksjeeierne innf&#xF8;res i alfabetisk orden med angivelse av navn eller foretaksnavn, f&#xF8;dselsdato eller organisasjonsnummer, digital adresse, forretningsadresse eller bostedsadresse og eventuelt postadresse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Opplysninger i aksjeeierboken skal v&#xE6;re tilgjengelige for enhver. Dette gjelder likevel ikke aksjeeiernes digitale adresse. Kongen kan gi regler om innsynsrett etter f&#xF8;rste og annet punktum, og kan bestemme at selskapet etter begj&#xE6;ring skal gi utskrift av aksjeeierboken mot en n&#xE6;rmere fastsatt godtgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-24 fjerde ledd tredje punktum oppheves. N&#xE5;v&#xE6;rende fjerde punktum blir tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-26 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Morselskapet skal gi aksjeeierne et tilbud om l&#xF8;sningssum. Dersom tilbudet rettes skriftlig til hver enkelt aksjeeier, kan det fastsettes en frist for den enkelte aksjeeier til &#xE5; komme med innsigelser mot eller avsl&#xE5; tilbudet. Dersom det skal fastsettes en frist som nevnt i annet punktum og ikke alle aksjeeierne har kjent adresse, m&#xE5; tilbudet i tillegg kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon. Dersom innsigelse etter annet punktum ikke kommer frem til selskapet innen utl&#xF8;pet av fristen, anses aksjeeieren for &#xE5; ha akseptert tilbudet. Fristen kan ikke settes kortere enn to m&#xE5;neder. I meldingen med tilbud om l&#xF8;sningssum og i kunngj&#xF8;ringen skal aksjeeierne gj&#xF8;res oppmerksom p&#xE5; fristen og f&#xF8;lgene av &#xE5; oversitte den.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 annet ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Fullmektigen skal legge frem skriftlig fullmakt. Fullmakten skal v&#xE6;re signert og datert.</article>
        <article class="defaultP" margin-top="true">Kapittel 5 avsnitt II overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">II. Forenklet generalforsamlingsbehandling</span>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-7" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 5-7. <span class="legalArticleTitle">Forenklet generalforsamling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Dersom ingen aksjeeiere motsetter seg det, kan en sak behandles p&#xE5; generalforsamlingen etter reglene i bestemmelsen her. Generalforsamlingen kan holdes uten fysisk m&#xF8;te, herunder ved hjelp av elektroniske hjelpemidler. For gjennomf&#xF8;ring av forenklet generalforsamling gjelder f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">Samtlige aksjeeiere skal gis mulighet til &#xE5; delta i behandlingen av saken p&#xE5; egnet m&#xE5;te.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">Styremedlemmene og eventuelt daglig leder og revisor skal gis mulighet til &#xE5; uttale seg om saken og kan kreve at saken behandles av generalforsamlingen i m&#xF8;te.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">Styreleder eller den som generalforsamlingen velger til &#xE5; lede generalforsamlingsbehandlingen, skal s&#xF8;rge for at det f&#xF8;res protokoll, jf. &#xA7; 5-7 a.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1">Generalforsamlingen kan holdes uten &#xE5; f&#xF8;lge kravene i &#xA7;&#xA7; 5-8 til 5-16.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-7 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-7a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 5-7 a. <span class="legalArticleTitle">Protokoll ved forenklet generalforsamlingsbehandling</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Protokollen skal angi at saken er behandlet etter &#xA7; 5-7.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Generalforsamlingens beslutning skal inntas i protokollen. I selskap med flere enn &#xE9;n aksjeeier skal protokollen angi antallet avgitte stemmer og hvor mange aksjer som har stemt for og imot beslutningen. I den utstrekning dette er relevant, skal det ogs&#xE5; angis hvilken andel av aksjekapitalen de avgitte stemmer representerer. En fortegnelse over hvilke aksjeeiere som har deltatt i behandlingen av saken, skal inntas i eller vedlegges protokollen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Protokollen skal dateres og signeres av den som er styrets leder p&#xE5; signeringstidspunktet eller av den som generalforsamlingen utpeker. Protokollen skal sendes til samtlige aksjeeiere.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Protokollen og fortegnelse over aksjeeiere som nevnt i annet ledd fjerde punktum, skal oppbevares i hele selskapets levetid. Protokollen skal holdes tilgjengelig for aksjeeierne hos selskapet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-11b" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 5-11 b. <span class="legalArticleTitle">Adgang til &#xE5; delta p&#xE5; generalforsamlingen ved hjelp av elektroniske hjelpemidler og til &#xE5; bruke forh&#xE5;ndsstemme</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Aksjeeierne har rett til &#xE5; delta p&#xE5; generalforsamling ved hjelp av elektroniske hjelpemidler, med mindre styret finner at det foreligger saklig grunn for &#xE5; nekte. Deltakelse ved hjelp av elektroniske hjelpemidler kan likevel bare skje n&#xE5;r deltakelsen og stemmegivningen kan kontrolleres p&#xE5; en betryggende m&#xE5;te. I vedtektene kan det fastsettes n&#xE6;rmere krav til deltakelse ved hjelp av elektroniske hjelpemidler.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Det kan fastsettes i vedtektene at aksjeeierne skal kunne avgi sin stemme skriftlig, herunder ved bruk av elektronisk kommunikasjon, i en periode f&#xF8;r generalforsamlingen. For slik stemmegivning skal det benyttes en betryggende metode for &#xE5; autentisere avsenderen. I vedtektene kan det fastsettes n&#xE6;rmere krav til slik stemmegivning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-16 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Protokollen skal signeres av m&#xF8;telederen og minst en annen person valgt av generalforsamlingen blant dem som er til stede. Protokollen og fortegnelse over aksjeeiere som nevnt i &#xA7; 5-13, skal oppbevares p&#xE5; betryggende m&#xE5;te i hele selskapets levetid. Protokollen skal holdes tilgjengelig for aksjeeierne hos selskapet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">(1) Styremedlemmer tjenestegj&#xF8;r i to &#xE5;r. I vedtektene kan det fastsettes kortere eller lengre tjenestetid, herunder at styremedlemmene tjenestegj&#xF8;r p&#xE5; ubestemt tid. Ved suppleringsvalg kan kortere tjenestetid fastsettes.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) Tjenestetiden regnes fra valget n&#xE5;r noe annet ikke er bestemt. Den opph&#xF8;rer ved avslutningen av den ordin&#xE6;re generalforsamlingen i det &#xE5;ret tjenestetiden utl&#xF8;per, dersom ikke noe annet er bestemt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">(1) Et styremedlem har rett til &#xE5; tre tilbake f&#xF8;r tjenestetiden er ute.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-29 tredje og nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) Protokollen skal signeres av alle de medlemmer som har deltatt i styrebehandlingen. Har styret minst fem medlemmer, og er beslutning truffet i m&#xF8;te, kan styret velge to til &#xE5; signere. I s&#xE5; fall skal kopi av protokollen sendes samtlige styremedlemmer med frist for merknader, som i tilfelle kan kreves inntatt i protokollen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-14">(4) Protokollen skal oppbevares i hele selskapets levetid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Deltakelse kan skje ved hjelp av elektroniske hjelpemidler, med mindre styret krever at revisor deltar fysisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 7-6. <span class="legalArticleTitle">Beslutning om &#xE5; unnlate revisjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) Generalforsamlingen kan med flertall som for vedtektsendring beslutte at selskapets &#xE5;rsregnskaper for innev&#xE6;rende regnskaps&#xE5;r eller senere ikke skal revideres etter revisorloven dersom<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1-ledd-1">driftsinntektene av den samlede virksomheten er mindre enn en terskelverdi fastsatt av departementet i forskrift,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2-ledd-1">selskapets balansesum er mindre enn en terskelverdi fastsatt av departementet i forskrift, og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-3-ledd-1">gjennomsnittlig antall ansatte ikke overstiger ti &#xE5;rsverk.</article></article></li></ul><p class="leddfortsettelse">Et morselskap kan bare beslutte &#xE5; unnlate revisjon dersom vilk&#xE5;rene etter f&#xF8;rste punktum er oppfylt for konsernet sett som en enhet.</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) Terskelverdiene etter f&#xF8;rste ledd nr. 1 og 2 skal baseres p&#xE5; &#xE5;rsregnskapet for siste regnskaps&#xE5;r. Har selskapet ikke fastsatt sitt f&#xF8;rste &#xE5;rsregnskap, kan beslutning som nevnt i f&#xF8;rste ledd treffes hvis selskapets ansatte ikke overstiger ti p&#xE5; tidspunktet for generalforsamlingens beslutning og<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-1-ledd-1">balansesummen etter &#xE5;pningsbalansen er mindre enn en terskelverdi fastsatt av departementet i forskrift, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-2-ledd-1">dersom selskapet ikke har plikt til &#xE5; utarbeide &#xE5;pningsbalanse, aksjeinnskuddene i forbindelse med stiftelsen er mindre enn en terskelverdi fastsatt av departementet i forskrift.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">(3) Viser et &#xE5;rsregnskap driftsinntekter, balansesum eller &#xE5;rsverk som overstiger terskelverdiene i f&#xF8;rste ledd, skal selskapets &#xE5;rsregnskap for p&#xE5;f&#xF8;lgende regnskaps&#xE5;r revideres. For morselskap gjelder f&#xF8;rste punktum for konsernet sett som en enhet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">(4) Beslutning som nevnt i f&#xF8;rste ledd kan omgj&#xF8;res av en senere generalforsamling dersom forslaget f&#xE5;r tilslutning fra mer enn en tredel av den aksjekapitalen eller av de stemmene som er representert p&#xE5; generalforsamlingen, eventuelt av en slik andel av aksjekapitalen eller stemmene som etter vedtektsbestemmelse som nevnt i &#xA7; 5-18 tredje ledd kreves for &#xE5; hindre vedtektsendring. Dersom beslutning som nevnt omgj&#xF8;res, skal selskapets &#xE5;rsregnskap for p&#xE5;f&#xF8;lgende regnskaps&#xE5;r revideres.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-5">(5) Stifterne kan i stiftelsesdokumentet unnlate &#xE5; velge revisor dersom vilk&#xE5;rene i f&#xF8;rste ledd er oppfylt. Annet til fjerde ledd gjelder tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-6">(6) Selskapet skal straks gi melding til Foretaksregisteret dersom generalforsamlingen har truffet beslutning som nevnt i f&#xF8;rste ledd eller dersom selskapets &#xE5;rsregnskaper igjen skal revideres som f&#xF8;lge av at vilk&#xE5;rene for fritak fra revisjon etter revisorloven &#xA7; 2-1 tredje til sjette ledd ikke lenger er til stede. Det samme gjelder dersom det er truffet beslutning etter fjerde ledd. Beslutning som nevnt i f&#xF8;rste ledd f&#xE5;r ikke virkning f&#xF8;r den er registrert i Foretaksregisteret.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-7">(7) Dersom vilk&#xE5;rene for fritak fra revisjon etter revisorloven &#xA7; 2-1 tredje til sjette ledd ikke lenger er til stede, skal styret straks s&#xF8;rge for at generalforsamlingen kan velge revisor.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Beviset skal signeres av minst to styremedlemmer eller av den styret gir fullmakt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 annet ledd femte punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-9 annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Skal aksjeinnskuddene utelukkende gj&#xF8;res opp i penger, kan bekreftelsen gis av et finansforetak, en advokat eller en autorisert regnskapsf&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 annet ledd sjette punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-6 nr. 3 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">En bekreftelse signert av styret om at forholdet til selskapets kreditorer ikke er til hinder for at beslutningen trer i kraft, skal f&#xF8;lge med meldingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Planen skal utarbeides etter reglene i &#xA7;&#xA7; 13-6 til 13-8 og signeres av styrene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-15">(4) Styret i hvert av selskapene som skal fusjonere, skal gi opplysninger til generalforsamlingen i selskapet og til styret i de andre selskapene som deltar i fusjonen, om vesentlige endringer i eiendeler, rettigheter og forpliktelser som har funnet sted i tiden mellom signeringen av fusjonsplanen og behandlingen av fusjonsplanen i generalforsamlingene som skal treffe beslutning om fusjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-17 tredje og nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-16">(3) Det overtakende selskapet skal oppbevare det eller de overdragende selskapenes selskapsdokumentasjon i minst ti &#xE5;r etter regnskaps&#xE5;rets slutt det &#xE5;ret fusjonen er registrert i Foretaksregisteret, jf. &#xA7; 1-6.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-17">(4) Det overtakende selskapet skal oppbevare det eller de overdragende selskapenes oppbevaringspliktige regnskapsmateriale i samsvar med bokf&#xF8;ringslovens bestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-18">(1) Styret i det selskapet som skal deles, skal utarbeide og signere en fisjonsplan som minst inneholder opplysning om forhold som angitt i &#xA7; 13-6 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Styret i det selskapet som skal deles, skal gi opplysninger til sin generalforsamling og til styret i et overtakende selskap om vesentlige endringer i eiendeler, rettigheter og forpliktelser som har funnet sted i tiden mellom signeringen av fisjonsplanen og vedtakelsen av fisjonsplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-19">(1) Bestemmelsene i &#xA7; 13-16 og &#xA7; 13-17 f&#xF8;rste, tredje og fjerde ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-10 tredje og nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-20">(3) Avviklingsstyret skal s&#xF8;rge for at selskapsdokumentasjonen oppbevares i minst ti &#xE5;r etter regnskaps&#xE5;rets slutt det &#xE5;ret selskapet er endelig oppl&#xF8;st, jf. &#xA7; 1-6.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-21">(4) Avviklingsstyret skal s&#xF8;rge for at selskapets oppbevaringspliktige regnskapsmateriale oppbevares i samsvar med bokf&#xF8;ringslovens bestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-5 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2017-06-16-71/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. juni 1997 nr. 45 om allmennaksjeselskaper gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Etter &#xA7; 1-5 skal nytt avsnitt III lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">III. Utarbeidelse og oppbevaring av dokumentasjon mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;1-6" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1-6. <span class="legalArticleTitle">Utarbeidelse og oppbevaring av dokumentasjon mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-1">(1) Dokumentasjon som kreves utarbeidet etter allmennaksjeloven, skal utarbeides og oppbevares p&#xE5; betryggende m&#xE5;te. Dokumentasjonen skal v&#xE6;re i lesbar form og v&#xE6;re tilgjengelig fra Norge.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2">(2) Krav i denne loven om at meldinger mv. skal v&#xE6;re eller gis skriftlig, er ikke til hinder for bruk av elektroniske l&#xF8;sninger.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3">(3) Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om oppbevaringstid for bestemte dokumenttyper, hva som anses som betryggende m&#xE5;te for utarbeidelse og oppbevaring, og sikkerhetsniv&#xE5;et for signatur.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-1">(3) Stiftelsesdokumentet skal oppbevares i hele selskapets levetid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-2">(1) Skal aksjeinnskudd kunne gj&#xF8;res med andre eiendeler enn penger, skal selskapet bli part i en avtale, eller skal noen gis s&#xE6;rskilte rettigheter som nevnt i &#xA7; 2-4, skal stifterne utarbeide, datere og signere en &#xE5;pningsbalanse som skal vedlegges stiftelsesdokumentet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Stifterne skal datere og signere stiftelsesdokumentet. N&#xE5;r alle stifterne har signert stiftelsesdokumentet, er aksjene tegnet og selskapet stiftet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-13 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-3">(3) Ved forsinkelse med oppgj&#xF8;ret av krav p&#xE5; innskudd skal styret gi aksjeeieren melding om at innskuddet m&#xE5; gj&#xF8;res opp innen syv dager regnet fra avsendelsen av meldingen. Styret skal benytte en betryggende metode for &#xE5; sikre at aksjeeieren mottar meldingen. I meldingen skal aksjeeieren gj&#xF8;res kjent med f&#xF8;lgene av at fristen oversittes, jf. femte ledd. Har aksjeeieren ikke kjent adresse, skal betalingsoppfordringen kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-18 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-4">(1) Selskapet skal meldes til Foretaksregisteret innen tre m&#xE5;neder etter at stiftelsesdokumentet er signert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-18 annet ledd femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Skal aksjeinnskuddene utelukkende gj&#xF8;res opp i penger, kan bekreftelsen gis av et finansforetak, en advokat eller en autorisert regnskapsf&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-19 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-5">(1) Styrets medlemmer og den som har avgitt bekreftelse etter &#xA7; 2-18 annet ledd, er solidarisk ansvarlig for det som m&#xE5;tte mangle av aksjeinnskudd som i meldingen til Foretaksregisteret er oppgitt og bekreftet innbetalt eller gjort opp p&#xE5; annen m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-25 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-6">(3) Morselskapet skal gi aksjeeierne et tilbud om l&#xF8;sningssum. Dersom tilbudet rettes skriftlig til hver enkelt aksjeeier, kan det fastsettes en frist for den enkelte aksjeeier til &#xE5; komme med innsigelser mot eller avsl&#xE5; tilbudet. Dersom det skal fastsettes en frist som nevnt i annet punktum og ikke alle aksjeeierne har kjent adresse, m&#xE5; tilbudet i tillegg kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon. Dersom innsigelse etter annet punktum ikke kommer frem til selskapet innen utl&#xF8;pet av fristen, anses aksjeeieren for &#xE5; ha akseptert tilbudet. Fristen kan ikke settes kortere enn to m&#xE5;neder. I meldingen med tilbudet om l&#xF8;sningssum og i kunngj&#xF8;ringen skal aksjeeierne gj&#xF8;res oppmerksom p&#xE5; fristen og f&#xF8;lgene av &#xE5; oversitte den.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 annet ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-7">(2) Fullmektigen skal legge frem skriftlig fullmakt. Fullmakten skal v&#xE6;re signert og datert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-16 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-8">(3) Protokollen skal signeres av m&#xF8;telederen og minst en annen person valgt av generalforsamlingen blant dem som er til stede. Protokollen og fortegnelse over aksjeeiere som nevnt i &#xA7; 5-13, skal oppbevares p&#xE5; betryggende m&#xE5;te i hele selskapets levetid. Protokollen skal holdes tilgjengelig for aksjeeierne hos selskapet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-29 tredje ledd og nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-9">(3) Protokollen skal signeres av alle de medlemmer som har deltatt i styrebehandlingen. Har styret minst fem medlemmer, og er beslutning truffet i m&#xF8;te, kan styret velge to til &#xE5; signere. I s&#xE5; fall skal kopi sendes samtlige styremedlemmer med frist for merknader, som i tilfelle kan kreves inntatt i protokollen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-10">(4) Protokollen skal oppbevares i hele selskapets levetid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-9 annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Skal aksjeinnskuddene utelukkende gj&#xF8;res opp i penger, kan bekreftelsen gis av et finansforetak, en advokat eller en autorisert regnskapsf&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Planen skal utarbeides etter reglene i &#xA7;&#xA7; 13-6 til 13-8 og signeres av styrene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-11">(4) Styret i hvert av selskapene som skal fusjonere, skal gi opplysninger til generalforsamlingen i selskapet og til styret i de andre selskapene som deltar i fusjonen, om vesentlige endringer i eiendeler, rettigheter og forpliktelser som har funnet sted i tiden mellom signeringen av fusjonsplanen og behandlingen av fusjonsplanen i generalforsamlingene som skal treffe beslutning om fusjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-18 fjerde og nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-12">(4) Det overtakende selskapet skal oppbevare det eller de overdragende selskapenes selskapsdokumentasjon i minst ti &#xE5;r etter regnskaps&#xE5;rets slutt det &#xE5;ret fusjonen er registrert i Foretaksregisteret, jf. &#xA7; 1-6. Har det eller de overdragende selskapenes aksjer v&#xE6;rt registrert i et verdipapirregister, skal det overtakende selskapet ogs&#xE5; oppbevare en kopi av aksjeeierregisteret i minst ti &#xE5;r, slik dette er ved registreringen av fusjonen.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-13">(5) Det overtakende selskapet skal oppbevare det eller de overdragende selskapenes oppbevaringspliktige regnskapsmateriale i samsvar med bokf&#xF8;ringslovens bestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-26 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Planen skal signeres av styret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-14">(1) Styret i det selskapet som skal deles, skal utarbeide og signere en fisjonsplan som minst inneholder opplysning om forhold som angitt i &#xA7; 13-6 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Styret i det selskapet som skal deles, skal gi opplysninger til sin generalforsamling og til styret i et overtakende selskap om vesentlige endringer i eiendeler, rettigheter og forpliktelser som har funnet sted i tiden mellom signeringen av fisjonsplanen og vedtakelsen av fisjonsplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-15">(1) Bestemmelsene i &#xA7; 13-17 og &#xA7; 13-18 f&#xF8;rste, tredje, fjerde og femte ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-10 tredje og nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-16">(3) Avviklingsstyret skal s&#xF8;rge for at selskapsdokumentasjonen oppbevares i minst ti &#xE5;r etter regnskaps&#xE5;rets slutt det &#xE5;ret selskapet er endelig oppl&#xF8;st, jf. &#xA7; 1-6. Avviklingsstyret skal ogs&#xE5; s&#xF8;rge for at kopi av aksjeeierregisteret oppbevares i minst ti &#xE5;r etter regnskaps&#xE5;rets slutt det &#xE5;ret selskapet er endelig oppl&#xF8;st, slik dette er n&#xE5;r selskapet registreres som endelig oppl&#xF8;st.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-17">(4) Avviklingsstyret skal s&#xF8;rge for at selskapets oppbevaringspliktige regnskapsmateriale oppbevares i samsvar med bokf&#xF8;ringslovens bestemmelser.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2017-06-16-71/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 21. juni 1985 nr. 78 om registrering av foretak gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 bokstav e f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Erkl&#xE6;ring fra revisor, eller eventuelt erkl&#xE6;ring fra finansforetak, advokat eller autorisert regnskapsf&#xF8;rer, om at de opplysninger som er gitt om innbetaling av aksjekapital, selskapskapital i kommandittselskap, jf. &#xA7; 3-3 nr. 6 og 7, grunnkapital i stiftelse og innskuddskapital i samvirkeforetak, statsforetak, interkommunalt selskap, regionalt helseforetak og helseforetak er riktige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 bokstav h skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Erkl&#xE6;ring fra revisor n&#xE5;r det meldes kapitalnedsetting og nedsettingsbel&#xF8;pet skal anvendes til dekning av tap som ikke kan dekkes p&#xE5; annen m&#xE5;te. Dette gjelder likevel ikke ved melding om kapitalnedsetting etter aksjeloven &#xA7; 12-1 f&#xF8;rste ledd annet punktum nr. 1.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2017-06-16-71/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 15. januar 1999 nr. 2 om revisjon og revisorer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">For aksjeselskaper gjelder ikke revisjonsplikten etter f&#xF8;rste ledd dersom det er truffet beslutning om fravalg av revisjon i medhold av aksjeloven &#xA7; 7-6 f&#xF8;rste ledd. Tilsvarende gjelder dersom det ikke er valgt revisor i medhold av aksjeloven &#xA7; 7-6 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Unntakene etter annet og tredje ledd gjelder ikke for foretak som er pliktig til &#xE5; utarbeide konsernregnskap.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2017-06-16-71/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-5-punkt-1">
              <article class="legalP" id="kapittel-5-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-5-punkt-2">
              <article class="legalP" id="kapittel-5-punkt-2-ledd-1">Departementet kan gi n&#xE6;rmere overgangsbestemmelser.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
