<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov om pensjonsordning for apotekvirksomhet mv. og enkelte andre lover</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-12-15-104</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-12-15-104</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-12-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1949-07-28-26</li>
            <li>lov/1953-06-26-11</li>
            <li>lov/1957-07-06-26</li>
            <li>lov/1997-02-28-19</li>
            <li>lov/2005-04-29-20</li>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Helse, milj&#xF8; og sikkerhet</li>
            <li>Pensjons- og trygderett</li>
            <li>Selskaper, fond og foreninger</li>
            <li>Tvangsfullbyrdelse</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-12-15 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1273</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til lov om pensjonsordning for apotekvirksomhet mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov om pensjonsordning for apotekvirksomhet mv. og enkelte andre lover</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.151 L (2016&#x2013;2017), Innst.31 L (2017&#x2013;2018), Lovvedtak 3 (2017&#x2013;2018). Stortingets f&#xF8;rste og andre gangs behandling hhv. 30. november og 5. desember 2017. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-12-15-104</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov om pensjonsordning for apotekvirksomhet mv. og enkelte andre lover<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-12-15-104" id="dokument">
      <h1>Lov om endringer i lov om pensjonsordning for apotekvirksomhet mv. og enkelte andre lover</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. juli 1949 nr. 26 om Statens pensjonskasse.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 26. juni 1953 nr. 11 om pensjonsordning for apotekvirksomhet mv.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 6. juli 1957 nr. 26 om samordning av pensjons- og trygdeytelser (samordningsloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 29. april 2005 nr. 20 om innkreving av underholdsbidrag mv. (bidragsinnkrevingsloven).</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2017-12-15-104/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. juli 1949 nr. 26 om Statens pensjonskasse skal &#xA7; 26 f&#xF8;rste ledd fjerde punktum oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2017-12-15-104/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 26. juni 1953 nr. 11 om pensjonsordning for apotekvirksomhet mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">For &#xE5; kunne v&#xE6;re medlem av pensjonsordningen m&#xE5; arbeidstakeren samtidig v&#xE6;re trygdet etter folketrygdloven kapittel 2 og betale folketrygdavgift for de samme inntektene som ligger til grunn for pensjonsopptjening i pensjonsordningen. Departementet kan i s&#xE6;rlige tilfeller gj&#xF8;re unntak og fastsette regler blant annet om innskuddsbetaling etter s&#xE6;rskilt fastsatt sats.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">Den samlede pensjonsgivende tjenestetid avrundes til n&#xE6;rmeste antall hele &#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7 nr. 2 f&#xF8;rste ledd andre, tredje og fjerde punktum blir flyttet til &#xA7; 7 nr. 2 andre ledd f&#xF8;rste og nytt annet til tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nr. 2 andre ledd nytt fjerde punktum skal lyde:</article>
        <article class="defaultP">Har medlemmet ikke tatt ut hel alderspensjon fra folketrygden, skal det bare utbetales en s&#xE5; stor forholdsmessig del av den oppsatte alderspensjon fra pensjonsordningen som svarer til den forholdsmessige del av alderspensjonen fra folketrygden som er tatt ut.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7 nr. 2 andre ledd blir &#xA7; 7 nr. 2 nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nye fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Retten til oppsatt pensjon faller bort dersom medlemmet p&#xE5; ny blir innskuddspliktig i pensjonsordningen. Tjenestetiden i den nye stillingen medregnes som pensjonsgivende. L&#xF8;pende alderspensjon faller ogs&#xE5; bort ved ny innskuddsplikt dersom grunnlaget i den nye stilling er minst like stort som grunnlaget i den tidligere stilling. Er grunnlaget i den nye stilling mindre, utbetales pensjon av forskjellen mellom grunnlagene. Dersom medlemmet ved endelig fratreden ikke har rett til straks &#xE5; f&#xE5; pensjon for den siste stilling, f&#xE5;r han igjen sin opprinnelige pensjon inntil han n&#xE5;r aldersgrensen i den siste stilling. Fra da av f&#xE5;r han pensjon beregnet etter den samlede tjenestetid. Pensjonen beregnes etter reglene i &#xA7; 8.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Opph&#xF8;r og endringer i pensjonen etter bestemmelse i foreg&#xE5;ende ledd skjer fra den f&#xF8;rste i m&#xE5;neden etter at den begivenhet fant sted som f&#xF8;rte til opph&#xF8;ret eller endringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Et bel&#xF8;p som blir krevd tilbake etter f&#xF8;rste eller andre ledd, kan enten dekkes ved trekk i framtidige ytelser eller inndrives etter bestemmelsene i skattebetalingsloven. Slikt trekk avbryter foreldelsesfristen etter foreldelsesloven. Det kan kreves renter etter forsinkelsesrenteloven.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 27 tredje ledd tredje punktum blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Kapittel IX overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kap. IX. Administrasjon.</span>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2017-12-15-104/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 6. juli 1957 nr. 26 om samordning av pensjons- og trygdeytelser gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 nr. 2 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Ved samordning av enke- eller enkemannspensjon fra tjenestepensjonsordning hvor det ikke skal foretas reduksjon p&#xE5; grunn av gjenlevendes egen ervervsinntekt, skal den tilleggspensjon fra folketrygden som enken eller enkemannen har opptjent, i sin helhet betraktes som en fridel og holdes utenfor samordningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 a tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">I enke- eller enkemannspensjon fra tjenestepensjonsordning hvor det ikke skal foretas reduksjon p&#xE5; grunn av gjenlevendes egen ervervsinntekt, skal det gj&#xF8;res fradrag med gjenlevendetillegg etter folketrygdloven &#xA7; 12-18 f&#xF8;rste ledd, det vil si at den uf&#xF8;retrygden som enken eller enkemannen har opptjent, i sin helhet betraktes som en fridel og holdes utenfor samordningen.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2017-12-15-104/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-15 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Departementet gir forskrifter om pensjonsgivende inntekt for medlemmer som ikke blir skattlagt av norske skattemyndigheter, og kan herunder fravike bestemmelsene i paragrafen her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 a andre ledd femte punktum skal lyde:</article>
        <article class="defaultP">Arbeids- og velferdsetaten skal sende innkalling til ber&#xF8;rte parter f&#xF8;r dialogm&#xF8;tet avholdes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-12 tredje ledd nytt andre punktum skal lyde:</article>
        <article class="defaultP">F&#xE5;r medlemmene alminnelig undervisning eller h&#xF8;yere utdanning uten &#xE5; v&#xE6;re omfattet av &#xA7; 13-10 f&#xF8;rste ledd, er de yrkesskadedekket for yrkesskader som de blir p&#xE5;f&#xF8;rt p&#xE5; undervisningsstedet i undervisningstiden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">For &#xE5; ta ut alderspensjon f&#xF8;r fylte 67 &#xE5;r m&#xE5; summen av grunnpensjon, tilleggspensjon og pensjonstillegg etter &#xA7;&#xA7; 19-5 og 19-9 n&#xE5;r vedkommende fyller 67 &#xE5;r, minst tilsvare minste pensjonsniv&#xE5; med full trygdetid n&#xE5;r vedkommende fyller 67 &#xE5;r. Se &#xA7; 19-9 andre ledd om framskriving av minste pensjonsniv&#xE5; til 67 &#xE5;r. I beregningene skal minste pensjonsniv&#xE5; med s&#xE6;rskilt sats etter &#xA7; 19-8 sjette ledd bokstav a benyttes. Grunnpensjonen i basispensjonen, se &#xA7; 19-5, skal beregnes med satsen etter &#xA7; 3-2 tredje ledd. Se ogs&#xE5; &#xA7; 19-15 tredje ledd.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2017-12-15-104/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 29. april 2005 nr. 20 om innkreving av underholdsbidrag mv. skal &#xA7; 2 fjerde ledd lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">I den utstrekning avtaler som nevnt i f&#xF8;rste og andre ledd har regler om utveksling av informasjon mellom medlemslandene, kan andre medlemsland gis opplysninger om identitet, adresse eller inntekts- og formuesforhold for partene i en bidragssak uten hinder av taushetsplikt, eventuelt etter at opplysningene er innhentet etter kapittel 3 i loven her eller barnelova &#xA7; 70 sjuende ledd.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2017-12-15-104/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-6-nummer-1">(3) Virksomhetens tillitsvalgte eller en femdel av arbeidstakerne kan bringe tvist om arbeidsgivers beslutning etter f&#xF8;rste og andre ledd inn for tvistel&#xF8;sningsnemnda, jf. &#xA7; 17-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-6-nummer-2">(1) Tvist som nevnt i &#xA7;&#xA7; 8-3, 10-13, 12-14, 14-3 og 14-4 a kan bringes inn for en tvistel&#xF8;sningsnemnd for avgj&#xF8;relse.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2017-12-15-104/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-7-punkt-1">
              <article class="legalP" id="kapittel-7-punkt-1-ledd-1">Loven trer i kraft straks.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-7-punkt-2">
              <article class="legalP" id="kapittel-7-punkt-2-ledd-1">Endringen i lov 26. juni 1953 nr. 11 om pensjonsordning for apotekvirksomhet mv. &#xA7; 27 tredje ledd tredje punktum f&#xE5;r virkning for feilutbetalinger som har skjedd etter lovens ikrafttredelse.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
