<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-06-16-56</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-06-16-56</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-07-02-61</li>
            <li>lov/1999-07-02-64</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Helse- og omsorgsrett &gt; Helseforetak</li>
            <li>Helse- og omsorgsrett &gt; Helsepersonell</li>
            <li>Helse- og omsorgsrett &gt; Kommunehelsetjeneste</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-16 16:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0536</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Lov om Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.68 L (2016&#x2013;2017), Innst.327 L (2016&#x2013;2017), Lovvedtak 92 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 1. og 6. juni 2017. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-06-16-56</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten</li><li>&#xA7; 5. Unders&#xF8;kelseskommisjonens oppgaver</li><li>&#xA7; 6. &#xC5;rlig rapportering</li><li>&#xA7; 7. Varsel til unders&#xF8;kelseskommisjonen om alvorlige hendelser</li><li>&#xA7; 8. Underretning og adgang til &#xE5; uttale seg</li><li>&#xA7; 9. Tiltak for &#xE5; fremskaffe opplysninger</li><li>&#xA7; 10. Forklaringsplikt</li><li>&#xA7; 11. Bevissikring</li><li>&#xA7; 12. Taushetsplikt</li><li>&#xA7; 13. Offentlighet</li><li>&#xA7; 14. Informasjon til relevant offentlig organ</li><li>&#xA7; 15. Unders&#xF8;kelsesrapport</li><li>&#xA7; 16. Foreleggelse av utkast til unders&#xF8;kelsesrapport</li><li>&#xA7; 17. Forbud mot bruk som bevis i straffesak</li><li>&#xA7; 18. Forbud mot sanksjoner fra arbeidsgiver</li><li>&#xA7; 19. Forholdet til helseregisterloven</li><li>&#xA7; 20. Ikraftsetting</li><li>&#xA7; 21. Endringer i andre lover<ul class="tocSubUl"><li>&#xA7; 12 a. Unders&#xF8;kelser mv. etter p&#xE5;legg fra Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten</li><li>&#xA7; 30 a. Opplysninger til Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten</li><li>&#xA7; 3-3 a. Varsel om alvorlige hendelser</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-06-16-56" id="dokument">
      <h1>Lov om Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 2. juli 1999 nr. 64 om om helsepersonell m.v. (helsepersonelloven).</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med loven er &#xE5; bedre pasient- og brukersikkerheten i helse- og omsorgstjenesten gjennom unders&#xF8;kelser av alvorlige hendelser og andre alvorlige forhold.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Loven gjelder helse- og omsorgstjenester som ytes i riket.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Departementet kan gi forskrift om at loven og forskrifter med hjemmel i loven helt eller delvis skal gjelde for Svalbard og Jan Mayen og kan fastsette s&#xE6;rlige regler under hensyn til de stedlige forholdene.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Departementet kan gi forskrift om at loven og forskrifter med hjemmel i loven helt eller delvis skal gjelde p&#xE5; norske skip i utenriksfart, i norske sivile luftfart&#xF8;y i internasjonal trafikk, p&#xE5; installasjoner og fart&#xF8;y i arbeid p&#xE5; den norske kontinentalsokkelen og p&#xE5; norsk redningsansvarsomr&#xE5;de.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I loven menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">alvorlig hendelse: d&#xF8;dsfall eller betydelig skade p&#xE5; pasient eller bruker hvor utfallet er uventet ut fra p&#xE5;regnelig risiko.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">alvorlige forhold: omstendigheter eller sammenhenger som antas &#xE5; kunne f&#xF8;re til alvorlige hendelser.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten (unders&#xF8;kelseskommisjonen) er et forvaltningsorgan administrativt underlagt departementet. Den skal utf&#xF8;re sine oppgaver uavhengig og selvstendig, og den kan ikke instrueres i faglige sp&#xF8;rsm&#xE5;l.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Unders&#xF8;kelseskommisjonen ledes av en direkt&#xF8;r. Direkt&#xF8;ren beskikkes av Kongen.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om organiseringen av unders&#xF8;kelseskommisjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Unders&#xF8;kelseskommisjonens oppgaver</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Unders&#xF8;kelseskommisjonen skal unders&#xF8;ke alvorlige hendelser og andre alvorlige forhold for &#xE5; bedre pasient- og brukersikkerheten i helse- og omsorgstjenesten. Hensikten med unders&#xF8;kelsene er &#xE5; utrede hendelsesforl&#xF8;p, &#xE5;rsaksfaktorer og &#xE5;rsakssammenhenger for &#xE5; bidra til l&#xE6;ring og forebygging av alvorlige hendelser.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Unders&#xF8;kelseskommisjonen skal ikke ta stilling til sivilrettslig eller strafferettslig skyld og ansvar.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Unders&#xF8;kelseskommisjonen avgj&#xF8;r selv hvilke alvorlige hendelser eller alvorlige forhold som skal unders&#xF8;kes, tidspunktet for og omfanget av unders&#xF8;kelsen samt hvordan den skal gjennomf&#xF8;res.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om arbeidet i unders&#xF8;kelseskommisjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">&#xC5;rlig rapportering</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Unders&#xF8;kelseskommisjonen skal rapportere &#xE5;rlig til departementet om virksomhetens aktiviteter og resultater.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Varsel til unders&#xF8;kelseskommisjonen om alvorlige hendelser</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Helseforetak og virksomheter som har avtale med helseforetak eller regionale helseforetak, skal straks varsle unders&#xF8;kelseskommisjonen om alvorlige hendelser, jf. spesialisthelsetjenesteloven &#xA7; 3-3 a.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Pasienter, brukere eller n&#xE6;rmeste p&#xE5;r&#xF8;rende kan varsle unders&#xF8;kelseskommisjonen om hendelser som nevnt i f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-7-ledd-3">N&#xE5;r unders&#xF8;kelseskommisjonen har mottatt varsel etter f&#xF8;rste eller andre ledd skal den uten ugrunnet opphold avgj&#xF8;re om det skal iverksettes unders&#xF8;kelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Underretning og adgang til &#xE5; uttale seg</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">N&#xE5;r unders&#xF8;kelseskommisjonen har iverksatt unders&#xF8;kelse, skal den s&#xE5; vidt mulig underrette tjenesteytere, pasienter eller brukere, n&#xE6;rmeste p&#xE5;r&#xF8;rende eller andre som unders&#xF8;kelsen ang&#xE5;r. Slik underretning skal gis s&#xE5; snart som mulig, og den skal opplyse om rettighetene etter andre ledd og etter &#xA7; 16.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Innen unders&#xF8;kelsen avsluttes, skal personene og tjenesteyterne nevnt i f&#xF8;rste ledd gis adgang til &#xE5; uttale seg om den alvorlige hendelsen eller det alvorlige forholdet. De har ogs&#xE5; rett til &#xE5; gj&#xF8;re seg kjent med dokumentene med de begrensninger som f&#xF8;lger av taushetsplikten i &#xA7; 12.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tiltak for &#xE5; fremskaffe opplysninger</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Unders&#xF8;kelseskommisjonen kan kreve &#xE5; f&#xE5; unders&#xF8;ke stedet der den alvorlige hendelsen eller det alvorlige forholdet fant sted og ta i besittelse gjenstander, blant annet medisinsk utstyr. Den skal videre gis tilgang til dokumenter og resultater fra unders&#xF8;kelser foretatt av andre instanser i forbindelse med den alvorlige hendelsen eller det alvorlige forholdet, blant annet unders&#xF8;kelser av personer som var involvert og obduksjon av d&#xF8;de.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Unders&#xF8;kelseskommisjonen kan p&#xE5;legge helsepersonell &#xE5; medvirke til eller underkaste seg ut&#xE5;ndingspr&#xF8;ve, blodpr&#xF8;ve og klinisk legeunders&#xF8;kelse.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Unders&#xF8;kelseskommisjonen kan anmode om opplysninger og bistand fra andre offentlige myndigheter, samt benytte n&#xF8;dvendig sakkyndig bistand.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Tiltak etter denne bestemmelsen kan bare utf&#xF8;res i den utstrekning det er n&#xF8;dvendig for at unders&#xF8;kelseskommisjonen skal kunne gjennomf&#xF8;re sine oppgaver og tiltaket st&#xE5;r i rimelig forhold til det som s&#xF8;kes oppn&#xE5;dd.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om unders&#xF8;kelseskommisjonens tiltak for &#xE5; fremskaffe opplysninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Forklaringsplikt</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Enhver har, uten hensyn til taushetsplikten, plikt til &#xE5; forklare seg for unders&#xF8;kelseskommisjonen om opplysninger som kan v&#xE6;re av betydning for unders&#xF8;kelsen.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Enhver som forklarer seg for unders&#xF8;kelseskommisjonen, har rett til &#xE5; la seg bist&#xE5; under forklaringen, med mindre dette vesentlig forsinker saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Bevissikring</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Unders&#xF8;kelseskommisjonen kan kreve bevissikring utenfor rettssak etter reglene i tvisteloven &#xA7;&#xA7; 28-3 og 28-4. Krav om bevissikring fremmes for tingretten i den rettskretsen hvor de som skal avh&#xF8;res bor eller oppholder seg, eller hvor realbevis skal unders&#xF8;kes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Taushetsplikt</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid for unders&#xF8;kelseskommisjonen, har taushetsplikt etter forvaltningsloven om det vedkommende f&#xE5;r kjennskap til under utf&#xF8;relsen av sitt arbeid. Forvaltningsloven &#xA7; 13 b f&#xF8;rste ledd nr. 6 gjelder likevel ikke.</article>
        <article class="legalP" id="paragraf-12-ledd-2">N&#xE5;r personer som nevnt i f&#xF8;rste ledd mottar opplysninger som er undergitt strengere taushetsplikt enn det som f&#xF8;lger av forvaltningsloven, skal tilsvarende strenge taushetsplikt gjelde, med mindre tungtveiende offentlige hensyn tilsier at opplysningene b&#xF8;r kunne gis videre eller opplysningene er n&#xF8;dvendige for &#xE5; forklare &#xE5;rsaken til hendelsen.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Personer som nevnt i f&#xF8;rste ledd har i tillegg taushetsplikt om alle opplysninger som er fremkommet under forklaring for unders&#xF8;kelseskommisjonen etter &#xA7; 10, med mindre tungtveiende offentlige hensyn tilsier at opplysningene b&#xF8;r kunne gis videre eller opplysningene er n&#xF8;dvendige for &#xE5; forklare &#xE5;rsaken til hendelsen.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Taushetsplikt som nevnt i andre og tredje ledd er ikke til hinder for at opplysningene bringes videre i den grad den som har krav p&#xE5; taushet samtykker, dersom opplysningene har statistisk form, eller dersom de er alminnelig tilgjengelig andre steder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Offentlighet</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Utkast til unders&#xF8;kelsesrapport og uttalelser til rapporten etter &#xA7; 16 kan unntas offentlighet.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Avslag p&#xE5; begj&#xE6;ringer om innsyn kan p&#xE5;klages etter reglene i offentleglova. Enhver som utf&#xF8;rer arbeid eller tjeneste for klageinstansen, har taushetsplikt i samsvar med &#xA7; 12 i loven her for opplysninger de blir kjent med i forbindelse med klagesaken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Informasjon til relevant offentlig organ</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Unders&#xF8;kelseskommisjonen skal innenfor rammen for taushetsplikt etter &#xA7; 12 holde relevant offentlig organ underrettet om alvorlige forhold som avdekkes i l&#xF8;pet av unders&#xF8;kelsen, og sine egne forel&#xF8;pige vurderinger av disse, i den grad dette ansees kritisk for pasient- og brukersikkerheten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Unders&#xF8;kelsesrapport</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">N&#xE5;r unders&#xF8;kelseskommisjonen har unders&#xF8;kt en alvorlig hendelse, skal den utarbeide en rapport. Unders&#xF8;kelseskommisjonen tar selv stilling til om det er n&#xF8;dvendig &#xE5; utarbeide rapport i andre tilfeller. Avsluttes unders&#xF8;kelser uten rapport, skal unders&#xF8;kelsene dokumenteres p&#xE5; annen hensiktsmessig m&#xE5;te.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Rapporten skal redegj&#xF8;re for hendelsesforl&#xF8;pet i saken og inneholde unders&#xF8;kelseskommisjonens vurdering av &#xE5;rsaksforholdene. Rapporten skal ogs&#xE5; inneholde unders&#xF8;kelseskommisjonens eventuelle tilr&#xE5;dinger om tiltak som b&#xF8;r treffes eller vurderes for &#xE5; forbygge lignende hendelser i fremtiden.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Rapporten skal ikke inneholde referanser til enkeltpersoners navn og adresse.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Unders&#xF8;kelseskommisjonen skal offentliggj&#xF8;re rapporten n&#xE5;r den er ferdig utarbeidet.</article>
        <article class="legalP" id="paragraf-15-ledd-5">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om i hvilke tilfeller det skal utarbeides unders&#xF8;kelsesrapport, hvordan unders&#xF8;kelsesrapporter skal utformes og anvendes, samt tidsfrister for &#xE5; utarbeide unders&#xF8;kelsesrapporter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Foreleggelse av utkast til unders&#xF8;kelsesrapport</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">F&#xF8;r unders&#xF8;kelseskommisjonen ferdigstiller rapporten, skal et utkast til rapport etter anmodning forelegges for personer som nevnt i &#xA7; 8, med en rimelig frist for vedkommende til &#xE5; gi en uttalelse, med mindre s&#xE6;rlige forhold tilsier at dette ikke gj&#xF8;res. F&#xF8;rste punktum gjelder bare for de delene av utkastet til rapport som vedkommende p&#xE5; grunn av sin tilknytning til saken eller unders&#xF8;kelsen har s&#xE6;rlige forutsetninger for &#xE5; uttale seg om.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Forbud mot bruk som bevis i straffesak</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Opplysninger unders&#xF8;kelseskommisjonen mottar i medhold av &#xA7; 10 kan ikke brukes som bevis i en senere straffesak mot den som har gitt opplysningene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Forbud mot sanksjoner fra arbeidsgiver</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">En arbeidstaker som avgir forklaring etter &#xA7; 10 skal ikke som f&#xF8;lge av dette utsettes for noen form for sanksjoner fra arbeidsgiverens side.</article>
        <article class="legalP" id="paragraf-18-ledd-2">F&#xF8;rste ledd gjelder ikke<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-18-ledd-2-punkt-1"><article class="legalP" id="paragraf-18-ledd-2-punkt-1-ledd-1">tiltak som arbeidsgiveren iverksetter med hovedform&#xE5;l &#xE5; forbedre arbeidstakerens kvalifikasjoner</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-18-ledd-2-punkt-2"><article class="legalP" id="paragraf-18-ledd-2-punkt-2-ledd-1">dersom de mottatte opplysningene viser at arbeidstakeren ikke oppfyller helsemessige krav til &#xE5; inneha sin stilling</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-18-ledd-2-punkt-3"><article class="legalP" id="paragraf-18-ledd-2-punkt-3-ledd-1">dersom de mottatte opplysningene viser at arbeidstakeren selv har opptr&#xE5;dt grovt uaktsomt i forbindelse med den alvorlige hendelsen eller det alvorlige forholdet</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-18-ledd-2-punkt-4"><article class="legalP" id="paragraf-18-ledd-2-punkt-4-ledd-1">dersom omstendigheter knyttet til arbeidstakeren eller dennes handlinger eller unnlatelser er blitt kjent p&#xE5; annen m&#xE5;te enn gjennom arbeidstakerens forklaring etter &#xA7; 10.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Forholdet til helseregisterloven</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Helseregisterloven gjelder s&#xE5; langt ikke annet f&#xF8;lger av denne loven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Ikraftsetting</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette de enkelte bestemmelser i loven i kraft til forskjellig tid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-06-16-56/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Endringer i andre lover</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Fra den tid loven trer i kraft gj&#xF8;res f&#xF8;lgende endringer i andre lover:</article>
        <article class="defaultP" margin-top="true"><strong>1.</strong> I lov 2. juli 1999 nr. 64 om helsepersonell m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12a" id="paragraf-21-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 12 a. <span class="legalArticleTitle">Unders&#xF8;kelser mv. etter p&#xE5;legg fra Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten</span></span>
          <article class="legalP" id="paragraf-21-foresl&#xE5;ttparagraf-1-ledd-1">Helsepersonell skal medvirke til eller underkaste seg ut&#xE5;ndingspr&#xF8;ve, blodpr&#xF8;ve og klinisk legeunders&#xF8;kelse som p&#xE5;legges av unders&#xF8;kelseskommisjonen etter lov om Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten &#xA7; 9 andre ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 30 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30a" id="paragraf-21-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 30 a. <span class="legalArticleTitle">Opplysninger til Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten</span></span>
          <article class="legalP" id="paragraf-21-foresl&#xE5;ttparagraf-2-ledd-1">Helsepersonell skal gi unders&#xF8;kelseskommisjonen adgang til virksomhetens lokaler og opplysninger etter lov om Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten &#xA7; 9.</article>
          <article class="legalP" id="paragraf-21-foresl&#xE5;ttparagraf-2-ledd-2">Helsepersonell skal forklare seg for Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten etter lov om Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten &#xA7; 10.</article>
        </article>
        <article class="defaultP" margin-top="true"><strong>2.</strong> I lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 a overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3a" id="paragraf-21-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 3-3 a. <span class="legalArticleTitle">Varsel om alvorlige hendelser</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="paragraf-21-ledd-2">Helseforetak og virksomheter som har avtale med helseforetak eller regionale helseforetak, skal straks varsle om alvorlige hendelser til Statens helsetilsyn og Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten. Med alvorlige hendelse menes d&#xF8;dsfall eller betydelig skade p&#xE5; pasient hvor utfallet er uventet ut fra p&#xE5;regnelig risiko.</article>
      </article>
    </main>
  </body>
</html>
