<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven mv. (oppheving av juryordningen)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-06-16-58</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-06-16-58</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-5</li>
            <li>lov/1950-12-15-7</li>
            <li>lov/1981-05-22-25</li>
            <li>lov/2013-06-21-100</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Landbruk, jakt og skogbruk &gt; Jordskifte</li>
            <li>Sivil- og straffeprosess &gt; Straffeprosess/straffeprosessloven</li>
            <li>Sivil- og straffeprosess &gt; Straffeprosess/straffeprosessloven</li>
            <li>Sivil- og straffeprosess &gt; Straffeprosess/straffeprosessloven</li>
            <li>Sivil- og straffeprosess &gt; Straffeprosess/straffeprosessloven</li>
            <li>Sivil- og straffeprosess &gt; Straffeprosess/straffeprosessloven</li>
            <li>Sivil- og straffeprosess &gt; Domstolloven</li>
            <li>Sivil- og straffeprosess &gt; Domstolloven</li>
            <li>Sivil- og straffeprosess &gt; Domstolloven</li>
            <li>Sivil- og straffeprosess &gt; Domstolloven</li>
            <li>Sivil- og straffeprosess &gt; Domstolloven</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-16 16:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0531</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven mv. (oppheving av juryordningen)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.70 L (2016&#x2013;2017), Innst.310 L (2016&#x2013;2017), Lovvedtak 87 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 29. mai og 2. juni 2017. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-06-16-58</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven mv. (oppheving av juryordningen)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-06-16-58" id="dokument">
      <h1>Lov om endringer i straffeprosessloven mv. (oppheving av juryordningen)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. august 1915 nr. 5 om domstolene (domstolloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 15. desember 1950 nr. 7 om s&#xE6;rlige r&#xE5;dgjerder under krig, krigsfare og liknende forhold.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 21. juni 2013 nr. 100 om fastsetjing og endring av eigedoms- og rettsh&#xF8;ve p&#xE5; fast eigedom m.m. (jordskiftelova)</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2017-06-16-58/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 13. august 1915 nr. 5 om domstolene gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 annet ledd femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I saker hvor retten skal settes med to fagdommere etter straffeprosessloven &#xA7; 332 f&#xF8;rste ledd f&#xF8;rste punktum, kan ikke retten settes med en tilkalt dommer eller pensjonist som er konstituert etter &#xA7; 55 f, uten n&#xE5;r en av lagmannsrettens dommere uventet f&#xE5;r forfall.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte punktum blir nytt sjette punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Lagmannsretten settes med meddommere i de tilf&#xE6;lde som straffeprosessloven, tvisteloven og jordskiftelova bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Faar nogen av rettens medlemmer forfald, efterat hovedforhandlingen er begyndt, kan den forts&#xE6;ttes, uten at nogen tilkaldes isteden, saa l&#xE6;nge der bare er en meddommer og bare en anden dommer mindre, end der egentlig skulde v&#xE6;re.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ektefeller, foreldre og barn, s&#xF8;sken eller noen, som er i like s&#xE5; n&#xE6;rt svogerskap, m&#xE5; ikke samtidig sitte i retten som dommere eller som rettsvitner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">Fjerde kapittel overskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>4de kapittel. Utvalg av meddommere</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 64 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">I hvert lagsogn skal det for lagmannsrettssaker v&#xE6;re to utvalg av meddommere, ett for kvinner og ett for menn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Medlemmene til utvalgene av meddommere velges av kommunestyret selv hvert fjerde &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 a f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Oppst&#xE5;r i l&#xF8;pet av valgperioden s&#xE6;rlige forhold som medf&#xF8;rer at behovet for medlemmer til utvalgene av meddommere er klart st&#xF8;rre enn f&#xF8;rst beregnet, kan domstollederen bestemme at det skal velges flere medlemmer til utvalgene for resten av perioden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 67 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Utvalgene av meddommere skal ha en allsidig sammensetning, slik at de best mulig representerer alle deler av befolkningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 69 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Fortegnelse over de valgte meddommere f&#xF8;res av kommunen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 75 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">De fritak for &#xE5; overta ombud som er gitt i andre lover, gjelder ikke for vervet som meddommer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 77 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kongen kan gi forskrift om at Domstoladministrasjonen hvert halv&#xE5;r skal kontrollere om medlemmene av utvalgene av meddommere og skj&#xF8;nnsmedlemmer er innf&#xF8;rt i fortegnelsen i strid med &#xA7; 72, herunder om adgang for Domstoladministrasjonen til &#xE5; begj&#xE6;re vandelsvurdering etter reglene i politiregisterloven &#xA7; 45.</article>
        <article class="defaultP" margin-top="true">&#xA7; 79 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Etter anmodning fra en domstol, kommune eller fylkeskommune skal politiet gi opplysning om siktelse, tiltale eller dom mot personer som er aktuelle ved valg av meddommere, skj&#xF8;nnsmedlemmer eller jordskiftemeddommere.</article>
        <article class="defaultP" margin-top="true">Femte kapittel overskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>5te kapittel. Uttaking av meddommere og rettsvitner</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 85 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Meddommere og varamedlemmer for meddommere trekkes til den enkelte sak etter reglene i &#xA7;&#xA7; 86-92, med mindre vilk&#xE5;rene for tilkalling etter &#xA7; 93 er til stede.</article>
        <article class="defaultP" margin-top="true">&#xA7; 86 annet til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Meddommere og varamedlemmer for meddommere skal p&#xE5; tilfeldig m&#xE5;te trekkes blant alle som er registrert i utvalgene i den trekningskretsen der rettsm&#xF8;tet skal holdes. Domstollederen kan beslutte at varamedlemmer for meddommere skal trekkes fra den kommune hvor rettsm&#xF8;tet skal holdes eller de n&#xE6;rmeste kommuner.</article>
        <article class="legalP" id="kapittel-1-ledd-16">N&#xE5;r et lagsogn eller domssogn er delt i flere trekningskretser, og det foreligger s&#xE6;rlige grunner, kan en dommer i den enkelte sak beslutte at meddommere og varamedlemmer for meddommere skal trekkes fra en annen trekningskrets eller andre kretser innenfor domssognet eller lagsognet. N&#xE5;r det er n&#xF8;dvendig for &#xE5; f&#xE5; uhildete meddommere, kan en dommer likeledes beslutte at det skal trekkes fra utvalg utenfor domssognet, lagsognet eller lagd&#xF8;mmet. Retten kan be vedkommende domstol foreta trekning utenfor domssognet eller lagd&#xF8;mmet eller gj&#xF8;re det selv.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Den som har gjort tjeneste som meddommer, eller som har m&#xF8;tt frem til rettsm&#xF8;te som meddommer eller varamedlem for slik uten &#xE5; gj&#xF8;re tjeneste, deltar ikke i trekningen til andre saker f&#xF8;r domstolen neste gang begynner &#xE5; trekke fra hele utvalget. I trekningen deltar heller ikke den som er trukket ut til &#xE5; gj&#xF8;re tjeneste som meddommer eller varamedlem til et rettsm&#xF8;te som enn&#xE5; ikke er holdt. Dersom det etter dette ikke er minst dobbelt s&#xE5; mange igjen i utvalget som det antallet som skal trekkes, skal det trekkes fra hele utvalget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 87 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 88 fjerde ledd oppheves. N&#xE5;v&#xE6;rende femte ledd blir fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 89 f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Ved trekningen kan en dommer bestemme at de samme meddommerne skal gj&#xF8;re tjeneste i flere saker, dersom sakene skal behandles i umiddelbar sammenheng og det m&#xE5; antas at de til sammen ikke vil vare i mer enn ti dager. Dersom det foreligger tungtveiende grunner, kan de samme meddommerne p&#xE5;legges &#xE5; gj&#xF8;re tjeneste i flere saker i umiddelbar sammenheng ogs&#xE5; n&#xE5;r det m&#xE5; antas at sakene vil vare i mer enn ti dager.</article>
        <article class="defaultP" margin-top="true">&#xA7; 90 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Den som har gyldig frav&#xE6;r, plikter ikke &#xE5; gj&#xF8;re tjeneste som meddommer eller rettsvitne. Det samme gjelder den som har gjort tjeneste som meddommer i 15 dager eller mer i l&#xF8;pet av samme &#xE5;r som saken skal behandles, eller som har gjort tilsvarende tjeneste i 60 dager eller mer i valgperioden. Den som mener &#xE5; ha gyldig frav&#xE6;r eller rett til fritak etter denne bestemmelsen, skal straks gi domstolen melding om dette og om begrunnelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Gyldig frav&#xE6;r foreligger hvis sykdom eller andre hindringer gj&#xF8;r det umulig eller uforholdsmessig byrdefullt &#xE5; m&#xF8;te. Offentlige verv, unntatt milit&#xE6;rtjeneste og tjeneste for h&#xF8;yere rett, skal vanligvis ikke regnes som gyldig frav&#xE6;r for meddommere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 91 f&#xF8;rste ledd innledningen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">En meddommer eller et varamedlem skal ikke gj&#xF8;re tjeneste dersom vedkommende</article>
        <article class="defaultP" margin-top="true">&#xA7; 93 annet ledd oppheves. N&#xE5;v&#xE6;rende tredje ledd blir annet ledd. N&#xE5;v&#xE6;rende fjerde ledd blir tredje ledd, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Tilkallingen skal s&#xE5; langt r&#xE5;d er skje tilfeldig. Det skal s&#xE5; vidt mulig tilkalles en meddommer av samme kj&#xF8;nn som den som opprinnelig var trukket ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 95 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Retten s&#xF8;rger for at meddommere og varamedlemmer snarest mulig gis melding om at de er trukket ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 95 annet ledd f&#xF8;rste punktum oppheves. N&#xE5;v&#xE6;rende annet punktum blir eneste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 105 a f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Godtgj&#xF8;relsen til jordskiftemeddommer og meddommer fastsettes av rettens leder etter forskrifter gitt av Kongen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 106 innledningen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Ingen kan v&#xE6;re dommer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 107 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Den, som er dommer, kan ikke v&#xE6;re sakkyndig i saken.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Den, som er vidne i saken, kan ikke v&#xE6;re dommer, saafremt han har hat noget at forklare, som vedkommer saken.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Hvis en dommer forlanges f&#xF8;rt som vidne, men ikke har noget at forklare, som vedkommer saken, kan han avgi forklaring herom fra dommers&#xE6;tet. Under samme betingelse kan retten beslutte, at han skal avgi sin forklaring paa forhaand i et retsm&#xF8;te, som parterne varsles til. Beslutningen kan ikke angripes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 108 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Dommer kan heller ikke nogen v&#xE6;re, n&#xE5;r andre s&#xE6;regne omstendigheter foreligger, som er skikket til &#xE5; svekke tilliten til hans uhildethet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 110 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ingen som st&#xE5;r i et forhold til saken som nevnt i &#xA7; 106 nr. 1 til 6, kan delta i saken som protokollsekret&#xE6;r eller utreder, jf. &#xA7; 61, eller forest&#xE5; trekning av meddommere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 113 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Er et rettsvitne, en protokollf&#xF8;rer eller en annen embets- eller tjenestemann i s&#xE5;dan stilling, skal han si fra til rettens leder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 115 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">F&#xF8;r forhandlingen i den enkelte sak begynner, skal rettens leder gj&#xF8;re meddommerne opmerksom p&#xE5;, at de er utelukket fra &#xE5; gj&#xF8;re tjeneste, hvis de er i noget tilfelle som er nevnt i &#xA7; 106 eller &#xA7; 107, eller hvis der for deres vedkommende foreligger s&#xE5;danne omstendigheter som omhandlet i &#xA7; 108, og han skal opfordre dem og partene til &#xE5; si fra, hvis det m&#xE5;tte v&#xE6;re tilfellet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2017-06-16-58/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 15. desember 1950 nr. 7 om s&#xE6;rlige r&#xE5;dgjerder under krig, krigsfare og liknende forhold oppheves &#xA7; 11.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2017-06-16-58/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 annet ledd f&#xF8;rste punktum nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">retten, tiden og stedet for rettsm&#xF8;tet, dommernes, protokollf&#xF8;rerens og rettsvitnets navn, partene, sakens nummer og hva den gjelder,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 35 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Av disse skal minst &#xE9;n avgis av en fagdommer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 f&#xF8;rste ledd oppheves. N&#xE5;v&#xE6;rende annet til sjette ledd blir f&#xF8;rste til femte ledd, og f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">N&#xE5;r siktede domfelles, skal domsgrunnene for skyldsp&#xF8;rsm&#xE5;lets vedkommende bestemt og utt&#xF8;mmende angi det saksforhold retten har funnet bevist som grunnlag for dommen, og vise til det straffebud han d&#xF8;mmes etter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 annet ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Meddommerne beh&#xF8;ver ikke tilkalles, om ikke noen av partene krever det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 49 annet ledd fjerde og femte punktum oppheves.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 130 a tredje ledd annet og fjerde punktum skal ordet &#xAB;lagrettemedlemmer&#xBB; utg&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 306 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 307 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 332 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Ved ankeforhandling som omfatter bevisbed&#xF8;mmelsen under skyldsp&#xF8;rsm&#xE5;let eller avgj&#xF8;relse om straff eller rettsf&#xF8;lge som nevnt i &#xA7; 2 f&#xF8;rste ledd nr. 1 for forbrytelse som etter loven kan medf&#xF8;re fengsel i mer enn 6 &#xE5;r, settes lagmannsretten med to fagdommere og fem meddommere. I vidl&#xF8;ftige saker kan rettens leder bestemme at ett eller flere varamedlemmer for meddommerne skal f&#xF8;lge forhandlingene og tre inn i retten om noen av meddommerne f&#xE5;r forfall. I saker hvor det er behov for det, kan rettens leder beslutte at to av meddommerne skal v&#xE6;re fagkyndige. Disse oppnevnes etter reglene i domstolloven &#xA7; 94.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Er retten satt med meddommere i saker der bare noen sp&#xF8;rsm&#xE5;l skal behandles med meddommere etter f&#xF8;rste ledd, deltar meddommerne i avgj&#xF8;relsen av alle sp&#xF8;rsm&#xE5;lene sakene omfatter.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Paragrafen her gjelder ikke for anke over saker som nevnt i straffeloven &#xA7; 39 annet ledd og &#xA7; 52 f&#xF8;rste ledd bokstav a.</article>
        <article class="defaultP" margin-top="true">Kapittel 24 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 409 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-8">I privat straffesak f&#xE5;r reglene om p&#xE5;talemyndigheten i kap 19 og 21&#x2013;23 og 26-27 anvendelse p&#xE5; saks&#xF8;keren.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2017-06-16-58/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 21. juni 2013 nr. 100 om fastsetjing og endring av eigedoms- og rettsh&#xF8;ve p&#xE5; fast eigedom m.m. skal &#xA7; 2-5 annet ledd fjerde punktum lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Meddommarar og skj&#xF8;nnsmedlemmer er ikkje fritekne for val til utvalet av jordskiftemeddommarar.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2017-06-16-58/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-5-punkt-1">
              <article class="legalP" id="kapittel-5-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-5-punkt-2">
              <article class="legalP" id="kapittel-5-punkt-2-ledd-1">Kongen kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
