<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i motorferdselloven (fors&#xF8;ksordning for catskiing)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-06-16-61</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-06-16-61</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-06-16</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1977-06-10-82</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Milj&#xF8;vern, natur og friluftsliv &gt; Motorferdsel</li>
            <li>Transport og kommunikasjoner &gt; Transport</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-16 16:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0540</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til motorferdselloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i motorferdselloven (fors&#xF8;ksordning for catskiing)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.83 L (2016&#x2013;2017), Innst.328 L (2016&#x2013;2017), Lovvedtak 96 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 2. og 6. juni 2017. Fremmet av Klima- og milj&#xF8;departementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-06-16-61</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i motorferdselloven (fors&#xF8;ksordning for catskiing)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4 a. (forskrifter om bruk av motorkj&#xF8;ret&#xF8;yer i utmark og p&#xE5; islagte vassdrag)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-06-16-61" id="dokument">
      <h1>Lov om endringer i motorferdselloven (fors&#xF8;ksordning for catskiing)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 10. juni 1977 nr. 82 om motorferdsel i utmark og vassdrag (motorferdselloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2017-06-16-61/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 10. juni 1977 nr. 82 om motorferdsel i utmark og vassdrag (motorferdselloven) skal &#xA7; 4 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4 a. <span class="legalArticleTitle">(forskrifter om bruk av motorkj&#xF8;ret&#xF8;yer i utmark og p&#xE5; islagte vassdrag)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Motorkj&#xF8;ret&#xF8;yer kan i utmark og p&#xE5; islagte vassdrag bare brukes i samsvar med forskrift gitt av departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Departementet kan gi kommunestyret, eller annet folkevalgt organ som kommunestyret bestemmer, myndighet til i forskrift &#xE5; fastsette l&#xF8;yper for kj&#xF8;ring med sn&#xF8;scooter p&#xE5; vinterf&#xF8;re. I kommunene Finnmark og Nord-Troms (kommunene Kv&#xE6;nangen, K&#xE5;fjord, Lyngen, Nordreisa, Skjerv&#xF8;y og Storfjord) omfatter myndigheten ogs&#xE5; adgang til i forskrift &#xE5; tillate kj&#xF8;ring ut av l&#xF8;ypa p&#xE5; islagt vann for &#xE5; raste.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Departementet kan i inntil seks kommuner gi kommunestyret, eller annet folkevalgt organ som kommunestyret bestemmer, myndighet til i forskrift &#xE5; fastsette l&#xF8;yper for persontransport med beltekj&#xF8;ret&#xF8;y p&#xE5; vinterf&#xF8;re til utgangspunkter for alpin skikj&#xF8;ring (catskiing) som et fors&#xF8;k p&#xE5; inntil seks &#xE5;r. Fors&#xF8;ket kan ikke forlenges. L&#xF8;ypene skal ta utgangspunkt i eksisterende alpinanlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">L&#xF8;yper som fastsettes etter annet og tredje ledd, skal ikke legges i verneomr&#xE5;der, foresl&#xE5;tte verneomr&#xE5;der eller nasjonale villreinomr&#xE5;der. L&#xF8;ypene skal ikke v&#xE6;re til vesentlig skade eller ulempe for reindriften eller kreve terrenginngrep. Ved fastsetting av l&#xF8;ypene skal kommunen ta s&#xE6;rskilt hensyn til st&#xF8;y og andre ulemper for friluftslivet. Kommunen skal ogs&#xE5; ta hensyn til naturmangfold, bolig- og hytteomr&#xE5;der, landskap, kulturminner og kulturmilj&#xF8; og sikkerheten for dem som kj&#xF8;rer og andre. F&#xF8;r fastsetting av l&#xF8;ypene skal kommunen utrede virkningen l&#xF8;ypene vil ha for friluftsliv og naturmangfold i influensomr&#xE5;det, samt kartlegge og verdsette friluftslivsomr&#xE5;dene der l&#xF8;ypene planlegges, og vurdere disse omr&#xE5;dene opp mot &#xF8;vrige friluftslivsomr&#xE5;der i kommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Departementet kan i forskrift gi n&#xE6;rmere regler om l&#xF8;ypene og kommunens saksbehandling, herunder regler om klage p&#xE5; kommunens vedtak om fastsetting av l&#xF8;yper etter andre, tredje og fjerde ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2017-06-16-61/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
