<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om statlig tilsyn med helse- og omsorgstjenesten mv. (helsetilsynsloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-12-15-107</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-12-15-107</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1984-03-30-15</li>
            <li>lov/1999-07-02-61</li>
            <li>lov/1999-07-02-62</li>
            <li>lov/1999-07-02-63</li>
            <li>lov/1999-07-02-64</li>
            <li>lov/2011-06-24-30</li>
            <li>lov/2015-05-07-25</li>
            <li>lov/2015-05-07-26</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Helse- og omsorgsrett</li>
            <li>Helse- og omsorgsrett &gt; Helsepersonell</li>
            <li>Helse- og omsorgsrett &gt; Kommunehelsetjeneste</li>
            <li>Helse- og omsorgsrett &gt; Pasientrettigheter</li>
            <li>Helse- og omsorgsrett &gt; Psykisk helsevern</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-12-15 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1278</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Helsetilsynsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om statlig tilsyn med helse- og omsorgstjenesten mv. (helsetilsynsloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.150 L (2016&#x2013;2017), Innst.53 L (2017&#x2013;2018), Lovvedtak 8 (2017&#x2013;2018). Stortingets f&#xF8;rste og andre gangs behandling hhv. 7. og 11. desember 2017. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-12-15-107</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om statlig tilsyn med helse- og omsorgstjenesten mv. (helsetilsynsloven)<ul class="tocSubUl"><li>&#xA7; 1. Lovens form&#xE5;l</li><li>&#xA7; 2. Lovens virkeomr&#xE5;de</li><li>&#xA7; 3. Organisering av tilsynsmyndighetene</li><li>&#xA7; 4. Tilsynsmyndighetens oppgaver</li><li>&#xA7; 5. Plikt til &#xE5; opprette internkontrollsystem og tilsyn med at det f&#xF8;res internkontroll</li><li>&#xA7; 6. Plikt til &#xE5; varsle tilsynsmyndigheten om alvorlige hendelser</li><li>&#xA7; 7. Plikt til &#xE5; gi opplysninger til tilsynsmyndigheten mv.</li><li>&#xA7; 8. P&#xE5;legg om retting og stenging</li><li>&#xA7; 9. Tvangsmulkt</li><li>&#xA7; 10. Administrative reaksjoner overfor helsepersonell</li><li>&#xA7; 11. Klage</li><li>&#xA7; 12. Forbud mot bruk av meldinger til Helsedirektoratet om u&#xF8;nskede hendelser som grunnlag for tilsynssak mv.</li><li>&#xA7; 13. Ikraftsetting mv.</li><li>&#xA7; 14. Videref&#xF8;ring av forskrifter</li><li>&#xA7; 15. Endringer i andre lover<ul class="tocSubUl"><li>&#xA7; 3-3 a. Varsel til Statens helsetilsyn om alvorlige hendelser</li><li>&#xA7; 6-2. Opplysningsplikt til Statens helsetilsyn og Fylkesmannen</li><li>&#xA7; 7-1. P&#xE5;legg og tvangsmulkt</li><li>&#xA7; 7-6. Varsel til Statens helsetilsyn om alvorlig hendelse</li><li>&#xA7; 30. Opplysningsplikt til Statens helsetilsyn og Fylkesmannen</li><li>&#xA7; 62 a. P&#xE5;legg om innlevering av pasientjournalarkiv</li><li>&#xA7; 67 a. Forbud mot bruk av meldinger til Helsedirektoratet om u&#xF8;nskede hendelser som grunnlag for &#xE5; opprette tilsynssak mv.</li><li>&#xA7; 5-9. Opplysningsplikt til Statens helsetilsyn og Fylkesmannen</li><li>&#xA7; 12-3 a. Varsel til Statens helsetilsyn om alvorlige hendelser</li><li>&#xA7; 23. P&#xE5;legg og tvangsmulkt</li><li>&#xA7; 16. P&#xE5;legg og tvangsmulkt</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-12-15-107" id="dokument">
      <h1>Lov om statlig tilsyn med helse- og omsorgstjenesten mv. (helsetilsynsloven)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 2. juli 1999 nr. 63 om pasient- og brukerrettigheter (pasient- og brukerrettighetsloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven).</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 7. mai 2015 nr. 25 om donasjon og transplantasjon av organ, celler og vev (transplantasjonslova).</article></article></li><li data-li-identifier="7" data-name="7"><article class="listArticle" data-text-size="small" id="punkt-7"><article class="legalP" id="punkt-7-ledd-1">Lov 7. mai 2015 nr. 26 om obduksjon og avgjeving av lik til undervisning og forsking (obduksjonslova).</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Lovens form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Lovens form&#xE5;l er &#xE5; etablere et statlig tilsyn som bidrar til &#xE5; styrke sikkerheten og kvaliteten i helse- og omsorgstjenesten og befolkningens tillit til helsepersonell og helse- og omsorgstjenesten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Lovens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Loven gjelder helse- og omsorgstjenester som tilbys eller ytes i riket.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kongen kan gi forskrift om at loven og forskrifter med hjemmel i loven helt eller delvis skal gjelde for Svalbard og Jan Mayen og kan fastsette s&#xE6;rlige regler under hensyn til de stedlige forholdene.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Kongen kan gi forskrift om at loven og forskrifter med hjemmel i loven helt eller delvis skal gjelde p&#xE5; norske skip i utenriksfart, i norske sivile luftfart&#xF8;yer i internasjonal trafikk, p&#xE5; installasjoner og fart&#xF8;y i arbeid p&#xE5; den norske kontinentalsokkelen og p&#xE5; norsk redningsansvarsomr&#xE5;de.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Organisering av tilsynsmyndighetene</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tilsynsmyndighetene best&#xE5;r av Statens helsetilsyn som overordnet organ, og Fylkesmannen som regionalt organ.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Statens helsetilsyn ledes av en direkt&#xF8;r. Direkt&#xF8;ren utnevnes p&#xE5; &#xE5;rem&#xE5;l av Kongen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Fylkesmannen er tillagt myndighet til &#xE5; f&#xF8;re tilsyn med helse- og omsorgstjenesten og er da direkte underlagt Statens helsetilsyn. I hvert fylke skal det v&#xE6;re en fylkeslege.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Kongen kan bestemme at en fylkesmann skal ha mer enn ett fylke i sin embetskrets. Statens helsetilsyn kan gi den enkelte fylkesmann oppgaver som omfatter et st&#xF8;rre geografisk omr&#xE5;de enn eget fylke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilsynsmyndighetens oppgaver</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Statens helsetilsyn har det overordnede faglige tilsyn med helse- og omsorgstjenesten i landet og skal ut&#xF8;ve myndighet i samsvar med det som er bestemt i lover og forskrifter.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Fylkesmannen skal f&#xF8;re tilsyn med helse- og omsorgstjenesten og med alt helsepersonell og annet personell i fylket som yter helse- og omsorgstjenester. Fylkesmannen skal f&#xF8;re tilsyn med om tjenestene er i samsvar med det som er bestemt i lover og forskrifter. N&#xE5;r det f&#xF8;res tilsyn med kommunale helse- og omsorgstjenester skal dette gj&#xF8;res etter reglene i kommuneloven kapittel 10 A. I tilknytning til tilsynet skal Fylkesmannen gi r&#xE5;d, veiledning og opplysninger som medvirker til at befolkningens behov for helse- og omsorgstjenester blir dekket.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Fylkesmannen skal holde Statens helsetilsyn orientert om forholdene i helse- og omsorgstjenesten i fylket og om forhold som innvirker p&#xE5; disse. Fylkesmannen skal informere Statens helsetilsyn om forhold som tilsier administrativ reaksjon etter helsepersonelloven kapittel 11.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Departementet kan i forskrift fastsette n&#xE6;rmere bestemmelser om tilsynsmyndighetenes saksbehandling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Plikt til &#xE5; opprette internkontrollsystem og tilsyn med at det f&#xF8;res internkontroll</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Enhver som yter helse- og omsorgstjenester, skal etablere et internkontrollsystem for virksomheten og s&#xF8;rge for at virksomhet og tjenester planlegges, utf&#xF8;res og vedlikeholdes i samsvar med krav fastsatt i eller i medhold av lover og forskrifter.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Fylkesmannen skal p&#xE5;se at alle som yter helse- og omsorgstjenester, har etablert et internkontrollsystem i samsvar med kravene i f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om internkontroll etter f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Plikt til &#xE5; varsle tilsynsmyndigheten om alvorlige hendelser</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">En virksomhet som yter helse- og omsorgstjenester, skal straks varsle Statens helsetilsyn om d&#xF8;dsfall eller sv&#xE6;rt alvorlig skade p&#xE5; pasient eller bruker som f&#xF8;lge av tjenesteytelsen eller ved at en pasient eller bruker skader en annen. Varslingsplikten gjelder dersom utfallet er uventet ut fra p&#xE5;regnelig risiko.</article>
        <article class="legalP" id="paragraf-6-ledd-2">N&#xE5;r Statens helsetilsyn mottar varsel etter f&#xF8;rste ledd, skal tilsynet snarest mulig foreta stedlig tilsyn dersom dette er n&#xF8;dvendig for at tilsynssaken skal bli tilstrekkelig opplyst.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om varsling som nevnt i f&#xF8;rste ledd, herunder om innholdet i varslene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Plikt til &#xE5; gi opplysninger til tilsynsmyndigheten mv.</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid i helse- og omsorgstjenesten, skal p&#xE5; anmodning gi tilsynsmyndigheten opplysninger som tilsynsmyndigheten mener er n&#xF8;dvendige for &#xE5; kunne utf&#xF8;re sine oppgaver i medhold av lov, forskrift eller instruks. Dette gjelder ogs&#xE5; tilgang til helseopplysninger som behandles elektronisk og hjelpemidler for slik behandling av helseopplysninger som elektronisk pasientjournal, dokumenter, lyd- og bildeopptak og lignende. Den som skal gi opplysning etter f&#xF8;rste punktum, skal ogs&#xE5; gi tilsynsmyndigheten adgang til virksomhetens lokaler og utstyr, og yte bistand for at tilsynsmyndigheten kan gjennomf&#xF8;re pr&#xF8;ver og kontroller p&#xE5; den m&#xE5;ten som tilsynsmyndigheten finner n&#xF8;dvendig.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Den som skal gi opplysninger etter f&#xF8;rste ledd, eller som &#xF8;nsker &#xE5; gi opplysninger til tilsynsmyndigheten av eget tiltak, kan gj&#xF8;re det uten hinder av taushetsplikt dersom det antas &#xE5; v&#xE6;re n&#xF8;dvendig for &#xE5; fremme tilsynsorganets oppgaver etter lov, forskrift eller instruks.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Opplysninger som er gitt tilsynsmyndigheten i henhold til denne bestemmelsen, kan uten hinder av taushetsplikten forelegges sakkyndige til uttalelse eller departementet til orientering.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Dersom anmodning etter f&#xF8;rste ledd ikke etterkommes, kan tilsynsmyndigheten gi p&#xE5;legg om &#xE5; gi opplysningene eller om &#xE5; gi adgang til virksomheten, jf. forvaltningsloven &#xA7; 14. P&#xE5;legget skal inneholde en frist for oppfyllelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">P&#xE5;legg om retting og stenging</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Hvis en virksomhet innen helse- og omsorgstjenesten drives p&#xE5; en m&#xE5;te som kan ha skadelige f&#xF8;lger for pasienter, brukere eller andre eller p&#xE5; annen m&#xE5;te er uforsvarlig, kan Statens helsetilsyn gi p&#xE5;legg om &#xE5; rette forholdene. P&#xE5;legget skal inneholde en frist for oppfyllelse.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Dersom virksomheten drives uforsvarlig med fare for liv og helse til pasienter eller brukere, og p&#xE5;legg om retting ikke etterkommes innen fristen, kan Statens helsetilsyn gi p&#xE5;legg om stenging.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">I p&#xE5;legg etter &#xA7; 7 fjerde ledd og &#xA7; 8 kan Statens helsetilsyn fastsette en l&#xF8;pende tvangsmulkt for hver dag, uke eller m&#xE5;ned som g&#xE5;r etter utl&#xF8;pet av den frist som er satt for oppfyllelse av p&#xE5;legget, inntil p&#xE5;legget er oppfylt. Tvangsmulkt kan kun gis overfor virksomheter som yter spesialisthelsetjenester, jf. spesialisthelsetjenesteloven &#xA7; 1-2.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tvangsmulkt kan fastsettes som engangsmulkt. Tvangsmulkt kan fastsettes etter at fristen for &#xE5; oppfylle p&#xE5;legget er utl&#xF8;pt. Tilsynsmyndigheten kan redusere eller frafalle p&#xE5;l&#xF8;pt tvangsmulkt.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Endelig vedtak om tvangsmulkt er tvangsgrunnlag for utlegg. Tvangsmulkten tilfaller statskassen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Administrative reaksjoner overfor helsepersonell</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Statens helsetilsyn gir administrative reaksjoner etter reglene i helsepersonelloven kapittel 11.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Statens helsetilsyn skal f&#xF8;re et nasjonalt register over advarsel og tilbakekall, frivillig avkall og suspensjon av autorisasjon, lisens, spesialistgodkjenning og rekvireringsrett og begrensning av autorisasjon etter helsepersonelloven kapittel 11.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">P&#xE5;legg gitt av Statens helsetilsyn etter &#xA7; 7 fjerde ledd og vedtak etter &#xA7;&#xA7; 8 og 9 kan p&#xE5;klages til den instansen Kongen bestemmer.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Klagen skal gis oppsettende virkning, hvis ikke Statens helsetilsyn bestemmer at vedtaket straks skal iverksettes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Forbud mot bruk av meldinger til Helsedirektoratet om u&#xF8;nskede hendelser som grunnlag for tilsynssak mv.</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Melding til Helsedirektoratet etter spesialisthelsetjenesteloven &#xA7; 3-3 kan ikke brukes som grunnlag for &#xE5; innlede sak eller fatte vedtak om administrativ reaksjon etter &#xA7; 10 i loven her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikraftsetting mv.</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Fra samme tid oppheves lov 30. mars 1984 nr. 15 om statlig tilsyn med helse- og omsorgstjenesten m.m.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Videref&#xF8;ring av forskrifter</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskrifter gitt i medhold av lov 30. mars 1984 nr. 15 om statlig tilsyn med helse- og omsorgstjenesten m.m. gjelder ogs&#xE5; etter at loven her har tr&#xE5;dt i kraft.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2017-12-15-107/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Endringer i andre lover</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Fra den tid loven trer i kraft gj&#xF8;res f&#xF8;lgende endringer i andre lover:</article>
        <article class="defaultP" margin-top="true"><strong>1.</strong> I lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3a" id="paragraf-15-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 3-3 a. <span class="legalArticleTitle">Varsel til Statens helsetilsyn om alvorlige hendelser</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-1-ledd-1">Virksomheter som er omfattet av loven her, skal straks varsle Statens helsetilsyn og Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten om d&#xF8;dsfall eller sv&#xE6;rt alvorlig skade p&#xE5; pasient eller bruker som f&#xF8;lge av tjenesteytelsen eller ved at en pasient eller bruker skader en annen, jf. helsetilsynsloven &#xA7; 6 og lov 16. juni 2017 nr. 56 om Statens unders&#xF8;kelseskommisjon for helse- og omsorgstjenesten &#xA7; 7. Varslingsplikten gjelder dersom utfallet er uventet ut fra p&#xE5;regnelig risiko.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-2" id="paragraf-15-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 6-2. <span class="legalArticleTitle">Opplysningsplikt til Statens helsetilsyn og Fylkesmannen</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-2-ledd-1">Bestemmelsene i helsetilsynsloven &#xA7; 7 om plikt til &#xE5; gi tilsynsmyndigheten opplysninger og adgang til virksomheten p&#xE5; anmodning, og adgang til &#xE5; gi tilsynsmyndigheten opplysninger av eget tiltak uten hinder av taushetsplikt, gjelder for enhver som utf&#xF8;rer tjeneste eller arbeid som ang&#xE5;r helsetjenester som omfattes av denne loven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-1" id="paragraf-15-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 7-1. <span class="legalArticleTitle">P&#xE5;legg og tvangsmulkt</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-3-ledd-1">Statens helsetilsyn kan gi p&#xE5;legg om retting og stenging, og fastsette tvangsmulkt etter reglene i helsetilsynsloven &#xA7;&#xA7; 8 og 9.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 oppheves.</article>
        <article class="defaultP" margin-top="true"><strong>2.</strong> I lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 tredje ledd skal lyde:</article>
        <article class="legalP" id="paragraf-15-ledd-2">Ved saker om tvungen observasjon, etablering, opprettholdelse eller opph&#xF8;r av tvungent psykisk helsevern, saker om overf&#xF8;ringer, saker som nevnt i &#xA7;&#xA7; 2-1 annet ledd og 2-2 fjerde ledd og ved klage til fylkesmannen over vedtak om unders&#xF8;kelse og behandling etter &#xA7; 4-4, har pasienten rett til fri rettshjelp etter lov 13. juni 1980 nr. 35 om fri rettshjelp.</article>
        <article class="defaultP" margin-top="true"><strong>3.</strong> I lov 2. juli 1999 nr. 63 om pasient- og brukerrettigheter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="paragraf-15-ledd-3">Dersom pasienten eller brukeren blir p&#xE5;f&#xF8;rt skade eller alvorlige komplikasjoner, og utfallet er uventet ut fra p&#xE5;regnelig risiko, skal pasienten eller brukeren ogs&#xE5; informeres om hvilke tiltak helse- og omsorgstjenesten vil iverksette for at lignende hendelse ikke skal skje igjen.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Dersom skade eller komplikasjon som nevnt i femte ledd er sv&#xE6;rt alvorlig, skal pasienten eller brukeren gis tilbud om m&#xF8;te med helse- og omsorgstjenesten s&#xE5; snart som mulig etter hendelsen, og senest ti dager etter hendelsen. Slike m&#xF8;ter skal ha til form&#xE5;l &#xE5; gi pasienten eller brukeren informasjon etter fjerde og femte ledd og svar p&#xE5; sp&#xF8;rsm&#xE5;l knyttet til hendelsen og den videre oppf&#xF8;lgingen av denne. Ved d&#xF8;dsfall som f&#xF8;lge av alvorlig hendelse, skal n&#xE6;rmeste p&#xE5;r&#xF8;rende tilbys tilsvarende m&#xF8;te.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette og syvende ledd blir syvende og nytt &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 tredje ledd skal lyde:</article>
        <article class="legalP" id="paragraf-15-ledd-5">Dersom en pasient eller bruker d&#xF8;r og utfallet er uventet ut fra p&#xE5;regnelig risiko, har pasientens eller brukerens n&#xE6;rmeste p&#xE5;r&#xF8;rende rett til informasjon etter &#xA7; 3-2 fjerde til og med sjette ledd, s&#xE5; langt taushetsplikten ikke er til hinder for dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-6" id="paragraf-15-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 7-6. <span class="legalArticleTitle">Varsel til Statens helsetilsyn om alvorlig hendelse</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-4-ledd-1">Pasient, bruker eller n&#xE6;rmeste p&#xE5;r&#xF8;rende kan varsle Statens helsetilsyn om d&#xF8;dsfall eller sv&#xE6;rt alvorlig skade p&#xE5; pasient eller bruker som f&#xF8;lge av ytelse av helse- og omsorgstjenester eller ved at en pasient eller bruker skader en annen. Adgangen til &#xE5; varsle gjelder dersom utfallet er uventet ut fra p&#xE5;regnelig risiko.</article>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-4-ledd-2">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om varsling etter f&#xF8;rste ledd, herunder om innholdet i varslene.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-6 blir ny &#xA7; 7-7.</article>
        <article class="defaultP" margin-top="true"><strong>4.</strong> I lov 2. juli 1999 nr. 64 om helsepersonell mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="paragraf-15-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 30. <span class="legalArticleTitle">Opplysningsplikt til Statens helsetilsyn og Fylkesmannen</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-5-ledd-1">Bestemmelsene i helsetilsynsloven &#xA7; 7 om plikt til &#xE5; gi tilsynsmyndigheten opplysninger og adgang til virksomheten p&#xE5; anmodning og adgang til &#xE5; gi tilsynsmyndigheten opplysninger av eget tiltak uten hinder av taushetsplikt, gjelder for alt helsepersonell og annet personell som yter helse- og omsorgstjenester.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 40 tredje ledd skal lyde:</article>
        <article class="legalP" id="paragraf-15-ledd-6">Departementet kan i forskrift gi n&#xE6;rmere regler om pasientjournalens innhold og ansvar for journalen etter denne bestemmelse, herunder om oppbevaring, overdragelse, opph&#xF8;r, avlevering og tilintetgj&#xF8;ring av journal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="paragraf-15-ledd-7">Statens helsetilsyn kan kalle tilbake autorisasjon, lisens eller spesialistgodkjenning dersom innehaveren er uegnet til &#xE5; ut&#xF8;ve sitt yrke forsvarlig p&#xE5; grunn av alvorlig sinnslidelse, psykisk eller fysisk svekkelse, langt frav&#xE6;r fra yrket, bruk av alkohol, narkotika eller midler med lignende virkning, vesentlig mangel p&#xE5; faglig innsikt, uforsvarlig virksomhet, vesentlige pliktbrudd etter denne lov eller bestemmelser gitt i medhold av den, eller p&#xE5; grunn av atferd som anses uforenlig med yrkesut&#xF8;velsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;62a" id="paragraf-15-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 62 a. <span class="legalArticleTitle">P&#xE5;legg om innlevering av pasientjournalarkiv</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-6-ledd-1">Statens helsetilsyn kan ved tilbakekall og suspensjon av autorisasjon, lisens eller spesialistgodkjenning p&#xE5;legge helsepersonell &#xE5; levere inn sitt pasientjournalarkiv til Helsedirektoratet.</article>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-6-ledd-2">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om vilk&#xE5;r for &#xE5; gi p&#xE5;legg om innlevering, innsyn i og bruk av arkivene og arkivenes depotstatus.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 67 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;67a" id="paragraf-15-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 67 a. <span class="legalArticleTitle">Forbud mot bruk av meldinger til Helsedirektoratet om u&#xF8;nskede hendelser som grunnlag for &#xE5; opprette tilsynssak mv.</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-7-ledd-1">Melding til Helsedirektoratet etter spesialisthelsetjenesteloven &#xA7; 3-3 kan ikke i seg selv danne grunnlag for &#xE5; innlede sak eller fatte vedtak om reaksjon i medhold av kapittel 11 i loven her. Det samme gjelder for politianmeldelse eller begj&#xE6;ring om p&#xE5;tale etter &#xA7; 67 annet ledd.</article>
        </article>
        <article class="defaultP" margin-top="true"><strong>5.</strong> I lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-9" id="paragraf-15-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 5-9. <span class="legalArticleTitle">Opplysningsplikt til Statens helsetilsyn og Fylkesmannen</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-8-ledd-1">Bestemmelsene i helsetilsynsloven &#xA7; 7 om plikt til &#xE5; gi tilsynsmyndigheten opplysninger og adgang til virksomheten p&#xE5; anmodning, og adgang til &#xE5; gi tilsynsmyndigheten opplysninger av eget tiltak uten hinder av taushetsplikt, gjelder for enhver som utf&#xF8;rer tjeneste eller arbeid som ang&#xE5;r helse- og omsorgstjenester som omfattes av denne loven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12-3 andre ledd skal lyde:</article>
        <article class="legalP" id="paragraf-15-ledd-8">Kommuneloven kapittel 10 A gjelder tilsvarende for tilsynsvirksomheten etter f&#xF8;rste ledd, med unntak av &#xA7; 60 d. Statens helsetilsyn kan gi p&#xE5;legg om retting og stenging etter helsetilsynsloven &#xA7; 8.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12-3 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-3a" id="paragraf-15-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 12-3 a. <span class="legalArticleTitle">Varsel til Statens helsetilsyn om alvorlige hendelser</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-9-ledd-1">Virksomheter som er omfattet av loven her, skal straks varsle Statens helsetilsyn om d&#xF8;dsfall eller sv&#xE6;rt alvorlig skade p&#xE5; pasient eller bruker som f&#xF8;lge av tjenesteytelsen eller ved at en pasient eller bruker skader en annen, jf. helsetilsynsloven &#xA7; 6. Varslingsplikten gjelder dersom utfallet er uventet ut fra p&#xE5;regnelig risiko.</article>
        </article>
        <article class="defaultP" margin-top="true"><strong>6.</strong> I lov 7. mai 2015 nr. 25 om donasjon og transplantasjon av organ, celler og vev gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="paragraf-15-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 23. <span class="legalArticleTitle">P&#xE5;legg og tvangsmulkt</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-10-ledd-1">Statens helsetilsyn kan gi p&#xE5;legg om retting og stenging, og fastsette tvangsmulkt etter reglane i helsetilsynsloven &#xA7;&#xA7; 8 og 9.</article>
        </article>
        <article class="defaultP" margin-top="true"><strong>7.</strong> I lov 7. mai 2015 nr. 26 om obduksjon og avgjeving av lik til undervisning og forsking gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="paragraf-15-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 16. <span class="legalArticleTitle">P&#xE5;legg og tvangsmulkt</span></span>
          <article class="legalP" id="paragraf-15-foresl&#xE5;ttparagraf-11-ledd-1">Statens helsetilsyn kan gi p&#xE5;legg om retting og stenging, og fastsette tvangsmulkt etter reglane i helsetilsynsloven &#xA7;&#xA7; 8 og 9.</article>
        </article>
      </article>
    </main>
  </body>
</html>
