<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i folketrygdloven (endret fastsetting av grunnlaget for sykepenger, foreldrepenger og pleiepenger mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-04-05-15</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-04-05-15</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-02-28-19</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Pensjons- og trygderett &gt; Dagpenger under arbeidsl&#xF8;shet</li>
            <li>Pensjons- og trygderett &gt; Ytelser ved sykdom m.m.</li>
            <li>Pensjons- og trygderett &gt; Ytelser knyttet til livsl&#xF8;p og familiesituasjon</li>
            <li>Pensjons- og trygderett &gt; Utbetalingen og saksbehandlingen i trygdesaker m.m.</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-04-05 13:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0316</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folketrygdloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i folketrygdloven (endret fastsetting av grunnlaget for sykepenger, foreldrepenger og pleiepenger mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.37 L (2016&#x2013;2017), Innst.221 L (2016&#x2013;2017), Lovvedtak 62 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 21. og 28. mars 2017. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-04-05-15</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i folketrygdloven (endret fastsetting av grunnlaget for sykepenger, foreldrepenger og pleiepenger mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-28. Sykepengegrunnlaget i arbeidsgiverperioden</li><li>&#xA7; 8-29. Inntekter som inng&#xE5;r i beregning av den aktuelle m&#xE5;nedsinntekten</li><li>&#xA7; 8-30. Sykepengegrunnlaget n&#xE5;r trygden yter sykepenger</li><li>&#xA7; 8-40. Arbeidstaker og frilanser</li><li>&#xA7; 8-42. Selvstendig n&#xE6;ringsdrivende og frilanser</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-04-05-15" id="dokument">
      <h1>Lov om endringer i folketrygdloven (endret fastsetting av grunnlaget for sykepenger, foreldrepenger og pleiepenger mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2017-04-05-15/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongen gir forskrifter med n&#xE6;rmere regler om regulering av grunnbel&#xF8;pet, herunder fra hvilket tidspunkt nytt grunnbel&#xF8;p f&#xE5;r virkning for de enkelte ytelsene etter denne loven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-28 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-28" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 8-28. <span class="legalArticleTitle">Sykepengegrunnlaget i arbeidsgiverperioden</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Sykepengegrunnlaget som nevnt i &#xA7; 8-10 fastsettes i arbeidsgiverperioden etter en beregnet aktuell m&#xE5;nedsinntekt, se &#xA7; 8-29.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Den aktuelle m&#xE5;nedsinntekten skal beregnes etter den gjennomsnittlige arbeidsinntekten som arbeidstakeren har hatt i arbeidsforholdet og som rapporteres til a-ordningen etter reglene i a-opplysningsloven i en n&#xE6;rmere bestemt periode f&#xF8;r han eller hun ble arbeidsuf&#xF8;r (beregningsperioden).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Beregningsperioden fastsettes slik:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">De tre siste kalenderm&#xE5;nedene f&#xF8;r arbeidstakeren ble arbeidsuf&#xF8;r legges til grunn.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">I et arbeidsforhold som har vart s&#xE5; kort tid at det ikke er rapportert inntekt til a-ordningen for tre hele kalenderm&#xE5;neder, skal dette kortere tidsrommet legges til grunn.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">I et arbeidsforhold der arbeidstakeren har f&#xE5;tt varig l&#xF8;nnsendring i l&#xF8;pet av eller etter beregningsperioden, men f&#xF8;r arbeidsuf&#xF8;rhetstidspunktet, skal tidsrommet etter l&#xF8;nnsendringen legges til grunn.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Lovlig frav&#xE6;r uten l&#xF8;nn skal holdes utenfor beregningsperioden. Dersom arbeidstakeren har hatt lovlig frav&#xE6;r i beregningsperioden, skal det fastsettes en inntekt i frav&#xE6;rsperioden som tilsvarer den inntekten arbeidstakeren ville ha hatt dersom han eller hun ikke hadde v&#xE6;rt borte fra arbeidet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Dersom rapporteringen til a-ordningen er mangelfull eller uriktig, fastsettes sykepengegrunnlaget ut fra den inntekten arbeidsgiver skulle ha rapportert til a-ordningen i beregningsperioden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">For timel&#xF8;nnede arbeidstakere med skiftende arbeidsperioder omgj&#xF8;res den aktuelle m&#xE5;nedsinntekten til et sykepengegrunnlag per dag i arbeidsgiverperioden ved at inntekten fordeles p&#xE5; antall faktiske arbeidsdager i beregningsperioden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-29 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-29" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 8-29. <span class="legalArticleTitle">Inntekter som inng&#xE5;r i beregning av den aktuelle m&#xE5;nedsinntekten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ved vurdering av hvilke inntekter som inng&#xE5;r i den aktuelle m&#xE5;nedsinntekten, skal det tas utgangspunkt i arbeidsinntekt som rapporteres til a-ordningen etter reglene i a-opplysningsloven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">L&#xF8;nnsinntekt og andre godtgj&#xF8;relser som er resultat av arbeidstakerens egen arbeidsinnsats tas med n&#xE5;r den aktuelle m&#xE5;nedsinntekten skal beregnes. Tillegg for ubekvem arbeidstid og ulempetillegg for spesielle arbeidsforhold regnes med. Det samme gjelder godtgj&#xF8;relse for 1. og 17. mai og bevegelige helligdager som arbeidstakeren opparbeider som et tillegg per arbeidstime.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Godtgj&#xF8;relser som helt eller delvis skal dekke utgifter i forbindelse med utf&#xF8;relsen av arbeidet, tas ikke med. Dette gjelder blant annet diettgodtgj&#xF8;relse, bilgodtgj&#xF8;relse, verkt&#xF8;ygodtgj&#xF8;relse og smussgodtgj&#xF8;relse. Overskudd p&#xE5; utgiftsgodtgj&#xF8;relser regnes med og gis den verdien som nyttes ved forskottstrekk av skatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">L&#xF8;nn for overtid tas ikke med. Overtidsl&#xF8;nn skal likevel tas med n&#xE5;r overtiden er p&#xE5;lagt i arbeidsavtalen som fast overtid og dette ikke er i strid med lovbestemmelser om arbeidstid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Feriepenger tas ikke med. Naturalytelser tas ikke med dersom arbeidstakeren ogs&#xE5; mottar ytelsene under sykefrav&#xE6;r. Fra det tidspunkt arbeidstakeren ikke lenger mottar ytelsene, tas de med ved beregningen med den verdi som nyttes ved forskottstrekk av skatt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-30 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-30" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 8-30. <span class="legalArticleTitle">Sykepengegrunnlaget n&#xE5;r trygden yter sykepenger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r trygden yter sykepenger, fastsettes sykepengegrunnlaget ut fra den aktuelle m&#xE5;nedsinntekten (&#xA7;&#xA7; 8-28 og 8-29), som omregnes til &#xE5;rsinntekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dersom omregnet &#xE5;rsinntekt etter f&#xF8;rste ledd avviker mer enn 25 prosent fra rapportert inntekt (se &#xA7; 8-29) til a-ordningen etter reglene i a-opplysningsloven de siste tolv kalenderm&#xE5;nedene f&#xF8;r arbeidsuf&#xF8;rheten inntraff, skal sykepengegrunnlaget fastsettes ved skj&#xF8;nn ut fra den &#xE5;rsinntekten som kan godtgj&#xF8;res p&#xE5; det tidspunktet arbeidsuf&#xF8;rheten inntraff. I sammenligningsgrunnlaget medregnes ogs&#xE5; sykepenger etter kapittel 8, omsorgspenger, pleiepenger og oppl&#xE6;ringspenger etter kapittel 9 og svangerskapspenger og foreldrepenger etter kapittel 14, n&#xE5;r rett til st&#xF8;nad er opptjent som arbeidstaker eller frilanser. Feriepenger regnes ogs&#xE5; med.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dersom rapporteringen til a-ordningen er mangelfull eller uriktig, skal sykepengegrunnlaget fastsettes ved skj&#xF8;nn ut fra den &#xE5;rsinntekten som kan godtgj&#xF8;res p&#xE5; det tidspunkt arbeidsuf&#xF8;rheten inntraff.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">For en arbeidstaker som blir arbeidsuf&#xF8;r i et tidsbegrenset arbeidsforhold p&#xE5; under seks m&#xE5;neder, fastsettes sykepengegrunnlaget etter f&#xF8;rste ledd, selv om dette sykepengegrunnlaget avviker mer enn 25 prosent fra sykepengegrunnlaget etter andre ledd. Dette gjelder bare for det tidsrommet arbeidsforholdet skulle ha vart. Deretter kan det ytes sykepenger etter andre ledd dersom medlemmet kan dokumentere inntektstap.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-38 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Sykepengegrunnlaget for frilansere fastsettes etter reglene i &#xA7; 8-28 f&#xF8;rste, andre og tredje ledd bokstav a) og b), &#xA7; 8-29 og &#xA7; 8-30.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-40 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-40" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 8-40. <span class="legalArticleTitle">Arbeidstaker og frilanser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Til et medlem som p&#xE5; sykmeldingstidspunktet har inntekt b&#xE5;de som arbeidstaker og som frilanser, ytes det sykepenger etter bestemmelsene for arbeidstakere, se &#xA7;&#xA7; 8-15 til 8-33.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-41 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Sykepengegrunnlaget fastsettes p&#xE5; &#xE5;rsbasis etter f&#xF8;lgende alternativer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Sykepengegrunnlaget fastsettes ut fra den aktuelle m&#xE5;nedsinntekten, se &#xA7; 8-28.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">Sykepengegrunnlaget fastsettes ut fra den pensjonsgivende &#xE5;rsinntekten, se &#xA7; 8-35.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">For differansen mellom inntekt etter alternativ b) og inntekt etter alternativ a) gjelder bestemmelsene for selvstendig n&#xE6;ringsdrivende, se &#xA7; 8-34.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-42 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-42" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 8-42. <span class="legalArticleTitle">Selvstendig n&#xE6;ringsdrivende og frilanser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Til et medlem som p&#xE5; sykmeldingstidspunktet har inntekt b&#xE5;de som selvstendig n&#xE6;ringsdrivende og som frilanser, ytes det sykepenger etter bestemmelsene for et medlem som har inntekt b&#xE5;de som arbeidstaker og selvstendig n&#xE6;ringsdrivende, se &#xA7; 8-41.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-7 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For en kvinne som mottar dagpenger under arbeidsl&#xF8;shet eller sykepenger etter &#xA7; 8-49, kan beregningsgrunnlaget fastsettes ut fra inntekten i de beste seks av de siste ti kalenderm&#xE5;nedene f&#xF8;r hennes uttak tar til, se &#xA7; 14-10 f&#xF8;rste og andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 f&#xF8;rste ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Departementet kan i forskrift bestemme at opplysninger som er n&#xF8;dvendige for &#xE5; kunne behandle saker om ytelser etter loven og som ikke skal gis uoppfordret etter reglene i a-opplysningsloven, skal gis elektronisk til Arbeids- og velferdsetaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-13 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Krav om omregning og etterbetaling av ytelse etter kapittel 8, 9 eller 14 p&#xE5; grunn av tariffrevisjon m&#xE5; settes fram innen tre m&#xE5;neder etter at tariffavtalen ble endret.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2017-04-05-15/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Endringene gjelder for tilfeller som har skj&#xE6;ringstidspunkt fra og med ikrafttredelsestidspunktet. For ytelser etter kapittel 8 er skj&#xE6;ringstidspunktet f&#xF8;rste dag med arbeidsuf&#xF8;rhet p&#xE5; grunn av sykdom eller skade. For ytelser etter kapittel 9 er skj&#xE6;ringstidspunktet f&#xF8;rste frav&#xE6;rsdag p&#xE5; grunn av omsorg for syke barn eller pleie av n&#xE6;rst&#xE5;ende. For svangerskapspenger etter kapittel 14 er skj&#xE6;ringstidspunktet det tidspunktet som medlemmet m&#xE5; slutte i arbeid p&#xE5; grunn av graviditet, mens for foreldrepenger etter kapittel 14 er skj&#xE6;ringstidspunktet den dagen medlemmet begynner &#xE5; ta ut foreldrepenger. I tilfeller der far velger &#xE5; utsette sitt uttak av foreldrepenger, er skj&#xE6;ringstidspunktet likevel siste dag i mors del av fellesperioden.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Det skal ikke fastsettes nytt beregningsgrunnlag i saker med skj&#xE6;ringstidspunkt til og med dagen f&#xF8;r ikrafttredelsestidspunktet. Det samme gjelder ved overgang mellom ytelser etter kapittel 8, 9 eller 14.</article>
      </section>
    </main>
  </body>
</html>
