<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i barnelova mv. (likestilt foreldreskap)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2017-03-31-13</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2017-03-31-13</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-04-08-7</li>
            <li>lov/1997-06-19-62</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Familie-, person- og barnerett &gt; Barn og foreldre</li>
            <li>Familie-, person- og barnerett &gt; Barnevern</li>
            <li>Familie-, person- og barnerett &gt; Ekteskap og samboerskap (husstandsfellesskap)</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-03-31 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0240</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til barnelova mv. (likestilt foreldreskap)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i barnelova mv. (likestilt foreldreskap)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.161 L (2015&#x2013;2016), Innst.195 L (2016&#x2013;2017), Lovvedtak 58 (2016&#x2013;2017). Stortingets f&#xF8;rste og andre gangs behandling hhv. 7. og 13. mars 2017. Fremmet av Barne- og likestillingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2017-03-31-13</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i barnelova mv. (likestilt foreldreskap)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 35. Foreldreansvaret n&#xE5;r foreldra ikkje er gifte</li><li>&#xA7; 42 a. Varsel og mekling f&#xF8;r flytting</li><li>&#xA7; 47. Rett til opplysningar om barnet</li><li>&#xA7; 51. Kven skal m&#xF8;te til mekling</li><li>&#xA7; 65. Tvangsfullf&#xF8;ring</li><li>&#xA7; 65 a. Bruk av sakkunnig, godkjend meklar eller ein annan tilsett ved familieverntenesta i saker om tvangsfullf&#xF8;ring</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2017-03-31-13" id="dokument">
      <h1>Lov om endringer i barnelova mv. (likestilt foreldreskap)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 8. april 1981 nr. 7 om barn og foreldre (barnelova).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 19. juni 1997 nr. 62 om familievernkontorer.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2017-03-31-13/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 8. april 1981 nr. 7 om barn og foreldre gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Barnet har krav p&#xE5; omsut og omtanke fr&#xE5; dei som har foreldreansvaret. Dei har rett og plikt til &#xE5; ta avgjerder for barnet i personlege tilh&#xF8;ve innanfor dei grensene som &#xA7;&#xA7; 31 til 33 set. Har foreldra sams foreldreansvar, skal dei ta avgjerdene saman. Foreldreansvaret skal ut&#xF8;vast ut fr&#xE5; barnet sine interesser og behov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Om retten til &#xE5; ta avgjerd for barnet i &#xF8;konomiske tilh&#xF8;ve gjeld reglane i vergem&#xE5;lsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;35" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 35. <span class="legalArticleTitle">Foreldreansvaret n&#xE5;r foreldra ikkje er gifte</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Foreldre som ikkje er gifte, har foreldreansvaret saman for sams barn. Dersom foreldra ikkje bur saman, og mora &#xF8;nskjer foreldreansvaret aleine, kan ho gje melding til folkeregistermyndigheita innan eitt &#xE5;r fr&#xE5; farskapen vart fastsett. Tilsvarande gjeld der faren ikkje &#xF8;nskjer sams foreldreansvar. N&#xE5;r ein av foreldra har gjeve slik melding, f&#xE5;r mora foreldreansvaret aleine.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">For sambuande foreldre som flyttar fr&#xE5; kvarandre, gjeld reglane i &#xA7; 34 andre leddet tilsvarande.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 36 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Foreldra kan gjere avtale om at barnet skal bu fast hos begge eller hos ein av dei.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;42a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 42 a. <span class="legalArticleTitle">Varsel og mekling f&#xF8;r flytting</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom ein av foreldra vil flytte i Noreg eller ut av landet, og det er avtale eller avgjerd om samv&#xE6;r, skal den som vil flytte, varsle den andre seinast tre m&#xE5;nader f&#xF8;r flyttinga.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Er ikkje foreldra samde om flytting, m&#xE5; den av foreldra som vil flytte med barnet krevje mekling etter &#xA7; 51.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 47 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;47" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 47. <span class="legalArticleTitle">Rett til opplysningar om barnet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Foreldre som har foreldreansvar, har rett til opplysningar om barnet n&#xE5;r dei bed om det. Har den eine av foreldra foreldreansvaret aleine, skal denne gje den andre opplysningar om barnet n&#xE5;r det blir bede om det. Den andre har ogs&#xE5; rett til &#xE5; f&#xE5; opplysningar om barnet fr&#xE5; barnehage, skule, helse- og sosialvesen og politi, om ikkje teieplikta gjeld andsynes foreldra. Slike opplysningar kan nektast gjeve dersom det kan vere til skade for barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Avslag p&#xE5; krav om opplysningar etter f&#xF8;rste stykket tredje punktum kan p&#xE5;klagast til fylkesmannen. Foreldre med foreldreansvar har tilsvarande klagerett. Reglane i forvaltningslova kapittel VI gjeld s&#xE5; langt dei h&#xF8;ver, jamvel om avslaget er gjeve av private.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">I s&#xE6;rlege h&#xF8;ve kan fylkesmannen avgjere at den som ikkje har foreldreansvaret, skal tape opplysningsretten etter paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 51 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;51" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 51. <span class="legalArticleTitle">Kven skal m&#xF8;te til mekling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Foreldre med felles barn under 16 &#xE5;r m&#xE5; m&#xF8;te til mekling f&#xF8;r det vert reist sak om foreldreansvar, flytting med barnet ut av landet, kvar barnet skal bu fast eller om samv&#xE6;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Gifte foreldre med felles barn under 16 &#xE5;r m&#xE5; for &#xE5; f&#xE5; separasjonsl&#xF8;yve eller skilsmissel&#xF8;yve etter ekteskapslova &#xA7;&#xA7; 20 og 22, ha m&#xF8;tt til mekling p&#xE5; familievernkontor eller hos annan godkjend meklar jf. ekteskapslova &#xA7; 26.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Sambuarar med felles barn under 16 &#xE5;r skal ved samlivsbrot m&#xF8;te til mekling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Foreldre som ikkje er samde om at barnet skal flytte, m&#xE5; m&#xF8;te til mekling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Departementet kan gje forskrifter om mekling, ogs&#xE5; om unntak fr&#xE5; m&#xF8;teplikta i s&#xE6;rlege h&#xF8;ve.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 64 andre ledd nytt femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom ein av foreldra har flytta med barnet utan at foreldra var samde, kan den andre av foreldra reise ny sak for retten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;65" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 65. <span class="legalArticleTitle">Tvangsfullf&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">For tvangsfullf&#xF8;ring av avgjerd om og anna s&#xE6;rleg tvangsgrunnlag for foreldreansvaret, kvar barnet skal bu fast, og samv&#xE6;rsrett gjeld tvangsfullbyrdelsesloven kapittel 13. Vedtak av fylkesmannen om tvangskraft for avtaler etter &#xA7; 55 er s&#xE6;rleg tvangsgrunnlag. F&#xF8;rebels avgjerd etter &#xA7; 60 er tvangskraftig sj&#xF8;lv om avgjerda ikkje er rettskraftig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Avgjerd eller avtale med tvangskraft om foreldreansvar og kvar barnet skal bu fast, kan tvangsfullf&#xF8;rast ved henting eller tvangsbot. Avgjerd eller avtale med tvangskraft om samv&#xE6;rsrett kan berre tvangsfullf&#xF8;rast ved tvangsbot. Tingretten kan fastsetje ei st&#xE5;ande tvangsbot som for ei viss tid skal gjelde for kvar gong samv&#xE6;rsretten ikkje vert respektert. Eit krav om tvangsfullf&#xF8;ring skal setjast fram for tingretten i distriktet der saks&#xF8;kte har sitt alminnelege verneting. Reglane i &#xA7; 15 andre leddet gjeld tilsvarande.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Det skal ikkje fastsetjast tvangsbot dersom oppfylling av samv&#xE6;rsretten er umogleg, til d&#xF8;mes der det er risiko for at barnet blir utsett for vald eller p&#xE5; anna vis handsama slik at den fysiske eller psykiske helsa blir utsett for skade eller fare. Det same gjeld ved tvangsfullf&#xF8;ring av foreldreansvar og kvar barnet skal bu fast.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Barnet skal f&#xE5; h&#xF8;ve til &#xE5; seie meininga si f&#xF8;r det blir teke avgjerd. Meininga til barnet skal bli vektlagt etter alder og modning. Tvangsfullf&#xF8;ring skal ikkje skje mot barnet sin vilje, med mindre retten kjem til at det er naudsynt av omsyn til barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">For &#xE5; leggje til rette for gjennomf&#xF8;ring av fastsett samv&#xE6;r kan retten gjere praktiske endringar i avgjerda der det er form&#xE5;lstenleg, til d&#xF8;mes &#xE5; endre tida for henting og levering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Skatteetaten ved Statens innkrevingssentral krev inn tvangsbota. Innkrevjing skal berre skje n&#xE5;r den som har retten, ber om det. Bota g&#xE5;r til statskassa. Bota skal ikkje krevjast inn for meir enn &#xE5;tte veker om gongen. Lar den som har retten etter lova det g&#xE5; lenger tid med inndrivinga, lauper inga vidare bot f&#xF8;r den bota som allereie er forfallen til betaling, er betalt eller det er tatt utlegg for den.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 65 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;65a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 65 a. <span class="legalArticleTitle">Bruk av sakkunnig, godkjend meklar eller ein annan tilsett ved familieverntenesta i saker om tvangsfullf&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">F&#xF8;r retten tek avgjerd om tvangsfullf&#xF8;ring, kan den oppnemne ein sakkunnig, godkjend meklar eller ein annan tilsett ved familieverntenesta for &#xE5; mekle eller ha samtalar med foreldra. F&#xF8;rem&#xE5;let med meklinga eller samtalane er &#xE5; f&#xE5; foreldra til &#xE5; oppfylle pliktane sine frivillig. Retten kan fastsetje eit mandat for utf&#xF8;ring av oppdraget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Retten skal setje ein frist for utf&#xF8;ringa av oppdraget, normalt ikkje lenger enn to veker etter oppnemninga. Fristen kan forlengjast om retten meiner ei frivillig l&#xF8;ysing mellom foreldra er mogeleg om meklinga eller samtalane held fram.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Den som har f&#xE5;tt oppdrag etter f&#xF8;rste leddet, skal innan fristen levere ei utgreiing med opplysningar om kva for tiltak som er sette i verk mv. Opplysningar om andre vesentlege omstende for saka skal g&#xE5; fram av utgreiinga.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">I saker om tvangsfullf&#xF8;ring gjeld &#xA7; 61 f&#xF8;rste leddet nr. 3 tilsvarande.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2017-03-31-13/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 19. juni 1997 nr. 62 om familievernkontor gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Familievernkontorene skal bist&#xE5; der retten oppnevner en ansatt fra familievernet etter barnelova &#xA7; 65 a.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2017-03-31-13/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Endringene i barnelova &#xA7; 35 gjelder for barn som blir f&#xF8;dt etter at loven trer i kraft.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-3-punkt-3">
              <article class="legalP" id="kapittel-3-punkt-3-ledd-1">Departementet kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
