<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks fra Mattilsynet ved Hovedkontoret til Debio og det regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-03-18-357</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-03-18-357</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-03-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-11-22-1369</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2017-03-18-355/&#xA7;20</li>
            <li>forskrift/2017-03-18-356</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-03-22 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0283</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks fra til Debio mv. etter &#xF8;kologiforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks fra Mattilsynet ved Hovedkontoret til Debio og det regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet ved Hovedkontoret 18. mars 2017 med hjemmel i forskrift 18. mars 2017 nr. 355 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske landbruksprodukter, akvakulturprodukter, n&#xE6;ringsmidler og f&#xF4;r (&#xF8;kologiforskriften) &#xA7; 20 og delegeringsvedtak 18. mars 2017 nr. 356.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-03-18-357</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks fra Mattilsynet ved Hovedkontoret til Debio og det regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-03-18-357" id="dokument">
      <h1>Instruks fra Mattilsynet ved Hovedkontoret til Debio og det regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-03-18-357/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Myndigheten delegert til Debio og myndigheten delegert fra Mattilsynet ved Hovedkontoret til det regionale Mattilsynet, skal ut&#xF8;ves i samsvar med f&#xF8;lgende instruks:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Debio</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.1</span>
          <span class="miscHeadline">
            <i>Bruk av sanksjoner og virkemidler</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Dersom det konstateres overtredelser av bestemmelsene i &#xF8;kologiforskriften kan Debio i enkeltvedtak p&#xE5;by at henvisninger til &#xF8;kologisk produksjonsmetode skal fjernes fra det aktuelle produktet, partiet eller hele produksjonen.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Dersom det konstateres klare eller gjentatte overtredelser av bestemmelsene i &#xF8;kologiforskriften eller overtredelser av bestemmelsene i forskriften som kan ha langvarig virkning, kan Debio i enkeltvedtak forby virksomheten &#xE5; markedsf&#xF8;re produkter med henvisning til &#xF8;kologisk produksjonsmetode for en periode p&#xE5; opptil to &#xE5;r. Produktene kan likevel markedsf&#xF8;res uten henvisning til &#xF8;kologisk produksjonsmetode.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-3">Overtredelse av bestemmelsene i &#xF8;kologiforskriften og vedtak gitt i medhold av forskriften er straffbart etter matloven &#xA7; 28.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-4">Debio kan ogs&#xE5; som ledd i sin saksbehandling i enkeltvedtak avsl&#xE5; en s&#xF8;knad om tilknytning til kontrollordningen, nekte fornyelse eller utvidelse av godkjenningen til en allerede tilknyttet virksomhet og kreve ny omleggings- eller karenstid dersom vilk&#xE5;rene for &#xE5; v&#xE6;re tilknyttet kontrollordningen ikke er til stede.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-5">Dersom leverand&#xF8;ren ikke oppfyller kravene i &#xF8;kologiforskriften &#xA7; 3 jf. forordning nr. 889/2008 artikkel 50 nr. 1, kan Debio treffe vedtak etter artikkel 50 nr. 2 om &#xE5; avvise en leverand&#xF8;rs s&#xF8;knad om registrering eller slette en allerede godkjent registrering. I slike tilfeller kan det eventuelt ogs&#xE5; settes frister for retting av feilene slik at godkjenning kan gis p&#xE5; et senere tidspunkt.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-6">Kravene i &#xF8;kologiforskriften gjelder som frivillig tillegg til andre krav som stilles til virksomhetene i &#xF8;vrig regelverk som h&#xE5;ndheves av Mattilsynet eller Fiskeridirektoratet, for eksempel om hygiene, helse, velferd, merking og milj&#xF8;overv&#xE5;king. Et grunnvilk&#xE5;r som m&#xE5; v&#xE6;re oppfylt for at en virksomhet skal kunne drive &#xF8;kologisk produksjon eller markedsf&#xF8;re produkter som &#xF8;kologiske mv. er derfor at virksomheten overholder alle de krav som stilles i &#xF8;vrig obligatorisk regelverk. Dersom Debio ved inspeksjon i en virksomhet oppdager forhold som kan tenkes &#xE5; v&#xE6;re overtredelser av &#xF8;vrig regelverk som h&#xE5;ndheves av Mattilsynet eller av Fiskeridirektoratet, skal Debio varsle henholdsvis det regionale Mattilsynet i det aktuelle omr&#xE5;det eller Fiskeridirektoratet om dette skriftlig. I et slikt tilfelle kan ikke virksomheten godkjennes for &#xF8;kologisk produksjon mv. f&#xF8;r det er avklart om virksomheten overholder kravene i det &#xF8;vrige obligatoriske regelverket.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-7">Dersom Debios p&#xE5;bud og forbud mv. jf. ovenfor ikke etterf&#xF8;lges, og det skulle bli n&#xF8;dvendig med en opptrapping av virkemiddelbruken overfor virksomheten, skal saken oversendes til det regionale Mattilsynet i det aktuelle omr&#xE5;det for oppf&#xF8;lging.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">1.2</span>
          <span class="miscHeadline">
            <i>Debio som kontrollorgan og saksforbereder for Mattilsynet</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">N&#xE5;r Debio f&#xF8;rer tilsyn og fatter vedtak etter &#xF8;kologiforskriften er Debio &#xE5; anse som et forvaltningsorgan, og p&#xE5;legges derfor &#xE5; f&#xF8;lge bestemmelsene i forvaltningsloven, offentleglova og alminnelige forvaltningsmessige prinsipper. Dette omfatter ogs&#xE5; plikt til &#xE5; veilede om kontrollordningen.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-2">Debio skal ogs&#xE5; motta og saksforberede henvendelser der Mattilsynet skal avgj&#xF8;re saken og oversende en begrunnet innstilling til Mattilsynet sammen med kopier av de relevante dokumenter i saken. Debio skal for &#xF8;vrig gi r&#xE5;d og bistand til Mattilsynet i det l&#xF8;pende arbeidet p&#xE5; &#xF8;kologiomr&#xE5;det nasjonalt og internasjonalt.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-3">Ved usikkerhet om tolkningen av &#xF8;kologiregelverket, delegeringsvedtaket med eventuelle tilh&#xF8;rende instrukser og avtaler skal Debio ta kontakt med Mattilsynet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">1.3</span>
          <span class="miscHeadline">
            <i>Informasjonsutveksling mellom Debio og Mattilsynet</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">N&#xE5;r en virksomhet mister hele eller deler av godkjenningen p&#xE5; grunn av regelverksbrudd, skal Debio informere Mattilsynet innen 3 virkedager. En oversikt over alle innmeldte og utmeldte virksomheter skal rapporteres til Mattilsynet kvartalsvis.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-2">N&#xE5;r Debio finner avvik som f&#xF8;rer til en sanksjon som p&#xE5;virker produktenes &#xF8;kologiske status, det vil si p&#xE5;bud om fjerning av merking, forbud mot markedsf&#xF8;ring, vedtak om &#xE5; ikke fornye av godkjenning og tilbakestilling til konvensjonell status, skal Debio uten opphold informere Mattilsynet. Dette inneb&#xE6;rer at Debio skal varsle Mattilsynet innen 24 timer etter at vedtak om avvik ble fattet. En liste over tilfeller av avvik i kategorien &#xAB;mindre avvik&#xBB; rapporteres til Mattilsynet kvartalsvis.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-3">&#xC5;rlig rapportering i henhold til kommisjonens forordning (EF) nr. 889/2008 art. 93 skal sendes til Statistisk sentralbyr&#xE5; med kopi til Mattilsynet innen 15. juni. &#xC5;rlig rapportering i henhold til kommisjonens forordning (EF) nr. 889/2008 art. 54 om tillatelser for bruk av ikke-&#xF8;kologisk fr&#xF8; og vegetativt formeringsmateriale, skal sendes til Mattilsynet innen 15. mars.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-4">Debio skal publisere en oppdatert liste med navn og adresser til alle virksomheter som er med i kontrollordningen p&#xE5; sine hjemmesider.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-5">Debio skal oversende prosedyren for risikovurdering av virksomheter til Mattilsynet innen 1. februar hvert &#xE5;r.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Det regionale Mattilsynet</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">2.1</span>
          <span class="miscHeadline">
            <i>Oppf&#xF8;lging av saker der Debios p&#xE5;bud eller forbud mv. ikke etterkommes av virksomhetene</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Som nevnt ovenfor i punkt 1.1 skal det regionale Mattilsynet i de aktuelle omr&#xE5;der etter anmodning fra Debio overta oppf&#xF8;lgingen av saker der Debios bruk av sanksjoner og virkemidler ikke etterkommes av virksomheten. Det regionale Mattilsynet skal ogs&#xE5; etter anmodning fra Debio ta stilling til om en virksomhet skal anmeldes til politiet for spesielt grove overtredelser av bestemmelsene i &#xF8;kologiforskriften</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">2.2</span>
          <span class="miscHeadline">
            <i>Oppf&#xF8;lging av saker overfor virksomheter som ikke er og kanskje heller ikke skal v&#xE6;re tilknyttet kontrollordningen</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Det regionale Mattilsynet skal ogs&#xE5; f&#xF8;lge opp saker om uriktig henvisning til &#xF8;kologisk produksjonsmetode dersom de ved tilsyn oppdager &#xF8;kologisk merking i virksomheter som ikke er tilknyttet kontrollordningen og derfor ikke blir kontrollert av Debio.</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-2">Storkj&#xF8;kkenvirksomheter er ikke omfattet av virkeomr&#xE5;det for &#xF8;kologiforskriften. Videre er enkelte detaljister unntatt fra plikten til &#xE5; v&#xE6;re tilknyttet kontrollordningen etter &#xF8;kologiforskriften. Saker om uriktig henvisning til &#xF8;kologiske produksjonsmetode i slike virksomheter, f&#xF8;lges derfor opp av det regionale Mattilsynet og ikke av Debio. Ettersom storkj&#xF8;kkenvirksomhet ikke er omfattet av &#xF8;kologiforskriften, skal saker om uriktig henvisning til den &#xF8;kologiske produksjonsmetoden i slike virksomheter, f&#xF8;lges opp etter matinformasjonsforskriften, jf. matinformasjonsforordningen artikkel 7 om villedende merking.</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-3">Dersom det regionale Mattilsynet oppdager at andre virksomheter omfattet av &#xF8;kologiforskriften enn dem nevnt over bruker henvisning til &#xF8;kologisk produksjonsmetode uten &#xE5; v&#xE6;re tilknyttet kontrollordningen, skal det sendes skriftlig varsel til Debio, som kan ta kontakt med virksomhetene med sikte p&#xE5; eventuell tilknytning til kontrollordningen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">2.3</span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1"><i>Gi n&#xF8;dvendige opplysninger og bistand dersom Debio trenger dette for &#xE5; kunne ta stilling til om en virksomhet kan godkjennes for &#xF8;kologisk produksjon mv</i>.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-2">Det regionale Mattilsynet skal etter anmodning fra Debio gi n&#xF8;dvendige opplysninger og yte n&#xF8;dvendig bistand dersom Debio trenger dette for &#xE5; kunne ta stilling til om en virksomhet kan godkjennes for &#xF8;kologisk produksjon eller markedsf&#xF8;ring mv. av &#xF8;kologiske produkter, jf. ovenfor i punkt 1.1.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-03-18-357/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Instruksen trer i kraft straks. Samtidig oppheves instruks 22. november 2005 nr. 1369 fra Mattilsynet ved Hovedkontoret til Debio og det regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften og forskrift om &#xF8;kologisk akvakultur.</article>
      </section>
    </main>
  </body>
</html>
