<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fagskoleutdanning ved Noroff Fagskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-09-07-1593</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-09-07-1593</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-10-20</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-06-20-56/&#xA7;4</li>
            <li>lov/2003-06-20-56/&#xA7;5</li>
            <li>lov/2003-06-20-56/&#xA7;6</li>
            <li>lov/2003-06-20-56/&#xA7;9</li>
            <li>lov/2003-06-20-56/&#xA7;10</li>
            <li>lov/2003-06-20-56/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-10-10 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1009</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fagskoleutdanning ved Noroff Fagskole</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fagskoleutdanning ved Noroff Fagskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Noroff Fagskole 7. september 2017 med hjemmel i lov 20. juni 2003 nr. 56 om fagskoleutdanning (fagskoleloven) &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 9, &#xA7; 10 og &#xA7; 13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-09-07-1593</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om fagskoleutdanning ved Noroff Fagskole<ul class="tocSubUl"><li>Kapittel 1. Generelle bestemmelser<ul class="tocSubUl"><li>&#xA7; 1-1. Virkeomr&#xE5;de</li><li>&#xA7; 1-2. Studentenes ansvar</li><li>&#xA7; 1-3. Skolens ansvar</li><li>&#xA7; 1-4. Frav&#xE6;r fra obligatorisk undervisning</li><li>&#xA7; 1-5. Utestenging og bortvisning</li></ul></li><li>Kapittel 2. Opptak<ul class="tocSubUl"><li>&#xA7; 2-1. Opptak</li><li>&#xA7; 2-2. Formelle opptakskrav</li><li>&#xA7; 2-3. Opptak p&#xE5; grunnlag av realkompetansevurdering</li><li>&#xA7; 2-4. Opptak for s&#xF8;kere med utenlandsk utdanning/annet morsm&#xE5;l</li><li>&#xA7; 2-5. Prosedyre for opptak til fagskoleutdanninger</li><li>&#xA7; 2-6. Klage ved avslag p&#xE5; s&#xF8;knad om opptak</li></ul></li><li>Kapittel 3. Innpassing og fritak<ul class="tocSubUl"><li>&#xA7; 3-1. Innpassing av emner</li><li>&#xA7; 3-2. Fritak for deler av utdanningen</li><li>&#xA7; 3-3. Prosedyre ved vurdering av innpassing og fritak</li><li>&#xA7; 3-4. Klage ved avslag p&#xE5; s&#xF8;knad om fritak og innpassing</li></ul></li><li>Kapittel 4. Eksamen<ul class="tocSubUl"><li>&#xA7; 4-1. Eksamens- og vurderingsformer</li><li>&#xA7; 4-2. Karakterer og vitnem&#xE5;l</li><li>&#xA7; 4-3. Vilk&#xE5;r for &#xE5; avlegge eksamen</li><li>&#xA7; 4-4. Informasjon om eksamen og oppmelding til eksamen</li><li>&#xA7; 4-5. Tilrettelegging av eksamen</li><li>&#xA7; 4-6. Sykdom eller frav&#xE6;r fra eksamen</li><li>&#xA7; 4-7. Kontinuasjonseksamen</li><li>&#xA7; 4-8. Klage p&#xE5; karakterfastsetting</li><li>&#xA7; 4-9. Klage p&#xE5; formelle feil ved eksamen</li><li>&#xA7; 4-10. Annullering av eksamen</li><li>&#xA7; 4-11. Retur av besvarelser</li></ul></li><li>Kapittel 5. Klagebehandling<ul class="tocSubUl"><li>&#xA7; 5-1. Klagerett</li><li>&#xA7; 5-2. Klagefrist og klageadressat</li><li>&#xA7; 5-3. Klagens innhold</li><li>&#xA7; 5-4. Veiledning, hjelp og st&#xF8;tte</li><li>&#xA7; 5-5. Klageinstans</li></ul></li><li>Kapittel 6. &#xD8;vrige bestemmelser<ul class="tocSubUl"><li>&#xA7; 6-1. N&#xE6;rmere regler</li><li>&#xA7; 6-2. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-09-07-1593" id="dokument">
      <h1>Forskrift om fagskoleutdanning ved Noroff Fagskole</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/KAPITTEL_1">
        <h2>Kapittel 1. Generelle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">(1) Denne forskriften gjelder for alle s&#xF8;kere til all utdanning ved Noroff Fagskole. Forskriften gjelder videre for studenter som har f&#xE5;tt opptak til og er deltaker i studier og ikke-studiepoenggivende og ikke-fagskolepoenggivende kurs s&#xE5; langt det er form&#xE5;lstjenlig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;1-2" data-name="&#xA7;1-2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Studentenes ansvar</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">(1) Studenten plikter &#xE5; sette seg inn i forskriften og reglementer og holde seg oppdatert p&#xE5; innholdet. Studenten kan ikke p&#xE5;berope manglende kjennskap til forskrift og reglement ved regelbrudd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">(2) Studenten plikter &#xE5; sette seg inn i informasjonen som er tilgjengelig p&#xE5; skolens studentsider og l&#xE6;ringsplattform om utdanningen der studenten er p&#xE5;meldt. Dette gjelder s&#xE6;rlig informasjon om undervisning, ordensregler og retningslinjer for gjennomf&#xF8;ring av eksamen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;1-3" data-name="&#xA7;1-3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Skolens ansvar</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-3-nummer-1">(1) Skolen plikter &#xE5; gjennomf&#xF8;re undervisningen slik den er definert i studieplanen. Skolen kan gj&#xF8;re mindre endringer i undervisningen og pensum dersom spesielle forhold tilsier dette, men skolen skal da informere og tilrettelegge s&#xE5; godt det lar seg gj&#xF8;re.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-3-nummer-2">(2) Skolen plikter &#xE5; informere studentene om reglementer og retningslinjer for studiets gjennomf&#xF8;ring og &#xE5; gj&#xF8;re disse tilgjengelig for studentene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;1-4" data-name="&#xA7;1-4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4</span>. <span class="legalArticleTitle">Frav&#xE6;r fra obligatorisk undervisning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-4-nummer-1">(1) Enkelte av skolens utdanninger har obligatorisk undervisning. Retningslinjer for dette er definert i studieplanen for det enkelte fag. Dersom krav til deltagelse ved obligatorisk undervisning ikke overholdes vil studenten risikere &#xE5; miste studieretten. H&#xF8;yt frav&#xE6;r kan f&#xF8;re til manglende grunnlag for karakterfastsetting/vurdering.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-4-nummer-2">(2) Lengre frav&#xE6;r som skyldes sykdom, ulykker eller lignende, og som dokumenteres med sykemelding kan etter skriftlig s&#xF8;knad til rektor gi fritak for tilstedev&#xE6;relsesplikten.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-4-nummer-3">(3) Avslag p&#xE5; s&#xF8;knad om fritak for tilstedev&#xE6;relsesplikten er enkeltvedtak og kan p&#xE5;klages. Se kapittel 5 for informasjon om klagebehandling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;1-5" data-name="&#xA7;1-5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5</span>. <span class="legalArticleTitle">Utestenging og bortvisning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-5-nummer-1">(1) En student som tross skriftlig advarsel fra fagskolen, gjentatte ganger opptrer p&#xE5; en m&#xE5;te som virker grovt forstyrrende for medstudenters arbeid, eller for virksomheten ved fagskolen ellers, kan etter vedtak av klagenemnda bortvises fra fagskolen i inntil ett &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-5-nummer-2">(2) Hvis en student p&#xE5; tross av skriftlig advarsel fra fagskolen ikke etterkommer et vedtak om bortvisning, kan klagenemnda vedta &#xE5; utestenge studenten fra utdanningen i inntil ett &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-5-nummer-3">(3) Klagenemnda kan vedta at en student som har skapt fare for liv eller helse for, eller har opptr&#xE5;dt grovt us&#xF8;mmelig overfor, noen som studenten har m&#xF8;tt i forbindelse med undervisning eller praksisoppl&#xE6;ring, skal utestenges fra fagskoleutdanning med klinisk undervisning og praksisstudier og fratas retten til &#xE5; g&#xE5; opp til eksamen i slik utdanning ved fagskolen i inntil tre &#xE5;r. Det samme gjelder dersom en student har brutt lovfestet taushetsplikt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-5-nummer-4">(4) Et vedtak om &#xE5; bortvise eller utestenge en student kan bare treffes med minst to tredels flertall i klagenemnda. Er behandling av saker etter fagskoleloven &#xA7; 10 Utestenging og bortvisning delegert til lokal klagenemnd, m&#xE5; alle 5 representanter v&#xE6;re tilstede, og vedtaket kan bare treffes med minst fire stemmer.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-5-nummer-5">(5) En student har rett til &#xE5; uttale seg f&#xF8;r det treffes vedtak i en sak om bortvisning og utestenging.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-5-nummer-6">(6) Vedtaket er enkeltvedtak og kan p&#xE5;klages til Nasjonal klagenemnd for fagskoleutdanning.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/KAPITTEL_2">
        <h2>Kapittel 2. Opptak</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">(1) Ansvarlig for opptak av studenter er rektor ved avdelingen s&#xF8;knaden gjelder.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">(2) Opptak etter realkompetansevurdering gjennomf&#xF8;res av rektor i samarbeid med studieleder ved det aktuelle utdanningstilbudet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Formelle opptakskrav</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-2-nummer-1">(1) Fagskoleutdanningene ved skolen bygger p&#xE5; fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring eller tilsvarende realkompetanse, det vil si niv&#xE5; 4 i Nasjonalt kvalifikasjonsrammeverk for livslang l&#xE6;ring (NKR). Studieplanene og informasjonen om studiene p&#xE5; skolens nettsider gir informasjon om hvilke utdanningsprogram fra videreg&#xE5;ende oppl&#xE6;ring som kreves for opptak til de ulike utdanningene, og eventuelle &#xF8;vrige opptakskrav.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Opptak p&#xE5; grunnlag av realkompetansevurdering</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-3-nummer-1">(1) S&#xF8;kere som ikke fyller det formelle opptakskravet kan s&#xF8;ke om opptak p&#xE5; grunnlag av realkompetanse. Realkompetanse er den kompetansen en person besitter gjennom utdanning, l&#xF8;nnet eller ul&#xF8;nnet arbeid, organisasjonserfaring, fritidsaktiviteter eller annet. Studieplanen gir informasjon om hvilken kompetanse og erfaring som anses relevant for opptak til den enkelte utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-3-nummer-2">(2) S&#xF8;kere som &#xF8;nsker &#xE5; bli realkompetansevurdert, m&#xE5; ha en alder som minimum tilsvarer normalalderen for fullf&#xF8;rt aktuell videreg&#xE5;ende oppl&#xE6;ring i opptaks&#xE5;ret.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-3-nummer-3">(3) S&#xF8;ker m&#xE5; ved realkompetansevurdering dokumentere tilstrekkelige ferdigheter i norsk og engelsk til &#xE5; kunne gjennomf&#xF8;re studiet. Ferdighetene skal ligge p&#xE5; et niv&#xE5; som tilsvarer kompetansen som oppn&#xE5;s ved Norsk Vg1 studieforberedende eller Norsk Vg2 yrkesfaglige utdanningsprogram, samt Engelsk Vg1 studieforberedende eller Engelsk Vg2 yrkesfaglige utdanningsprogram.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-3-nummer-4">(4) Dersom en s&#xF8;kers realkompetanse er vurdert som likestilt med det formelle opptaksgrunnlaget, gjelder vurderingen i utgangspunktet ogs&#xE5; hvis studenten s&#xF8;ker opptak til utdanningen senere &#xE5;r. Vedtaket har likevel bare gyldighet i henhold til utdanningen slik den er beskrevet i studieplanen p&#xE5; vurderingstidspunktet. Ved betydelig endring i studieplanen, forbeholder Noroff Fagskole seg retten til &#xE5; foreta en ny vurdering, og eventuelt endre vedtaket.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Opptak for s&#xF8;kere med utenlandsk utdanning/annet morsm&#xE5;l</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-4-nummer-1">(1) S&#xF8;kere med utenlandsk utdanning m&#xE5; ha kvalifikasjoner p&#xE5; niv&#xE5; 4 i NKR. De faglige kvalifikasjonene m&#xE5; tilsvare kvalifikasjonene i utdanningsprogrammet fra videreg&#xE5;ende oppl&#xE6;ring som kreves for opptak til den aktuelle utdanningen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-4-nummer-2">(2) S&#xF8;kere med annen utdanning enn norsk eller nordisk videreg&#xE5;ende oppl&#xE6;ring, som s&#xF8;ker studieplass ved utdanningstilbud med norsk leveranse, m&#xE5; dokumentere kunnskaper i norsk tilsvarende Norsk Vg1 studieforberedende, Norsk Vg2 yrkesfaglige utdanningsprogram eller best&#xE5;tt eksamen fra trinn 3 i norsk for utenlandske studenter ved universitetene eller best&#xE5;tt norskpr&#xF8;ven for voksne innvandrere fra VOX.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;2-5" data-name="&#xA7;2-5" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Prosedyre for opptak til fagskoleutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-5-nummer-1">(1) S&#xF8;knad om opptak til studier registreres via s&#xF8;knadskjema p&#xE5; skolens nettsider.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-5-nummer-2">(2) All praksis, utdanning og andre forhold som gir grunnlag for opptak m&#xE5; dokumenteres med attesterte kopier. S&#xF8;kere som s&#xF8;ker om opptak p&#xE5; formelt grunnlag skal legge ved kopi av vitnem&#xE5;l fra videreg&#xE5;ende oppl&#xE6;ring. Attester for arbeidserfaring m&#xE5; angi lengde p&#xE5; arbeidsforhold, stillingsprosent og arbeidsinnhold. Attester m&#xE5; v&#xE6;re datert for &#xE5; tas i betraktning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-5-nummer-3">(3) Skolen benytter rullerende opptak, og s&#xF8;knader blir behandlet fortl&#xF8;pende. Dersom det er flere s&#xF8;knader enn plasser, vil kvalifiserte s&#xF8;kere plasseres p&#xE5; venteliste i den rekkef&#xF8;lgen s&#xF8;knadene er mottatt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-5-nummer-4">(4) S&#xF8;kere til stedsbaserte studier som f&#xE5;r tilbud om studieplass aksepterer tilbudet elektronisk via Min Side innen oppgitt frist. Kontrakten regnes som inng&#xE5;tt fra det tidspunktet s&#xF8;keren aksepterer tilbudet om studieplass.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-5-nummer-5">(5) S&#xF8;kere kan s&#xF8;ke om studieplass f&#xF8;r de har avlagt alle eksamener i fag som kreves for opptak. I slike tilfeller vil s&#xF8;keren eventuelt f&#xE5; betinget opptak i p&#xE5;vente av eksamensresultatene. S&#xF8;keren m&#xE5; laste opp vitnem&#xE5;l/bekreftelse p&#xE5; best&#xE5;tt utdanning i skolens s&#xF8;knadssystem innen frister spesifisert i studietilbudet. Hvis ikke bortfaller tilbudet om studieplass.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-5-nummer-6">(6) Studenten kan innen 14 dager fra kontraktinng&#xE5;else si opp studiekontrakten etter reglene om angrerett etter angrerettloven.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;2-6" data-name="&#xA7;2-6" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Klage ved avslag p&#xE5; s&#xF8;knad om opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-6-nummer-1">(1) Vedtak om opptak er enkeltvedtak og kan p&#xE5;klages. Se kapittel 5 for informasjon om klagebehandling.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/KAPITTEL_3">
        <h2>Kapittel 3. Innpassing og fritak</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Innpassing av emner</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">(1) Studenter kan s&#xF8;ke om &#xE5; f&#xE5; godkjent tidligere best&#xE5;tt fagskoleutdanning som en del av utdanningen. Utdanningen m&#xE5; tilfredsstille de faglige kravene for emnet eller emnene det s&#xF8;kes om innpassing for. Det er kun emner fra andre godkjente fagskoleutdanninger p&#xE5; samme eller n&#xE6;rt beslektede fagomr&#xE5;der og med samme antall fagskolepoeng som kan innpasses i utdanningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Fritak for deler av utdanningen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">(1) Studenter kan s&#xF8;ke om &#xE5; f&#xE5; fritak for deler av utdanningen. Fritaket gis p&#xE5; grunnlag av dokumentert oppn&#xE5;dd likeverdig kompetanse. Relevant kompetanse kan for eksempel v&#xE6;re utenlandsk utdanning, folkeh&#xF8;yskole, voksenoppl&#xE6;ring eller h&#xF8;yere utdanning i tilsvarende eller beslektet fagomr&#xE5;de.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">(2) Fritak kan ogs&#xE5; gis p&#xE5; grunnlag av realkompetanse.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-2-nummer-3">(3) Det gis normalt ikke fritak for utdanning p&#xE5; videreg&#xE5;ende oppl&#xE6;ringsniv&#xE5;.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Prosedyre ved vurdering av innpassing og fritak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-3-nummer-1">(1) S&#xF8;knad om innpass eller fritak m&#xE5; inneholde n&#xF8;dvendig dokumentasjon av omfang og innhold i emnet som studenten &#xF8;nsker godskrevet. Eksempler p&#xE5; dokumentasjon er vitnem&#xE5;l, kompetansebevis, kursbevis, attester, studieplan, portef&#xF8;lje/arbeidsmappe med mer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-3-nummer-2">(2) Studieleder ved det aktuelle utdanningstilbudet foretar en faglig vurdering av innsendt dokumentasjon.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-3-nummer-3">(3) Utgangspunktet for vurderinger om innpassing og fritak er l&#xE6;ringsutbyttet for den aktuelle utdanningen eller det aktuelle emnet, og fagskolepoeng eller andre vurderinger av omfang, niv&#xE5; og arbeidsbelastning. Dersom utdanningen eller emnet ikke inneholder l&#xE6;ringsutbyttebeskrivelser, m&#xE5; studenten dokumentere l&#xE6;ringsutbyttet ved tilgjengeliggj&#xF8;ring av studieplan.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-3-nummer-4">(4) Opptaksansvarlig fatter vedtak etter innstilling fra Studieleder.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;3-4" data-name="&#xA7;3-4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Klage ved avslag p&#xE5; s&#xF8;knad om fritak og innpassing</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-4-nummer-1">(1) Vedtak om innpassing og fritak er enkeltvedtak og kan p&#xE5;klages. Se kapittel 5 for informasjon om klagebehandling.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/KAPITTEL_4">
        <h2>Kapittel 4. Eksamen</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Eksamens- og vurderingsformer</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-1-nummer-1">(1) Ved fagskolens utdanninger benyttes f&#xF8;lgende eksamens- og vurderingsordninger:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-nummer-1-punkt-1-ledd-1">Skriftlig skoleeksamen</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-nummer-1-punkt-2-ledd-1">Muntlig eksamen</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-1-nummer-1-punkt-3-ledd-1">Hjemmeeksamen</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-paragraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-1-nummer-1-punkt-4-ledd-1">Emnevurdering</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-4-paragraf-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-4-paragraf-1-nummer-1-punkt-5-ledd-1">Semestervurdering</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-4-paragraf-1-nummer-1-punkt-6"><article class="legalP" id="kapittel-4-paragraf-1-nummer-1-punkt-6-ledd-1">Portef&#xF8;ljevurdering.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-1-nummer-2">(2) Nevnte eksamens- og vurderingsordninger beskrives i egen retningslinje for dette.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Karakterer og vitnem&#xE5;l</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-2-nummer-1">(1) Noroff Fagskole benytter b&#xE5;de en gradert karakterskala (A til F) og best&#xE5;tt/ikke best&#xE5;tt (B/IB) som vurderingsuttrykk. N&#xE5;r karakterskala best&#xE5;tt/ikke best&#xE5;tt benyttes ved Noroff Fagskole, skal dette v&#xE6;re et selvstendig vurderingsuttrykk uten sammenheng med den graderte karakterskalaen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-2-nummer-2">(2) Noroff Fagskole har fastsatt f&#xF8;lgende generelle beskrivelser for lovens graderte karakterskala: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Fremragende</td><td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg. Studenten viser stor grad av selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Meget godt</td><td data-text-align="left" data-vertical-align="top">Meget god prestasjon som ligger over gjennomsnittet. Studenten viser evne til selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Gjennomsnittlig prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der.</td></tr><tr><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td><td data-text-align="left" data-vertical-align="top">Prestasjon som er under gjennomsnittet, med en del vesentlige mangler.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td><td data-text-align="left" data-vertical-align="top">Prestasjon som tilfredsstiller minimumskravene, men heller ikke mer.</td></tr><tr><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td><td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller minimumskravene.</td></tr></tbody></table></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-2-nummer-3">(3) Eksamenskarakterene vil normalt bli offentliggjort p&#xE5; Mine sider senest 20 (tjue) virkedager etter avholdt eksamen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-2-nummer-4">(4) Etter fullf&#xF8;rt og best&#xE5;tt utdanning vil vitnem&#xE5;l bli sendt hjem til studenten i posten, s&#xE5; snart all klagebehandling er ferdig.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-2-nummer-5">(5) Studenten er selv ansvarlig for &#xE5; holde seg orientert om eksamensresultatene i l&#xF8;pet av skole&#xE5;ret.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-4-paragraf-2-nummer-6">(6) Skolen dokumenterer fullf&#xF8;rt og best&#xE5;tt fagskoleutdanning med vitnem&#xE5;l.<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-2-nummer-6-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-nummer-6-punkt-1-ledd-1">Utstedelse av vitnem&#xE5;l forutsetter at studieavgiften er betalt i sin helhet.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-2-nummer-6-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-nummer-6-punkt-2-ledd-1">Skolen utsteder kun ett vitnem&#xE5;l til hver student.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-2-nummer-6-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-nummer-6-punkt-3-ledd-1">En avgift vil p&#xE5;l&#xF8;pe ved bestilling av nytt vitnem&#xE5;l (duplikat).</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-3" data-name="&#xA7;4-3" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; avlegge eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-3-nummer-1">(1) Studenten har rett til &#xE5; avlegge avsluttende eksamen n&#xE5;r han/hun har:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-3-nummer-1-punkt-1-ledd-1">akseptert studiekontrakten og kj&#xF8;psbetingelser ved &#xE5; akseptere tilbud om studieplass</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-3-nummer-1-punkt-2-ledd-1">betalt forfalt registreringsavgift og forfalte skolepenger</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-3-nummer-1-punkt-3-ledd-1">best&#xE5;tt alle obligatoriske arbeidskrav slik de er beskrevet i studieplanen og/eller emnebeskrivelsen senest 14 dager f&#xF8;r eksamen.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-4" data-name="&#xA7;4-4" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Informasjon om eksamen og oppmelding til eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-4-nummer-1">(1) Studentenes semesterplan, tilgjengeliggjort i skolens l&#xE6;ringsplattform, angir eksamensperioder som fremg&#xE5;r av studieplanen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-4-nummer-2">(2) Studenter er automatisk oppmeldt til de eksamener som fremg&#xE5;r av studieplanen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-4-nummer-3">(3) Studenter som ikke &#xF8;nsker &#xE5; ta en eksamen de er oppmeldt til, m&#xE5; selv melde seg av eksamen. En student som trekker seg under eksamen uten grunn, eller unnlater &#xE5; m&#xF8;te uten &#xE5; ha meldt seg av eksamen, betraktes som &#xE5; ha fremstilt seg til eksamen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-4-nummer-4">(4) Studieleder oppnevner sensor(er). Sensorene vil enten v&#xE6;re interne, eksterne eller en kombinasjon av disse, som angitt i studieplanen. Nevnte eksamens- og vurderingsordninger beskrives i egen retningslinje for dette.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-4-nummer-5">(5) Der det benyttes flere sensorer skal det p&#xE5; forh&#xE5;nd v&#xE6;re avklart hvem som har det avgj&#xF8;rende ordet ved eventuell uenighet om karakteren. Det er den eksterne sensoren som har det avgj&#xF8;rende ordet dersom det er uenighet mellom sensorene om karakteren.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-5" data-name="&#xA7;4-5" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">Tilrettelegging av eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-5-nummer-1">(1) Studenter som av medisinske eller andre &#xE5;rsaker mener seg berettiget til utvidet tid ved gjennomf&#xF8;ring av eksamen, og/eller har behov for spesielle hjelpemidler/hjelpetiltak, m&#xE5; s&#xF8;ke om dette.<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-5-nummer-1-punkt-1-ledd-1">S&#xF8;knadsskjema er publisert p&#xE5; nettsiden og sendes innen gitte frister.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-5-nummer-1-punkt-2-ledd-1">Ved akutte skader/sykdommer kan s&#xF8;knad sendes s&#xE5; snart som mulig etter at behovet er oppst&#xE5;tt.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-5-nummer-1-punkt-3-ledd-1">S&#xF8;knaden m&#xE5; dokumenteres med legeattest eller annen relevant dokumentasjon.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-5-nummer-2">(2) En student som har gyldig frav&#xE6;r ved hjemmeeksamen, kan f&#xE5; forlenget frist.<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-5-nummer-2-punkt-1-ledd-1">Det gis ikke forlengelse utover 14 dager.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-5-nummer-2-punkt-2-ledd-1">S&#xF8;knad om forlenget frist ved hjemmeeksamen sendes skolens administrasjon p&#xE5; e-post.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-5-nummer-2-punkt-3-ledd-1">Hvis ikke studenten kan levere ved ny utsatt frist p&#xE5; grunn av gyldig frav&#xE6;r, m&#xE5; studenten ta kontinuasjonseksamen i henhold til &#xA7; 4-7.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-5-nummer-3">(3) Vedtaket er et enkeltvedtak og kan p&#xE5;klages. Se kapittel 5 for informasjon om klagebehandling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-6" data-name="&#xA7;4-6" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Sykdom eller frav&#xE6;r fra eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-6-nummer-1">(1) Frav&#xE6;r fra eksamen eller &#xE5; unnlate &#xE5; levere besvarelse grunnet sykdom skal dokumenteres med sykemelding fra lege.<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-6-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-6-nummer-1-punkt-1-ledd-1">Andre &#xE5;rsaker som hindrer studenten fra &#xE5; m&#xF8;te eller levere innen innleveringsfristen, som for eksempel alvorlig sykdom eller d&#xF8;d i n&#xE6;r familie, m&#xE5; ogs&#xE5; kunne dokumenteres.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-6-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-6-nummer-1-punkt-2-ledd-1">Dersom frav&#xE6;ret ikke dokumenteres anses studenten &#xE5; ha fremstilt seg til eksamen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-6-nummer-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-6-nummer-1-punkt-3-ledd-1">Frav&#xE6;r som dokumenteres anses som gyldig frav&#xE6;r.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-6-nummer-2">(2) Dersom studenten blir syk under skriftlig skoleeksamen, kan han/hun forlate lokalet.<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-6-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-6-nummer-2-punkt-1-ledd-1">Sykemelding for eksamensdagen m&#xE5; sendes skolens administrasjon innen 48 timer for at frav&#xE6;ret ikke skal telle som et eksamensfors&#xF8;k.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-7" data-name="&#xA7;4-7" id="kapittel-4-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Kontinuasjonseksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-7-nummer-1">(1) En student har rett til ny eksamen innen det f&#xF8;rste kalender&#xE5;ret etter avlagt ordin&#xE6;r eksamen.<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-7-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-7-nummer-1-punkt-1-ledd-1">En eksamen kan kun kontinueres 2 (to) ganger.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-7-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-7-nummer-1-punkt-2-ledd-1">I de tilfeller hvor det foretas endringer i faginnhold eller fagsammensetning, vil det bli gitt anledning &#xE5; kontinuere 1 (&#xE9;n) gang etter gammel ordning.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-7-nummer-2">(2) Studenter som har str&#xF8;ket p&#xE5; eksamen eller som &#xF8;nsker &#xE5; for bedre sin karakter, kan ta kontinuasjonseksamen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-7-nummer-3">(3) Studenter m&#xE5; selv melde seg opp til ny eksamen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-7-nummer-4">(4) Kontinuasjonseksamen avlegges mot kontinuasjonsavgift. Studenter som har gyldig frav&#xE6;r fra eksamen, kan gjennomf&#xF8;re ny eksamen kostnadsfritt.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-7-nummer-5">(5) Kontinuasjon gjennomf&#xF8;res normalt i kontinuasjonsperioder skolen arrangerer hvert semester. For noen emner vil det v&#xE6;re n&#xF8;dvendig &#xE5; vente til neste ordin&#xE6;re eksamensperiode.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-8" data-name="&#xA7;4-8" id="kapittel-4-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-8</span>. <span class="legalArticleTitle">Klage p&#xE5; karakterfastsetting</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-8-nummer-1">(1) Studenten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen.<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-8-nummer-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-8-nummer-1-punkt-1-ledd-1">Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om slik begrunnelse fremsettes umiddelbart etter at karakteren er meddelt.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-8-nummer-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-8-nummer-1-punkt-2-ledd-1">Hvis karakteren kunngj&#xF8;res elektronisk og studenten kan kreve begrunnelse p&#xE5; tilsvarende m&#xE5;te, m&#xE5; krav om begrunnelse fremsettes innen &#xE9;n uke fra karakteren blir kunngjort.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-8-nummer-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-8-nummer-1-punkt-3-ledd-1">Ved annen type kunngj&#xF8;ring m&#xE5; krav om begrunnelse fremsettes innen &#xE9;n uke fra studenten fikk kjennskap til karakteren, men likevel ikke mer enn tre uker fra karakteren ble kunngjort.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-paragraf-8-nummer-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-8-nummer-1-punkt-4-ledd-1">Krav om begrunnelse for karakter skal sendes til den aktuelle studieenhet.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-8-nummer-2">(2) Begrunnelsen skal v&#xE6;re gitt innen to uker etter at studenten har bedt om dette.<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-8-nummer-2-punkt-1-ledd-1">Dersom begrunnelsen ikke kan gis innen to uker, skal studenten varsles om dette og samtidig f&#xE5; oppgitt n&#xE5;r begrunnelsen kan ventes.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-8-nummer-2-punkt-2-ledd-1">I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsippene som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av studentens prestasjon.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-8-nummer-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-8-nummer-2-punkt-3-ledd-1">Begrunnelsen kan gis muntlig eller skriftlig.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-8-nummer-3">(3) Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelige for studentene etter at karakteren er fastsatt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-8-nummer-4">(4) En student kan klage skriftlig over karakteren innen tre uker etter at eksamensresultatet er kunngjort. Klage p&#xE5; karakterer skal sendes til skolens administrasjon innen 3 (tre) uker etter at karakteren er gjort kjent for studenten, eller 3 (tre) uker etter at studenten har mottatt begrunnelse for karakteren. Klagen m&#xE5; v&#xE6;re datert og b&#xF8;r inneholde en begrunnelse for klagen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-8-nummer-5">(5) Bed&#xF8;mmelse av muntlig prestasjon og vurdering av praksisoppl&#xE6;ring eller lignende som etter sin art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-4-paragraf-8-nummer-6">(6) Karakterfastsetting ved ny sensur kan ikke p&#xE5;klages.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-4-paragraf-8-nummer-7">(7) Ved klage p&#xE5; karakter skal ny sensur foretas. Studieleder oppnevner ny(e) sensor(er), hvorav minst &#xE9;n skal v&#xE6;re ekstern. Ved ny sensur skal sensorene ikke f&#xE5; opprinnelig karakter, sensors begrunnelse for denne eller studentens begrunnelse for klagen.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-4-paragraf-8-nummer-8">(8) Endring kan gj&#xF8;res b&#xE5;de til gunst og ugunst for klager. Hvis den endelige karakteren er fastsatt p&#xE5; grunnlag av b&#xE5;de skriftlig og muntlig pr&#xF8;ve og karakteren endres etter ny sensur av den skriftlige delen av eksamenen, holdes ny muntlig pr&#xF8;ve til fastsetting av endelig karakter.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-4-paragraf-8-nummer-9">(9) Sensuren skal foreligge innen tre uker hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-9" data-name="&#xA7;4-9" id="kapittel-4-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-9</span>. <span class="legalArticleTitle">Klage p&#xE5; formelle feil ved eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-9-nummer-1">(1) Studenter som har avlagt eksamen kan klage over formelle feil ved eksamensoppgaver og/eller eksamensavvikling. Klage over formelle feil ved eksamen m&#xE5; fremsettes skriftlig senest innen tre (3) uker etter at eksamen er avviklet. Formelle feil kan v&#xE6;re feil ved eksamensoppgaven, eksamensavviklingen eller gjennomf&#xF8;ringen av sensur.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-9-nummer-2">(2) Dersom klagebehandlingen avdekker at det er beg&#xE5;tt feil som kan ha hatt betydning for studentens prestasjon eller bed&#xF8;mmelsen av denne, skal sensuren oppheves og det skal foretas ny sensurering.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-9-nummer-3">(3) Ved ny sensurering benyttes nye sensor(er). Karakterfastsetting ved ny sensurering etter denne paragrafen kan p&#xE5;klages etter reglene i &#xA7; 4-8.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-9-nummer-4">(4) Dersom de formelle feilene i eksamen eller i avviklingen av eksamen er av en slik art at den m&#xE5; annulleres, skal studenten m&#xF8;te til ny eksamen vederlagsfritt.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-9-nummer-5">(5) Klagenemnda ved Noroff Fagskole er klageinstans for vedtak etter denne paragrafen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-10" data-name="&#xA7;4-10" id="kapittel-4-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-10</span>. <span class="legalArticleTitle">Annullering av eksamen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-10-nummer-1">(1) Klagenemnda kan annullere resultatet av en eksamen, pr&#xF8;ve eller annet arbeid som bed&#xF8;mmes med karakter som en student har f&#xE5;tt adgang til &#xE5; avlegge ved &#xE5; benytte et falskt vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden. Det samme gjelder for godkjenningen av et emne som en student p&#xE5; et tilsvarende urettmessig grunnlag har f&#xE5;tt adgang til &#xE5; delta i. Klagenemnda kan ogs&#xE5; annullere resultatet av en eksamen, pr&#xF8;ve eller lignende og godkjenningen av et emne dersom en student forsettlig eller grovt uaktsomt har fusket, eller forsettlig har fors&#xF8;kt &#xE5; fuske, i forbindelse med eksamenen, pr&#xF8;ven eller lignende eller under gjennomf&#xF8;ringen av emnet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-10-nummer-2">(2) Klagenemnda kan annullere fritak for eller innpassing av utdanning og kompetanse som en student har f&#xE5;tt ved &#xE5; benytte et falskt vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-10-nummer-3">(3) Vedtak om annullering etter punkt (1) og (2) kan p&#xE5;klages av studenten til Nasjonal klagenemnd for fagskoleutdanning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-10-nummer-4">(4) Adgangen til annullering foreldes ikke.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-10-nummer-5">(5) Etter at det foreligger vedtak om annullering, skal eventuelle vitnem&#xE5;l eller karakterutskrifter leveres tilbake til fagskolen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-4-paragraf-10-nummer-6">(6) Handlinger eller forhold som tar sikte p&#xE5; &#xE5; gi studenten, eller en medstudent, et uberettiget fortrinn, regnes som fusk. Det samme gjelder for handlinger som medf&#xF8;rer at studentens, eller en medstudents, kunnskaper og ferdigheter ikke blir pr&#xF8;vd og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Eksempler p&#xE5; fusk er:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-10-nummer-6-punkt-1"><article class="legalP" id="kapittel-4-paragraf-10-nummer-6-punkt-1-ledd-1">&#xE5; levere en besvarelse som er hentet ut fra Internett og helt eller delvis utgitt som egen besvarelse</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-10-nummer-6-punkt-2"><article class="legalP" id="kapittel-4-paragraf-10-nummer-6-punkt-2-ledd-1">&#xE5; levere et arbeid som helt eller delvis er laget av andre enn studenten selv</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-10-nummer-6-punkt-3"><article class="legalP" id="kapittel-4-paragraf-10-nummer-6-punkt-3-ledd-1">&#xE5; levere et arbeid som helt eller delvis er brukt av studenten ved en tidligere eksamen eller pr&#xF8;ve</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-paragraf-10-nummer-6-punkt-4"><article class="legalP" id="kapittel-4-paragraf-10-nummer-6-punkt-4-ledd-1">&#xE5; gjengi/sitere l&#xE6;reb&#xF8;ker, andre fagb&#xF8;ker, andres oppgaver, stoff som er hentet fra Internett osv. som er framstilt uten kildehenvisning eller sitatmarkering</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-4-paragraf-10-nummer-6-punkt-5"><article class="legalP" id="kapittel-4-paragraf-10-nummer-6-punkt-5-ledd-1">&#xE5; ha ulovlige hjelpemidler tilgjengelig under eksamen eller pr&#xF8;ve.</article></article></li></ul><p class="leddfortsettelse">Listen er ikke utt&#xF8;mmende.</p></article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-4-paragraf-10-nummer-7">(7) Ved skriftlig eksamen i skolens eller andre godkjente lokaler vil fusk eller fors&#xF8;k p&#xE5; fusk rapporteres skriftlig av eksamensinspekt&#xF8;ren til studieleder.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;4-11" data-name="&#xA7;4-11" id="kapittel-4-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-11</span>. <span class="legalArticleTitle">Retur av besvarelser</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-11-nummer-1">(1) Praktiske besvarelser skal hentes p&#xE5; skolen etter at klagefristen er ute. N&#xE6;rmere beskjed om frist for henting av oppgaver vil bli gitt f&#xF8;r sluttvurdering.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-11-nummer-2">(2) Etter at hentefristen er g&#xE5;tt ut, vil besvarelsene bli makulert.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-11-nummer-3">(3) Besvarelsene m&#xE5; hentes ved personlig fremm&#xF8;te, eventuelt av andre med studentens fullmakt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-11-nummer-4">(4) Besvarelsene returneres ikke per post.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/KAPITTEL_5">
        <h2>Kapittel 5. Klagebehandling</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Klagerett</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-1-nummer-1">(1) En student har klagerett p&#xE5; alle enkeltvedtak fattet av skolen. Alle enkeltvedtak skal v&#xE6;re skriftlige og inneholde en begrunnelse for vedtaket.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-1-nummer-2">(2) Dersom begrunnelse ikke foreligger sammen med vedtaket, kan studenten henvende seg til den som fattet vedtaket og be om begrunnelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;5-2" data-name="&#xA7;5-2" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Klagefrist og klageadressat</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-2-nummer-1">(1) Klagefrist p&#xE5; alle enkeltvedtak er 3 (tre) uker etter at underretning om vedtaket er kommet frem til parten, jf n&#xE6;rmere bestemmelser i forvaltningsloven.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-2-nummer-2">(2) Dersom studenten har bedt om begrunnelse for vedtaket, gjelder klagefristen fra begrunnelsen er mottatt eller vedkommende p&#xE5; annen m&#xE5;te er gjort kjent med den.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-2-nummer-3">(3) Klagen rettes til den instans som har fattet vedtaket.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;5-3" data-name="&#xA7;5-3" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-3</span>. <span class="legalArticleTitle">Klagens innhold</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-3-nummer-1">(1) En klage m&#xE5; v&#xE6;re skriftlig og inneholde informasjon om vedtaket det klages p&#xE5;, og endringen som &#xF8;nskes i vedtaket det klages over.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-3-nummer-2">(2) Klagen b&#xF8;r v&#xE6;re begrunnet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-3-nummer-3">(3) Klagen m&#xE5; v&#xE6;re undertegnet og datert.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;5-4" data-name="&#xA7;5-4" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Veiledning, hjelp og st&#xF8;tte</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-4-nummer-1">(1) Skolen skal informere studenten om klageadgang, klagefrist, klageinstans og fremgangsm&#xE5;te ved klage, samt retten til &#xE5; se sakens dokumenter. Denne informasjonen skal gis i alle enkeltvedtak.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-4-nummer-2">(2) Studenten kan f&#xE5; hjelp og st&#xF8;tte fra skolens administrasjon til utforming av en skriftlig klage. Dersom klagen gjelder en disiplin&#xE6;r sanksjon har studenten rett til &#xE5; la seg bist&#xE5; i alle trinn av saksbehandlingen, for eksempel av styrets studentrepresentant.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;5-5" data-name="&#xA7;5-5" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">Klageinstans</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-paragraf-5-nummer-1">(1) Noroffs sentraladministrasjon oppretter klagenemnd p&#xE5; vegne av styret ved Noroff Fagskole. Klagenemnda skal ha en sammensetning som oppfyller kravene i universitets- og h&#xF8;yskoleloven &#xA7; 5-1 (1) og fagskoleloven &#xA7; 13.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-paragraf-5-nummer-2">(2) Klagenemnda ved Noroff Fagskole har fem medlemmer med personlige varamedlemmer:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-5-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-5-nummer-2-punkt-1-ledd-1">Leder og varamedlem for leder skal fylle de lovbestemte krav for lagdommere.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-5-paragraf-5-nummer-2-punkt-2-ledd-1">Leder og varamedlem for leder skal ikke v&#xE6;re ansatt ved institusjonen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-5-paragraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-5-paragraf-5-nummer-2-punkt-3-ledd-1">To av medlemmene skal v&#xE6;re ansatte.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-5-paragraf-5-nummer-2-punkt-4"><article class="legalP" id="kapittel-5-paragraf-5-nummer-2-punkt-4-ledd-1">To av medlemmene skal v&#xE6;re studenter.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-paragraf-5-nummer-3">(3) Ved klage p&#xE5; karakterfastsetting oppnevnes ny(e) sensor(er). Slike klager skal ikke behandles av klageinstansen. Se &#xA7; 4-8 for mer informasjon.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/KAPITTEL_6">
        <h2>Kapittel 6. &#xD8;vrige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;6-1" data-name="&#xA7;6-1" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">N&#xE6;rmere regler</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-1-nummer-1">(1) Styret kan fastsette et utfyllende reglement, generelle administrative bestemmelser for gjennomf&#xF8;ring av opptak, studier og eksamen, for behandling av saker om fusk og om tildeling av grader og vitnem&#xE5;l.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-07-1593/&#xA7;6-2" data-name="&#xA7;6-2" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-2-nummer-1">(1) Forskriften trer i kraft 20. oktober 2017.</article>
        </article>
      </section>
    </main>
  </body>
</html>
