<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtekter for Spr&#xE5;kr&#xE5;det</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-04-06-1415</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-04-06-1415</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-12-22-1914</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-09-20 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1004</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtekter for Spr&#xE5;kr&#xE5;det</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtekter for Spr&#xE5;kr&#xE5;det</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Kulturdepartementet 6. april 2017 med heimel i stortingsvedtak 14. desember 2004.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-04-06-1415</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtekter for Spr&#xE5;kr&#xE5;det<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og oppg&#xE5;ver</li><li>&#xA7; 2. Rammer for verksemda</li><li>&#xA7; 3. Normering av bokm&#xE5;l og nynorsk</li><li>&#xA7; 4. Styret &#x2013; samansetjing og oppg&#xE5;ver</li><li>&#xA7; 5. Fagr&#xE5;da &#x2013; samansetjing og oppg&#xE5;ver</li><li>&#xA7; 6. Iverksetjing</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-04-06-1415" id="dokument">
      <h1>Vedtekter for Spr&#xE5;kr&#xE5;det</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-04-06-1415/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og oppg&#xE5;ver</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Spr&#xE5;kr&#xE5;det er statens fagorgan i spr&#xE5;ksp&#xF8;rsm&#xE5;l og skal s&#xE6;rleg arbeida med &#xE5; styrkja det norske spr&#xE5;kets status i notid og framtid og &#xE5; forvalta dei to offisielle norske spr&#xE5;knormene. Spr&#xE5;kstyrkingsarbeidet omfattar b&#xE5;de norsk spr&#xE5;k generelt og den nynorske m&#xE5;lforma spesielt.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Spr&#xE5;kr&#xE5;det skal verna om den kulturarven som norsk skriftspr&#xE5;k og talespr&#xE5;k representerer, fremja tiltak som kan auka kunnskapen om norsk spr&#xE5;k, fremja toleranse og gjensidig respekt i forholdet mellom alle som brukar norsk spr&#xE5;k i den eine eller andre varianten, og verna om dei rettane som kvar enkelt borgar har n&#xE5;r det gjeld bruken av spr&#xE5;ket.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Spr&#xE5;kr&#xE5;det skal ogs&#xE5; ta omsyn til den totale spr&#xE5;ksituasjonen i landet, slik denne kjem til uttrykk gjennom dei spr&#xE5;klege interessene til nordmenn med samisk eller minoritetsspr&#xE5;kleg bakgrunn eller tilknyting.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Spr&#xE5;kr&#xE5;det skal observera og analysera aktuelle utviklingstrekk i heile det norske spr&#xE5;ksamfunnet og b&#xF8;r p&#xE5; eige initiativ leggja til rette for tenleg samarbeid med b&#xE5;de private og offentlege akt&#xF8;rar innanfor ulike samfunnssektorar.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Spr&#xE5;kr&#xE5;det skal driva utoverretta informasjonsverksemd og i rimeleg omfang gi r&#xE5;d og rettleiing til alle som vender seg dit med spr&#xE5;klege sp&#xF8;rsm&#xE5;l.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-04-06-1415/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rammer for verksemda</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Spr&#xE5;kr&#xE5;det er administrativt underlagt Kulturdepartementet. Det best&#xE5;r av eit fast sekretariat under leiing av ein direkt&#xF8;r tilsett av departementet. Den &#xF8;vste leiinga ligg til eit styre oppnemnt av departementet. Verksemda i sekretariat og styre skal s&#xE5; langt r&#xE5;d er byggja p&#xE5; eit f&#xF8;rebuande arbeid i eit system av fagr&#xE5;d oppnemnde av styret.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Spr&#xE5;kr&#xE5;det skal f&#xF8;lgja opp spr&#xE5;kpolitiske m&#xE5;l og strategiar som blir fastlagde av overordna styresmakt. I enkeltsp&#xF8;rsm&#xE5;l kan Spr&#xE5;kr&#xE5;det uttala seg og gi r&#xE5;d etter eige skj&#xF8;n om kva tiltak som best tener spr&#xE5;kpolitiske m&#xE5;l.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Spr&#xE5;kr&#xE5;det har ansvar for &#xE5; ta spr&#xE5;kpolitiske initiativ overfor relevante styresmakter og skal uttala seg om sp&#xF8;rsm&#xE5;l som andre styresmakter legg fram for det.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Spr&#xE5;kr&#xE5;det skal representera Noreg i nordisk og internasjonalt spr&#xE5;ksamarbeid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-04-06-1415/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Normering av bokm&#xE5;l og nynorsk</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Spr&#xE5;kr&#xE5;det kan gi r&#xE5;d om staving og b&#xF8;ying av nye og tidlegare unormerte ord og gjer bindande normeringsvedtak n&#xE5;r spr&#xE5;kutviklinga tilseier det. F&#xF8;resegna gjeld ogs&#xE5; for transkripsjon av utanlandske namn. Spr&#xE5;kr&#xE5;det gir r&#xE5;d og rettleiing om tekniske skrivereglar og skal s&#xE5; langt det er tenleg, klargjera kva reglar som er obligatoriske for korrekt spr&#xE5;k.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Etter oppl&#xE6;ringslova &#xA7; 9-4 fjerde ledd skal Spr&#xE5;kr&#xE5;det godkjenna ordlister og ordb&#xF8;ker til skulebruk.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Dersom faktisk spr&#xE5;kbruk eller sterke systemomsyn tilseier det, kan Spr&#xE5;kr&#xE5;det vedta ny stavem&#xE5;te og b&#xF8;ying av tidlegare normerte ord og justeringar i skrivereglane. Vedtak om gjennomgripande endringar eller systemendringar skal leggjast fram for departementet til godkjenning. F&#xF8;resegnene i f&#xF8;rste og andre punktum gjeld tilsvarande for opptak av tyske og danske importord i nynorske ordlister og ordb&#xF8;ker, jf. andre ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-04-06-1415/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Styret &#x2013; samansetjing og oppg&#xE5;ver</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Styret har det overordna ansvaret for verksemda i Spr&#xE5;kr&#xE5;det og skal behandla og avgjera alle viktige og prinsipielle sp&#xF8;rsm&#xE5;l. Styret skal godkjenna alle vedtak som Spr&#xE5;kr&#xE5;det har fullmakt til &#xE5; gjera etter &#xA7; 3. Styret kan etter behov gi n&#xE6;rmare retningslinjer for ansvars- og arbeidsdelinga mellom styre og direkt&#xF8;r.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Styret skal ha fem medlemmer og tre varamedlemmer. Av desse skal &#xE9;in medlem og &#xE9;in varamedlem oppnemnast etter val av og blant dei som er fast tilsette i sekretariatet i minst halv stilling, utanom direkt&#xF8;ren. Dei to skal representera kvar si m&#xE5;lform og vera respektive medlem og varamedlem i kvar sin halvdel av funksjonsperioden p&#xE5; fire &#xE5;r.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Det skal elles oppnemnast to representantar og i tillegg &#xE9;in vararepresentant for kvar m&#xE5;lform. Departementet peikar ut styreleiar blant dei to faste medlemmene fr&#xE5; den eine m&#xE5;lforma og nestleiar fr&#xE5; den andre m&#xE5;lforma.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Styret er vedtaksf&#xF8;rt n&#xE5;r minst fire medlemmer eller varamedlemmer medrekna leiar eller nestleiar er til stades.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Direkt&#xF8;ren har ansvaret for &#xE5; f&#xF8;rebu styrem&#xF8;ta og er sekret&#xE6;r for styret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-04-06-1415/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Fagr&#xE5;da &#x2013; samansetjing og oppg&#xE5;ver</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det kan oppnemnast inntil fire fagr&#xE5;d. Fagr&#xE5;da har eit s&#xE6;rleg ansvar for &#xE5; sikra at Spr&#xE5;kr&#xE5;det har breiast mogleg samfunnskontakt for arbeidet sitt. Dei skal formidla synspunkt og impulsar fr&#xE5; det norske spr&#xE5;ksamfunnet til styre og sekretariat og skal p&#xE5; tenleg m&#xE5;te dr&#xF8;fta og f&#xF8;rebu st&#xF8;rre saker som skal avgjerast i styret. Fagr&#xE5;da har h&#xF8;ve til &#xE5; ta sj&#xF8;lvstendige initiativ innanfor eige arbeidsomr&#xE5;de.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Arbeids- og ansvarsomr&#xE5;det for kvart r&#xE5;d skal fastsetjast av styret, men det eine fagr&#xE5;det skal behandla sp&#xF8;rsm&#xE5;l som gjeld normering av bokm&#xE5;l og nynorsk, jf. &#xA7; 3. Fag- og oppg&#xE5;veprofilen deira kan elles justerast over tid avhengig av aktuelle utfordringar og strategiske prioriteringar. Etter behov kan styret ogs&#xE5; fastsetja n&#xE6;rmare retningslinjer for arbeids- og ansvarsdelinga mellom fagr&#xE5;da p&#xE5; den eine sida og styre og sekretariat p&#xE5; den andre sida.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Fagr&#xE5;det som behandlar rettskrivingssp&#xF8;rsm&#xE5;l, skal ha seks medlemmer, halvparten for kvar m&#xE5;lform. Spr&#xE5;kr&#xE5;det peikar ut ein fagr&#xE5;dssekret&#xE6;r fr&#xE5; sekretariatet som m&#xF8;ter i fagr&#xE5;det med tale- og forslagsrett. Leiar og nestleiar skal tilh&#xF8;yra kvar si m&#xE5;lform og alternera annakvart &#xE5;r. Normeringssaker som ikkje er felles for m&#xE5;lformene, skal behandlast i den aktuelle halvdelen av fagr&#xE5;det.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Dei andre fagr&#xE5;da skal kvar for seg best&#xE5; av inntil seks medlemmer og ein fagr&#xE5;dssekret&#xE6;r fr&#xE5; sekretariatet i kvart r&#xE5;d. Fagr&#xE5;dssekret&#xE6;rane skal i tillegg til &#xE5; fungera som sekret&#xE6;r for vedkomande fagr&#xE5;d, m&#xF8;te i fagr&#xE5;da med tale- og forslagsrett.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Fagr&#xE5;dsmedlemmene skal ikkje oppnemnast som interesserepresentantar, men styret m&#xE5; sikra at kvart fagr&#xE5;d er breitt samansett og har n&#xF8;dvendig fagkompetanse.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Begge m&#xE5;lformer m&#xE5; vera representerte i alle fagr&#xE5;da. Av det samla talet p&#xE5; fagr&#xE5;dsmedlemmer skal det vera tiln&#xE6;rma like mange representantar for kvar m&#xE5;lform.</article>
        <article class="legalP" id="paragraf-5-ledd-7">Medlemmene i kvart fagr&#xE5;d skal oppnemnast for fire &#xE5;r om gongen. Styret peikar ut leiar og eventuell nestleiar.</article>
        <article class="legalP" id="paragraf-5-ledd-8">Dei i sekretariatet som til kvar tid er sekret&#xE6;r for dei respektive fagr&#xE5;da, har i samr&#xE5;d med direkt&#xF8;ren og fagr&#xE5;dsleiaren eit s&#xE6;rleg ansvar for &#xE5; leggja til rette for rasjonell koordinering og tenleg samarbeid mellom sekretariatet og fagr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-04-06-1415/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Iverksetjing</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Desse vedtektene tek til &#xE5; gjelda fr&#xE5; 1. mai 2017. Samstundes blir tidlegare vedtekter 22. desember 2015 nr. 1914 for Spr&#xE5;kr&#xE5;det oppheva.</article>
      </article>
    </main>
  </body>
</html>
