<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om saksbehandling og ansvar ved legging og flytting av ledninger over, under og langs offentlig veg</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-11-24-1836</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-11-24-1836</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-10-08-1212</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1963-06-21-23/&#xA7;32</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-11-29 13:50</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2017-12-07 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1198</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om ledninger i offentlig veg</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om saksbehandling og ansvar ved legging og flytting av ledninger over, under og langs offentlig veg</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 24. november 2017 med hjemmel i lov 21. juni 1963 nr. 23 om vegar (veglova) &#xA7; 32.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-11-24-1836</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om saksbehandling og ansvar ved legging og flytting av ledninger over, under og langs offentlig veg<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 5. Vilk&#xE5;r for tillatelse etter veglova &#xA7; 32</li><li>&#xA7; 16. Ledningseiers &#xF8;konomiske ansvar</li><li>&#xA7; 18. Dekning av kostnader for s&#xF8;knadsbehandling mv.</li><li>&#xA7; 18a. Krav til istandsetting av vegen etter ledningsarbeid</li><li>&#xA7; 18b. Vederlag for bruk av anleggsgrunn mv.</li></ul></li><li>II</li><li>Merknader til endringene i ledningsforskriften</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-11-24-1836" id="dokument">
      <h1>Forskrift om endring i forskrift om saksbehandling og ansvar ved legging og flytting av ledninger over, under og langs offentlig veg</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-11-24-1836/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 8. oktober 2013 nr. 1212 om saksbehandling og ansvar ved legging og flytting av ledninger over, under og langs offentlig veg gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften skal sikre et ensartet og landsdekkende regelverk og &#xF8;ke graden av forutberegnelighet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det overordnede m&#xE5;let med vegen er &#xE5; sikre framkommelighet p&#xE5; en trygg m&#xE5;te. Vegmyndigheten skal samtidig bidra til at veggrunn skal kunne benyttes til etablering av annen infrastruktur. Ved etablering av infrastruktur i veggrunn skal det tas hensyn til vegens tilstand og kvalitet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vilk&#xE5;r for tillatelse etter veglova &#xA7; 32</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Vegmyndigheten skal gi tillatelse til etablering av ledningsanlegg n&#xE5;r fordelene med ledningsanlegget og plasseringen av dette er st&#xF8;rre enn ulempene for veginteressen og annen infrastruktur i vegen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Vegmyndigheten kan stille n&#xE6;rmere vilk&#xE5;r for tillatelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Vegmyndigheten kan av hensyn til trafikkavviklingen kreve arbeidet utf&#xF8;rt p&#xE5; bestemte tider av d&#xF8;gnet, p&#xE5; bestemte tider av &#xE5;ret eller innenfor en bestemt frist.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Vegmyndigheten kan kreve at det legges ekstra trekkr&#xF8;r i ledningsgr&#xF8;fter n&#xE5;r vegmyndigheten bekoster og selv skal eie trekkr&#xF8;rene, og dekker alle merutgiftene forbundet med leggingen av disse. Vegmyndigheten kan kreve vederlag av ledningseiere som vil benytte ledig kapasitet i trekkr&#xF8;rene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Vegmyndigheten skal fastsette krav til minimum overdekning av ledningsanlegg i tillatelsen. Ved legging av ledninger i eksisterende veg, kan vegmyndigheten ikke kreve st&#xF8;rre overdekning enn<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1-ledd-1">80 cm for ledninger med utvendig diameter st&#xF8;rre enn 125 mm som legges i riksveg, og andre veger med &#xE5;rsd&#xF8;gntrafikk (&#xC5;DT) st&#xF8;rre enn 5000,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2-ledd-1">60 cm for ledninger med utvendig diameter st&#xF8;rre enn 125 mm i fylkesveg og kommunal veg, med &#xE5;rsd&#xF8;gntrafikk (&#xC5;DT) til og med 5000,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3-ledd-1">40 cm for ledninger med utvendig diameter til og med 125 mm i riksveg, fylkesveg og kommunal veg n&#xE5;r de har mekaniske egenskaper som tilsier at det ikke er behov for tradisjonell omfyllingsmasse,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-4-ledd-1">40 cm i terreng inntil 3 meter utenfor vegkant i riksveg, fylkesveg og kommunal veg.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Vegmyndigheten skal tillate mindre overdekning enn nevnt i femte ledd bokstav c n&#xE5;r bruk av s&#xE6;rskilt egnede tekniske metoder for etablering av ledningsanlegget gj&#xF8;r det forsvarlig ut fra vegens tilstand og kvalitet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">N&#xE5;r s&#xE6;rlige grunner tilsier det, kan vegmyndigheten fastsette andre krav til overdekning enn nevnt i femte ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ledningseiers &#xF8;konomiske ansvar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ledningseier er forpliktet til for egen regning &#xE5; foreta endringer p&#xE5; ledningsanlegg, eller fjerne ledningsanlegget, som f&#xF8;lge av vegtiltak, dersom det er n&#xF8;dvendig av hensyn til veginteressen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">I ny tillatelse etter veglova &#xA7; 32 som f&#xF8;lger av p&#xE5;legg etter f&#xF8;rste ledd, kan ikke vegmyndigheten stille vilk&#xE5;r som i vesentlig grad vanskeliggj&#xF8;r eller &#xF8;ker kostnadene ved etableringen av ledningsanlegget, uten at fordelene for veginteressen blir klart st&#xF8;rre enn ulempene for ledningseier og ber&#xF8;rte grunneiere og naboer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Dekning av kostnader for s&#xF8;knadsbehandling mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Vegmyndigheten kan i den enkelte sak kreve &#xE5; f&#xE5; dekket kostnadene til saksbehandling av s&#xF8;knad om tillatelse og utf&#xF8;rt kontroll i anleggsperioden, i samsvar med selvkostprinsippet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kostnader for andre oppgaver enn nevnt i f&#xF8;rste ledd som utf&#xF8;res av vegmyndigheten for ledningseier, dekkes etter avtale mellom partene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Departementet kan gi forskrift med nasjonal prisliste for arbeider nevnt i f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18a (ny) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18a</span>. <span class="legalArticleTitle">Krav til istandsetting av vegen etter ledningsarbeid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ledningseier skal s&#xF8;rge for full istandsetting av vegen slik at den f&#xE5;r tilstrekkelig funksjonalitet og ikke kan forventes &#xE5; f&#xE5; kortere levetid som f&#xF8;lge av ledningsarbeidene. Det kan inng&#xE5;s skriftlig avtale om annen istandsetting. Vegmyndigheten kan ikke kreve gebyr for kvalitetsforringelse eller fremtidige &#xF8;kte vedlikeholdskostnader som kan oppst&#xE5; etter ledningsarbeider.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Vegmyndigheten kan, f&#xF8;r ledningsarbeidet p&#xE5;begynnes, kreve at det stilles &#xF8;konomisk garanti for etterf&#xF8;lgende utbedring av vegen og senere f&#xF8;lgeskader som kan tilbakef&#xF8;res til ledningsarbeidet. Garantien m&#xE5; st&#xE5; i rimelig forhold til omfanget av ledningsarbeidet og skal normalt ikke ha en varighet ut over fem &#xE5;r fra arbeidets avslutning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Blir ikke p&#xE5;lagt utbedring foretatt innen en fastsatt frist, kan vegmyndigheten la det bli utf&#xF8;rt for ledningseiers regning og risiko.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18b (ny) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18b" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18b</span>. <span class="legalArticleTitle">Vederlag for bruk av anleggsgrunn mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Vegmyndigheten kan ikke som vilk&#xE5;r for tillatelse kreve vederlag i anleggsperioden for areal hvor ledninger skal legges eller vederlag for ledninger som er lagt i veggrunn.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-11-24-1836/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2018.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Forskriften kommer til anvendelse p&#xE5; s&#xF8;knader som vegmyndigheten har mottatt etter forskriftens ikrafttredelse, med mindre annet blir avtalt. Det samme gjelder saker der forh&#xE5;ndsvarsel om vedtak er sendt parten etter dette tidspunktet.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-11-24-1836/KAPITTEL_3">
        <h2>Merknader til endringene i ledningsforskriften</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Med &#xAB;veggrunn&#xBB; menes offentlig veggrunn slik dette er definert i veglova &#xA7; 1. Begrepet omfatter ogs&#xE5; bruer og tunneler.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Siktem&#xE5;let med bestemmelsen i andre punktum er &#xE5; markere at fremf&#xF8;ring av ledninger og etablering av annen infrastruktur i veggrunn ogs&#xE5; representerer en viktig samfunnsinteresse. Veggrunn er mange steder en begrenset ressurs for fremf&#xF8;ring av ledninger. Vegmyndigheten skal ta hensyn til at vegen sikrer fremkommelighet p&#xE5; en trygg m&#xE5;te, samtidig som den gjennom sin saksbehandling skal bidra til at veggrunn kan benyttes til etablering av annen n&#xF8;dvendig infrastruktur.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Siste punktum fastsl&#xE5;r at det ved etablering av infrastruktur i veggrunn skal tas hensyn til vegens tekniske standard og tilstand. Vegmyndigheten skal s&#xF8;rge for at vegen ikke blir forringet og p&#xE5;se at ledningsarbeider gjennomf&#xF8;res p&#xE5; en faglig forsvarlig m&#xE5;te slik at standard og tilstand p&#xE5; vegen blir ivaretatt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-4"><i>F&#xF8;rste ledd</i> fastsetter at vegmyndigheten skal foreta en interesseavveining ved vurderingen av s&#xF8;knader om etablering av ledningsanlegg.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Med &#xAB;etablering av ledningsanlegg&#xBB; menes arbeider med nytt anlegg. Arbeider som kun gjelder eksisterende anlegg reguleres av &#xA7; 4.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Interesseavveiningen kan omfatte b&#xE5;de prissatte og ikke prissatte fordeler og ulemper. Det er tilstrekkelig med alminnelig interesseovervekt for at tillatelse m&#xE5; gis. Interesseavveiningen og vektleggingen av de ulike hensynene som gj&#xF8;r seg gjeldende m&#xE5; undergis en samlet vurdering. Vektleggingen av de ulike hensynene m&#xE5; grunngis, men det vil i mange tilfeller v&#xE6;re tilstrekkelig &#xE5; nevne de hensyn som er tillagt st&#xF8;rst vekt. Det er ikke n&#xF8;dvendig &#xE5; gi samtidig begrunnelse dersom s&#xF8;knaden innvilges og det ikke er grunn til &#xE5; tro at noen part vil v&#xE6;re misforn&#xF8;yd med vedtaket, jf. forvaltningsloven &#xA7; 24 andre ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Ledningseier m&#xE5; i s&#xF8;knaden i tilstrekkelig grad redegj&#xF8;re for valgte l&#xF8;sninger og fordelene med disse. Vegmyndigheten kan foresl&#xE5; alternative l&#xF8;sninger overfor ledningseier. Vegmyndigheten skal, i tr&#xE5;d med god forvaltningsskikk og ut fra eksisterende kunnskap, redegj&#xF8;re for forhold som m&#xE5; antas &#xE5; v&#xE6;re av betydning for ledningseiers valg av l&#xF8;sninger. For &#xF8;vrig m&#xE5; vegmyndigheten p&#xE5;se at saken er tilstrekkelig opplyst f&#xF8;r vedtak fattes, jf. forvaltningsloven &#xA7; 17 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Med &#xAB;veginteressen&#xBB; menes vegmyndighetens ansvar for &#xE5; planlegge, bygge, vedlikeholde og drifte offentlige veger, herunder arbeid med framtidige utvidelser av vegen, vegsikkerhet og ivaretakelse av allmenne ferdselsinteresser. Veginteressen kan ogs&#xE5; omfatte andre hensyn enn bare vegmyndighetenes spesifikke sektorinteresser i den grad disse faller inn under form&#xE5;lsparagrafen i veglova &#xA7; 1a.</article>
        <article class="legalP" id="kapittel-3-ledd-9">I interesseavveiningen kan vegmyndigheten ta hensyn til fastlagte planer om fremtidig endring av veganlegget og annen infrastruktur i vegen. Det kan ikke legges vekt p&#xE5; fastsatte planer som med stor grad av sannsynlighet ikke vil bli gjennomf&#xF8;rt, f.eks. p&#xE5; grunn av manglende finansiering i planperioden. Mer l&#xF8;se fremtidige planer eller &#xF8;nsker om vedlikehold, oppgradering, omlegging og andre endringer av vegen som kan bli vanskeliggjort av det oms&#xF8;kte ledningsanlegget, kan ikke vektlegges ved interesseavveiningen. I slike tilfeller m&#xE5; vurderingene ta utgangspunkt i virkningene i forhold til dagens veg- og ledningsanlegg. Vegmyndigheten b&#xF8;r opplyse om fremtidige endringer med vegen som kan bli aktuelle og som vegmyndigheten kjenner til, f.eks. med bakgrunn i p&#xE5;g&#xE5;ende arbeid med reguleringsplan for omr&#xE5;det som kan f&#xE5; betydning for ledningseiers valg av plassering.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Vegmyndigheten skal ta hensyn til &#xAB;annen infrastruktur i vegen&#xBB;, dvs. eksisterende ledningsanlegg og andre tekniske innretninger av enhver art, og f&#xF8;lgelig ivareta tredjemanns interesser i forbindelse med behandlingen av s&#xF8;knaden. Ledninger vil typisk omfatte anlegg for str&#xF8;mforsyning, fjernvarme, vann, avl&#xF8;p, overvannsh&#xE5;ndtering, drenering, elektronisk kommunikasjon, gass og avfall, inkludert kulverter og kummer. Ogs&#xE5; annen type infrastruktur, som f.eks. tunneler og andre hulrom, fundamenter, forankringsstag og p&#xE6;ler mv. i grunnen, er omfattet. Det vil i praksis kunne v&#xE6;re et vidt spekter av tiltak og anlegg som kan falle inn under infrastrukturbegrepet. Hvis tredjepart ikke allerede er varslet i forbindelse med innsending av s&#xF8;knaden, m&#xE5; vegmyndigheten bes&#xF8;rge varsling med frist for &#xE5; uttale seg f&#xF8;r endelig vedtak kan fattes.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Interesseavveiningen vil ogs&#xE5; omfatte plasseringen av ledningsanlegget i horisontalplanet. Plasseringen i vegen i vertikalplanet reguleres i femte ledd (overdekning). For vegmyndigheten vil det ofte v&#xE6;re en fordel &#xE5; unng&#xE5; plassering i vegbane, og heller henvise til fortau, vegskulder eller en n&#xE6;rliggende gang- og sykkelveg.</article>
        <article class="legalP" id="kapittel-3-ledd-12">Ledningseier kan s&#xF8;ke om &#xE5; fremf&#xF8;re ledninger som luftspenn. Der ledningseier ved fremf&#xF8;ring av nye ledninger &#xF8;nsker &#xE5; anvende eksisterende stolpef&#xF8;ringer, vil interesseavveiningen ofte m&#xE5;tte g&#xE5; i fav&#xF8;r av ledningseier. Dersom etablering som luftspenn forutsetter nye stolpef&#xF8;ringer, vil dette kunne v&#xE6;re til ulempe for veginteressen, f.eks. p&#xE5; grunn av hensynet til drift, vedlikehold eller trafikksikkerhet. Eventuelle ulemper for veginteressen m&#xE5; da veies mot fordelene ved den oms&#xF8;kte plasseringen for ledningseier.</article>
        <article class="legalP" id="kapittel-3-ledd-13"><i>Andre ledd</i> gir vegmyndigheten mulighet til &#xE5; fastsette vilk&#xE5;r i tillatelsen hvis den finner det hensiktsmessig og n&#xF8;dvendig. Vilk&#xE5;rene som stilles kan bare ivareta hensyn etter vegloven og det som ellers i alminnelighet gjelder for adgangen til &#xE5; stille vilk&#xE5;r ved enkeltvedtak. Det vil likevel kunne v&#xE6;re tale om et vidt spekter av vilk&#xE5;r. Det kan f.eks. gjelde hensynet til rasjonell utbygging og drift av veien, herunder god milj&#xF8;messig utforming av veien og betryggende trafikkavvikling.</article>
        <article class="legalP" id="kapittel-3-ledd-14"><i>Tredje ledd</i> fastsetter at vegmyndigheten kan stille krav til tidspunkt for n&#xE5;r gravearbeider skal gjennomf&#xF8;res og ogs&#xE5; sette en tidsfrist for ferdigstillelsen av anlegget.</article>
        <article class="legalP" id="kapittel-3-ledd-15"><i>Fjerde ledd</i> inneholder bestemmelser om krav om ekstra trekkr&#xF8;r, dvs. r&#xF8;r som blir lagt ned for &#xE5; ivareta fremtidige ledningsbehov p&#xE5; en slik m&#xE5;te at man ikke trenger &#xE5; grave opp vegen p&#xE5; ny. Det er presisert at vegmyndigheten selv m&#xE5; eie og bekoste alle merutgifter forbundet med trekkr&#xF8;r som den krever anlagt. Bestemmelsen regulerer f&#xF8;lgelig ikke legging av trekkr&#xF8;r som skal eies av andre enn vegmyndigheten. Vegmyndigheten m&#xE5; ogs&#xE5; bekoste innkj&#xF8;pet av r&#xF8;rene. Bestemmelsen fastsetter at vegmyndigheten m&#xE5; dekke de ytterligere utgiftene som de ekstra trekkr&#xF8;rene utl&#xF8;ser. Med &#xAB;merutgiftene&#xBB; menes f.eks. kostnader til mer-prosjektering og utvidelse av gr&#xF8;ftetverrsnittet (dypere og/eller bredere gr&#xF8;fter). Etter omstendighetene kan det v&#xE6;re rimelig &#xE5; kreve at vegmyndigheten trer inn som part i gr&#xF8;fteanlegget p&#xE5; lik linje med andre deltagere dersom krav om ekstra trekkr&#xF8;r medf&#xF8;rer vesentlig &#xF8;kte kostnader eller ulemper for anleggsarbeidene. Selv om bestemmelsen bruker uttrykket &#xAB;lednings- og kabelgr&#xF8;fter&#xBB;, m&#xE5; dette forst&#xE5;s som alle typer ledningstraseer i tilknytning til veg, ogs&#xE5; traseer i f.eks. tunnel, over og under bruer mv.</article>
        <article class="legalP" id="kapittel-3-ledd-16">Vegmyndigheten kan kreve vederlag for bruk av trekkr&#xF8;rene, f.eks. som en fast tilgangspris eller &#xE5;rlig leie, eller begge deler. Vederlaget b&#xF8;r v&#xE6;re basert p&#xE5; en rimelig andel av de faktiske kostnader forbundet med r&#xF8;rene. Forvaltningen av trekkr&#xF8;rene og tildeling av kapasitet i trekkr&#xF8;rene m&#xE5; anses &#xE5; v&#xE6;re offentligrettslig myndighetsut&#xF8;velse som reguleres gjennom vedtak. Vegmyndigheten kan ut&#xF8;ve et visst skj&#xF8;nn ved vurdering av hvem som skal f&#xE5; tilgang til trekkr&#xF8;r og til hvilke deler av r&#xF8;rene. I noen tilfeller vil en ledningseier kanskje bare &#xF8;nske &#xE5; benytte seg av en del av trekkr&#xF8;ret, dvs. ikke hele lengden. Dersom vegmyndigheten finner dette uhensiktsmessig fordi det kan &#xF8;delegge for bruken av andre deler av r&#xF8;ret, vil den kunne avsl&#xE5; en slik anmodning. De alminnelige konkurranserettslige regler etter konkurranselovgivningen kommer normalt ikke til anvendelse ved tildeling av kapasitet i ledige trekkr&#xF8;r. Dersom utleie av trekkr&#xF8;r organiseres som en &#xF8;konomisk ervervsvirksomhet av et visst omfang, vil dette kunne stille seg annerledes.</article>
        <article class="legalP" id="kapittel-3-ledd-17"><i>Femte ledd</i> fastsetter at kravet til overdekning alltid skal fremg&#xE5; av tillatelsen. Med overdekning forst&#xE5;s avstanden mellom topp av ledningen til topp av vegdekket eller terrenget. Bestemmelsene gjelder b&#xE5;de for ledninger som legges i vegen, langs vegen og som krysser vegen. Overdekningen oppgis i centimeter. Bestemmelsen skal sikre mest mulig like krav til overdekning ved legging av ledninger i hele landet, uansett om det gjelder riksveg, fylkesveg eller kommunal veg. Den skal ogs&#xE5; bidra til reduserte gravekostnader. Niv&#xE5;et p&#xE5; overdekningen er basert p&#xE5; en avveining mellom ledningseiernes interesse av &#xE5; grave minst mulig og veimyndighetens interesse av &#xE5; sikre at veien ikke blir skadet eller forringet og derfor m&#xE5; reasfalteres eller graves opp p&#xE5; ny, med de ulemper det ogs&#xE5; p&#xE5;f&#xF8;rer trafikantene. Da tekniske forhold knyttet til vegens beskaffenhet kan v&#xE6;re forskjellige fra sted til sted, er det ansett n&#xF8;dvendig med en unntaksregel, jf. sjuende ledd. Eventuelle s&#xE6;rlige forhold som m&#xE5; ivaretas av hensyn til vegens overbygning lokalt m&#xE5; ivaretas gjennom bruk av unntaksbestemmelsen i sjuende ledd eller stilles som et vilk&#xE5;r etter andre ledd. Et slikt vilk&#xE5;r kan f.eks. v&#xE6;re konkrete krav til utf&#xF8;relsen for &#xE5; ivareta vegens b&#xE6;reevne mv. i tr&#xE5;d med kravet til full istandsetting.</article>
        <article class="legalP" id="kapittel-3-ledd-18">Bokstavene a til c gjelder ved legging av ledninger i veggrunn. Bokstav c m&#xE5; oppfattes som en unntaksregel for ledninger med mekaniske egenskaper som tilsier at det ikke er behov for tradisjonell omfyllingsmasse for ledningen. Det forutsettes at b&#xE6;reevnen p&#xE5; vegen opprettholdes. Bokstav d gjelder legging av ledninger i omr&#xE5;det fra vegkant til 3 meter fra vegkant. Her m&#xE5; s&#xE6;rlige hensyn tas til teleproblematikk, gr&#xF8;fter, h&#xE5;ndtering av overvann, drenering og dyrket mark. Overdekning over kulvert m&#xE5; vurderes etter forholdene p&#xE5; stedet. Kumlokk, sluk og overvannsgr&#xF8;fter/traseer mv. omfattes ikke av ledningsbegrepet etter denne bestemmelsen fordi de ut fra sitt form&#xE5;l ikke skal overdekkes.</article>
        <article class="legalP" id="kapittel-3-ledd-19"><i>Sjette ledd</i> inneholder bestemmelser som er spesielt relevante ved fremf&#xF8;ring av ledninger for elektronisk kommunikasjon som kan legges med krav til mindre overdekning enn andre typer ledninger. Bestemmelsen &#xE5;pner for &#xE5; kunne benytte nyere metoder for fremf&#xF8;ring av ledning i veggrunnen, som f.eks. microtrenching, der vegmyndigheten finner dette forsvarlig. Vegmyndighetens forsvarlighetsvurdering m&#xE5; ta utgangspunkt i allment akseptert vegfaglig kunnskap. Vurderingen m&#xE5; dessuten knyttes opp til interesseavveiningen som skal gj&#xF8;res etter f&#xF8;rste ledd. Bestemmelsen legger opp til en konkret vurdering av forholdene p&#xE5; stedet, noe som inneb&#xE6;rer at vegmyndigheten ikke kan fastsette eller praktisere et generelt forbud mot f.eks. microtrenching i kommunal, fylkeskommunal eller statlig veg. Bestemmelsen er ikke til hinder for at vegmyndigheten tillater st&#xF8;rre r&#xF8;rdimensjon enn 125 mm hvis den anser det forsvarlig.</article>
        <article class="legalP" id="kapittel-3-ledd-20"><i>Syvende ledd</i> fastsl&#xE5;r at vegmyndigheten kan fastsette andre krav til overdekning enn fastsatt i femte ledd n&#xE5;r det foreligger &#xAB;s&#xE6;rlige grunner&#xBB;. Formuleringen inneb&#xE6;rer at det m&#xE5; v&#xE6;re en relativt h&#xF8;y terskel for &#xE5; fastsette andre krav. Avvik m&#xE5; begrunnes. Uttrykket legger opp til en bred skj&#xF8;nnsmessig vurdering. Den skj&#xF8;nnsmessige vurderingen m&#xE5; ta utgangspunkt i de konkrete omstendighetene p&#xE5; stedet der ledningsanlegget &#xF8;nskes etablert. Spesielt hensynet til forutsigbarhet og st&#xF8;rst mulig lik behandling av overdekningskrav i hele landet tilsier at det skal f&#xF8;res en restriktiv praksis. En slik restriktiv forst&#xE5;else av unntaksbestemmelsen vil dessuten motvirke faren for konflikter. Et eksempel p&#xE5; s&#xE6;rlige grunner er der det i terreng utenfor vegkant, jf. femte ledd bokstav d, kan v&#xE6;re n&#xF8;dvendig &#xE5; ta hensyn til behovet for skiltfundamenter, rekkverk, br&#xF8;ytestikk, sluk, sandfang, areal for overvannsh&#xE5;ndtering, drensr&#xF8;r i dyrket mark, gr&#xF8;fterens, o.l. Ved utm&#xE5;ling av overdekning i omr&#xE5;der med manglende gr&#xF8;fterens skal det tas utgangspunkt i teoretisk (ferdig renset) gr&#xF8;ftedybde. Det er ikke adgang til &#xE5; innf&#xF8;re en generell avvikspraksis ved bruk av s&#xE6;rlige grunner, som f.eks. inneb&#xE6;rer at ledninger alltid skal plasseres under vegens overbygning. Avvik b&#xF8;r ellers i st&#xF8;rst mulig grad begrenses til de tilfeller hvor det er gitt retningslinjer i sentrale faglige vegnormer f.eks. Statens vegvesen H&#xE5;ndbok N200 Vegbygging.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 16</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-21"><i>F&#xF8;rste ledd</i> begrenser ledningseiers plikt til &#xE5; fjerne ledningsanlegg for egen kostnad til de tilfeller der det er et vegtiltak som utl&#xF8;ser flytteplikten. Bestemmelsen omfatter ikke flytting av ledninger utl&#xF8;st som f&#xF8;lge av etablering av annet ledningsanlegg. Med begrepet &#xAB;vegtiltak&#xBB; forst&#xE5;s fysiske tiltak p&#xE5; vegen som er initiert av hensyn til veginteressen. Vegtiltak som kan begrunne flytting for egen kostnad vil f.eks. v&#xE6;re tiltak som gj&#xF8;res av hensyn til en betryggende trafikkavvikling eller drift og vedlikehold av vegen. Det vil ikke v&#xE6;re et vegtiltak dersom arbeidene i vegen prim&#xE6;rt er utl&#xF8;st f.eks. av et vann- og avl&#xF8;pstiltak. Siktem&#xE5;let med &#xE5; ta inn begrepet vegtiltak i bestemmelsen er &#xE5; stramme inn flytteplikten i forhold til dagens rettspraksis, jf. bl.a. Borgarting lagmannsretts dom om gravetiltak i Borgveien i B&#xE6;rum kommune (LB-2010-160288), hvor det var et vann- og avl&#xF8;pstiltak som utl&#xF8;ste flytteplikt for et annet ledningsanlegg.</article>
        <article class="legalP" id="kapittel-3-ledd-22">Flytteplikten utl&#xF8;ses videre bare n&#xE5;r det er &#xAB;n&#xF8;dvendig&#xBB; av hensyn til veginteressen. N&#xE5;r det gjelder forst&#xE5;elsen av begrepet veginteressen, vises det til merknadene under &#xA7; 5 f&#xF8;rste ledd. Det m&#xE5; gj&#xF8;res en vurdering av forholdene p&#xE5; stedet. Endret vegf&#xF8;ring kan f.eks. gj&#xF8;re det n&#xF8;dvendig at en luftledning flyttes.</article>
        <article class="legalP" id="kapittel-3-ledd-23"><i>Andre ledd</i> omhandler adgangen til &#xE5; fastsette tyngende vilk&#xE5;r av hensyn til veginteressen i ny tillatelse etter at det er gitt p&#xE5;legg om fjerning av anlegg i medhold av f&#xF8;rste ledd. Hensynet bak bestemmelsen er &#xE5; sikre at flyttingen ikke blir en urimelig &#xF8;konomisk belastning for ledningseier, hensett til at han fra f&#xF8;r har hatt ledningsanlegg p&#xE5; stedet. Bestemmelsen kommer til anvendelse der det er mulig med alternative plasseringer eller der vegmyndigheten vurderer &#xE5; stille krav til det nye ledningsanlegget som i vesentlig grad vanskeliggj&#xF8;r eller &#xF8;ker kostnadene ved reetableringen av ledningsanlegget. Bestemmelsen er et unntak fra bestemmelsen i &#xA7; 5 f&#xF8;rste ledd om alminnelig interesseovervekt, og inneb&#xE6;rer at vegmyndigheten ikke kan stille vilk&#xE5;r som i vesentlig grad fordyrer eller vanskeliggj&#xF8;r reetableringen av ledningsanlegget uten at fordelene for veginteressen blir klart st&#xF8;rre enn ulempene for ledningseier og ber&#xF8;rte grunneiere og naboer. Terskelen for &#xE5; kreve en plassering som er ugunstig for ledningseier er h&#xF8;yere her enn etter vurderingen i &#xA7; 5 f&#xF8;rste ledd. En praktisk problemstilling er om vegmyndigheten kan kreve at et ledningsanlegg i luftspenn m&#xE5; bygges om til et jordkabelanlegg n&#xE5;r ledningseier s&#xF8;ker om ny plassering etter et flyttep&#xE5;legg. Slik kabling vil f.eks. f&#xF8;re til &#xF8;kte kostnader for ledningseier og kunne v&#xE6;re til ulempe for ber&#xF8;rte grunneiere og naboer. Dersom vegmyndigheten skal kunne stille vilk&#xE5;r om slik kabling, m&#xE5; fordelen for veginteressen v&#xE6;re klart st&#xF8;rre enn ulempene for ledningseier og andre ber&#xF8;rte. I denne sammenhengen vises det til at veginteressen kan omfatte flere ulike hensyn, jf. merknadene til &#xA7; 5 f&#xF8;rste ledd. I interesseavveiningen m&#xE5; vegmyndigheten ta i betraktning om det er vegmyndighetens spesifikke sektorinteresse eller andre hensyn som begrunner vilk&#xE5;ret. Hensyn som ligger utenfor vegmyndighetens spesifikke sektorinteresse vil ikke alene kunne tillegges avgj&#xF8;rende vekt ved interesseavveiningen. Vegmyndigheten kan f.eks. ikke kreve jordkabling av et luftspenn dersom det utelukkende er av estetiske hensyn eller av hensyn til et &#xF8;nske om samordning av infrastruktur.</article>
        <article class="legalP" id="kapittel-3-ledd-24">Dersom vegmyndigheten med grunnlag i interesseavveiningen etter andre ledd ikke har hjemmel til &#xE5; stille et vilk&#xE5;r om en bestemt l&#xF8;sning, f.eks. jordkabling, kan den i stedet inng&#xE5; avtale med ledningseier om en slik l&#xF8;sning mot &#xE5; dekke hele eller deler av merkostnadene.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 18</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-25"><i>F&#xF8;rste ledd</i> gir bestemmelser om hvilke kostnader vegmyndigheten kan kreve dekket i forbindelse med tillatelse til ledningsarbeider. Vegmyndigheten kan bare kreve dekning for sine kostnader i tr&#xE5;d med selvkostprinsippet. For n&#xE6;rmere informasjon om hva som er selvkost, vises det til Kommunal- og moderniseringsdepartementets rundskriv H-2014-3, Retningslinjer for beregning av selvkost for kommunale betalingstjenester. Departementet legger til grunn at prinsippene, slik de er utformet i retningslinjene, skal gjelde tilsvarende for fylkeskommunale og statlige veger.</article>
        <article class="legalP" id="kapittel-3-ledd-26">Adgangen for vegmyndigheten til &#xE5; kreve sine kostnader dekket er begrenset til s&#xF8;knadsbehandling og utf&#xF8;rt kontroll i anleggsperioden. Vegmyndigheten kan velge &#xE5; fakturere ledningseier for medg&#xE5;tt tid til s&#xF8;knadsbehandling og kontroll i den enkelte sak.</article>
        <article class="legalP" id="kapittel-3-ledd-27">Dersom vegmyndigheten velger &#xE5; benytte seg av et gebyrregulativ basert p&#xE5; gjennomsnittsbetraktninger for s&#xF8;knadsbehandlingen, b&#xF8;r den skille mellom s&#xF8;knader etter omfang og kompleksitet.</article>
        <article class="legalP" id="kapittel-3-ledd-28">Begrepet &#xAB;utf&#xF8;rt kontroll&#xBB; inneb&#xE6;rer at vegmyndigheten kun kan ta betalt for faktisk gjennomf&#xF8;rte kontroller. Det kan derfor ikke fastsettes et generelt gebyr for kontroll pr. sak. Regulativet m&#xE5; fastsette en pris for enkeltkontroll basert p&#xE5; gjennomsnittlig tidsbruk og gebyret innkreves etterskuddsvis.</article>
        <article class="legalP" id="kapittel-3-ledd-29">Andre oppgaver enn de som er nevnt i f&#xF8;rste ledd forutsettes utf&#xF8;rt eller forest&#xE5;tt og bekostet av ledningseier. Dersom vegmyndigheten skal utf&#xF8;re andre oppgaver enn de som er nevnt i bokstav a og b, m&#xE5; det eventuelt inng&#xE5;s avtale etter andre ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-30"><i>Andre ledd</i> viser til at vegmyndigheten kan inng&#xE5; avtale med ledningseier om utf&#xF8;relse av ulike oppgaver som ellers ligger til ledningseier &#xE5; utf&#xF8;re. Formuleringen &#xAB;for andre oppgaver&#xBB; er benyttet for &#xE5; synliggj&#xF8;re at f&#xF8;rste ledd er utt&#xF8;mmende med hensyn til hvilke utgifter vegmyndigheten har krav p&#xE5; &#xE5; f&#xE5; dekket. Dette kan f.eks. gjelde n&#xF8;dvendig kartlegging, koordinering av arbeidene p&#xE5; stedet og tras&#xE9;planlegging.</article>
        <article class="legalP" id="kapittel-3-ledd-31"><i>Tredje ledd</i> gir hjemmel for at departementet kan fastsette en nasjonal prisliste for kostnadsdekning. Prislisten vil i s&#xE5; fall erstatte eventuelle gebyrregulativ. Prislisten kan omfatte alt arbeid eller bare deler av arbeidet, f.eks. kontrollen. Prislisten kan legge opp til at kostnadene skal kreves dekkes basert p&#xE5; faktisk medg&#xE5;tt tid i hvert enkelt tilfelle. Bestemmelsen er ment &#xE5; komme til anvendelse dersom vegmyndighetens gebyrer blir for urimelige eller de spriker i for stor grad for like tilfeller. Det er en m&#xE5;lsetting at vegmyndighetenes dekning av kostnader for saksbehandling og kontroll blir mer enhetlig p&#xE5; landsbasis enn den synes &#xE5; v&#xE6;re i dag, og at den st&#xE5;r i et rimelig forhold til de oppgavene som faktisk utf&#xF8;res av vegmyndigheten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 18a</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-32"><i>F&#xF8;rste ledd</i> regelfester det som anses &#xE5; v&#xE6;re gjeldende praksis i dag, nemlig prinsippet om at ledningseier skal s&#xF8;rge for full istandsetting av vegen slik at den f&#xE5;r tilstrekkelig funksjonalitet og ikke kan forventes &#xE5; f&#xE5; kortere levetid som f&#xF8;lge av utf&#xF8;rte ledningsarbeider. Bestemmelsen gjelder ved etablering av nye ledningsanlegg og ved endrings- og reparasjonsarbeider. Erstatningsansvaret er ikke avgrenset til ledningsarbeider, men omfatter alle skader som skyldes etablering av ledningsanlegget. En st&#xF8;rre vannlekkasje som for&#xE5;rsaker skade p&#xE5; vegen vil falle inn under &#xA7; 17 f&#xF8;rste ledd, mens mangelfull komprimering av fyllmasser ved istandsetting av vegen etter et ledningsarbeid, vil falle inn under &#xA7; 18a f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-33">Det vil i mange tilfeller ikke v&#xE6;re n&#xF8;dvendig med full istandsetting fordi vegmyndigheten skal utf&#xF8;re andre arbeider p&#xE5; vegen i n&#xE6;r fremtid, som f.eks. &#xE5; grave i vegen. Siste punktum &#xE5;pner derfor for at det kan inng&#xE5;s skriftlig avtale mellom vegmyndigheten og ledningseier om annen istandsetting.</article>
        <article class="legalP" id="kapittel-3-ledd-34">Hva som er &#xAB;full istandsetting&#xBB; vil variere fra sak til sak og m&#xE5; vurderes konkret etter forholdene p&#xE5; stedet. Utgangspunktet er at vegen skal bringes tilbake til den tilstand den var i f&#xF8;r gravingen og at den beholder sin levetid og funksjonalitet. Av den grunn b&#xF8;r eksisterende tilstand p&#xE5; vegen klarlegges p&#xE5; forh&#xE5;nd f&#xF8;r anleggsarbeidene begynner. Videre m&#xE5; gravearbeidene og tilbakef&#xF8;ring av masser i vegen planlegges og utf&#xF8;res med sikte p&#xE5; at det ikke oppst&#xE5;r en fremtidig svekkelse av vegen. Kravet til &#xAB;full istandsetting&#xBB; kan ha betydning for hvilke typer, og hvordan, fyllmasser skal tilbakef&#xF8;res i vegen og komprimeres. Dette er forhold av s&#xE6;rlig stor betydning for om det vil oppst&#xE5; senskader p&#xE5; vegen i form av setninger og redusert levetid for vegdekket. Full istandsetting omfatter ogs&#xE5; reasfaltering, kantsetting og merking i vegbanen. Forskriften m&#xE5; forst&#xE5;s som et krav til fagmessig god utf&#xF8;relse av grave- og istandsettingsarbeidet basert p&#xE5; gjeldende normer og bransjestandarder. Vegmyndighetene kan ut fra forholdene p&#xE5; stedet fastsette s&#xE6;rskilte krav til istandsettingen for &#xE5; ivareta vegens funksjonalitet og forventet levetid. Dersom vegmyndigheten &#xF8;nsker &#xE5; reetablere vegen med ny utforming og materialer av h&#xF8;yere kvalitet enn f&#xF8;r, kan det inng&#xE5;s avtale mellom partene om det, men merkostnadene m&#xE5; da dekkes av vegmyndigheten. For &#xE5; skape forutsigbarhet, b&#xF8;r vegmyndigheten i en tidlig fase v&#xE6;re tydelig p&#xE5; hvilke krav som m&#xE5; oppfylles til istandsettingen. Full istandsetting, herunder kravene til reasfalteringens omfang, vil bli omtalt n&#xE6;rmere i en veileder til forskriften som skal utarbeides av Samferdselsdepartementet.</article>
        <article class="legalP" id="kapittel-3-ledd-35">Siste punktum inneb&#xE6;rer at vegmyndigheten ikke kan kreve et generelt forringelsesgebyr for &#xE5; dekke &#xF8;kte fremtidige kostnader til vedlikehold, men m&#xE5; basere seg p&#xE5; avtale om dette i det enkelte tilfelle etter en konkret vurdering ut fra forholdene p&#xE5; stedet.</article>
        <article class="legalP" id="kapittel-3-ledd-36"><i>Andre ledd</i> presiserer og forsterker dagens regler om &#xF8;konomisk garantistillelse for utf&#xF8;rte ledningsarbeider i veggrunn ved at garanti ogs&#xE5; kan kreves av entrepren&#xF8;r. Det angis et alminnelig prinsipp om forholdsmessighet mellom garantiens st&#xF8;rrelse og det arbeidet som er uf&#xF8;rt. I praksis m&#xE5; bestemmelsen forst&#xE5;s slik at b&#xE5;de arbeidets art, omfang og risikoen for f&#xF8;lgeskader kan tas i betraktning. Ogs&#xE5; varigheten av garantien b&#xF8;r st&#xE5; i forhold til arbeidets omfang. Varigheten kan f&#xF8;lgelig ogs&#xE5; v&#xE6;re kortere enn fem &#xE5;r n&#xE5;r omstendighetene tilsier det. Bestemmelsen m&#xE5; forst&#xE5;s slik at det bare unntaksvis, dvs. n&#xE5;r s&#xE6;rlige grunner tilsier det, kan kreves garanti ut over fem &#xE5;r. Garantien m&#xE5; i tilstrekkelig grad ta h&#xF8;yde for at ikke alle ledningsakt&#xF8;rer eller entrepren&#xF8;rer er levedyktige i hele garantiperioden, dvs. at den gjelder selv om akt&#xF8;rens virksomhet opph&#xF8;rer. Der flere ledningsakt&#xF8;rer opptrer sammen kan det v&#xE6;re hensiktsmessig med &#xE9;n felles garanti. Det antas at garantien normalt vil v&#xE6;re en bankgaranti, men vegmyndigheten kan ogs&#xE5; akseptere andre former for &#xF8;konomisk garanti s&#xE5; fremt den finner at det gir tilstrekkelig sikkerhet. Kostnadene ved utstedelse av en &#xF8;konomisk garanti m&#xE5; b&#xE6;res av ledningseier eller entrepren&#xF8;r.</article>
        <article class="legalP" id="kapittel-3-ledd-37"><i>Tredje ledd</i> fastsetter at et mangelfullt utf&#xF8;rt arbeid kan rettes av vegmyndigheten for ledningseiers regning og risiko. Det forutsettes at vegmyndigheten gir forh&#xE5;ndsvarsel om p&#xE5;legg om retting, og fastsetter en etter forholdene rimelig frist for retting, f&#xF8;r vegmyndigheten selv utf&#xF8;rer n&#xF8;dvendig rettingsarbeider. I noen tilfeller vil fristen, f.eks. av hensyn til &#xE5; sikre trygg ferdsel, kunne fastsettes sv&#xE6;rt kort og i helt akutte tilfeller vil vegmyndigheten kunne sette i gang arbeidet for ledningseiers regning og risiko uten forh&#xE5;ndsvarsling.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 18b</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-38">Vegmyndigheten kan ikke kreve vederlag, f.eks. i form av leie, i anleggsperioden for areal hvor ledninger skal legges. Utstrekningen av dette omr&#xE5;det m&#xE5; bero p&#xE5; en konkret vurdering ut fra de stedlige forholdene og dekke behovet for n&#xF8;dvendig &#xAB;armslag&#xBB; for utf&#xF8;relse av arbeidene. Leie for areal som ligger utenfor ledningstraseen reguleres ikke her.</article>
        <article class="legalP" id="kapittel-3-ledd-39">Bestemmelsen regelfester ogs&#xE5; n&#xE5;gjeldende prinsipp om at vegmyndigheten ikke kan kreve vederlag (leie) for ledninger som er lagt i veggrunn. Til gjengjeld m&#xE5; ledningseier bekoste flytting av ledningsanlegg n&#xE5;r dette er p&#xE5;krevd som f&#xF8;lge av vegtiltak og det er n&#xF8;dvendig av hensyn til veginteressen, jf. &#xA7; 16 f&#xF8;rste ledd.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2017-11-24-1836/KAPITTEL_4">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">I merknadene til endringen til &#xA7; 5 fjerde ledd f&#xF8;rste avsnitt skal siste punktum lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">Selv om bestemmelsen bruker uttrykket &#xAB;<i>ledningsgr&#xF8;fter</i>&#xBB;, m&#xE5; dette forst&#xE5;s som alle typer ledningstraseer i tilknytning til veg, ogs&#xE5; traseer i f.eks. tunnel, over og under bruer mv.</article>
      </section>
    </main>
  </body>
</html>
