<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Merverdiavgiftsloven &#xA7; 3-32 &#x2013; Vedtak om unntak fra merverdiavgiftsloven for leveranser innenfor vedlikeholdsprogrammet for v&#xE5;pensystemet F-35</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-01-30-103</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-01-30-103</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-30</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58/&#xA7;3-32</li>
            <li>forskrift/2016-12-23-1882</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-01-31 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0091</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om unntak fra mval. for v&#xE5;pensystemet F-35</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Merverdiavgiftsloven &#xA7; 3-32 &#x2013; Vedtak om unntak fra merverdiavgiftsloven for leveranser innenfor vedlikeholdsprogrammet for v&#xE5;pensystemet F-35</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 30. januar 2017 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 3-32 jf. delegeringsvedtak 23. desember 2016 nr. 1882.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-01-30-103</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Merverdiavgiftsloven &#xA7; 3-32 &#x2013; Vedtak om unntak fra merverdiavgiftsloven for leveranser innenfor vedlikeholdsprogrammet for v&#xE5;pensystemet F-35</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-01-30-103" id="dokument">
      <h1>Merverdiavgiftsloven &#xA7; 3-32 &#x2013; Vedtak om unntak fra merverdiavgiftsloven for leveranser innenfor vedlikeholdsprogrammet for v&#xE5;pensystemet F-35</h1>
      <article class="legalP" id="ledd-1">Vi viser til brev av 28. april 2014 til Finansdepartementet som ble oversendt Skattedirektoratet 15. august 2014, samt til &#xF8;vrig dialog i saken.</article>
      <article class="legalP" id="ledd-2">Skattedirektoratet har funnet &#xE5; kunne gj&#xF8;re unntak fra merverdiavgiftsloven ved omsetning fra F-35-programkontoret til Forsvaret av varer og tjenester som er omfattet av vedlikeholdsprogrammet for v&#xE5;pensystemet F-35.</article>
      <article class="defaultP" margin-top="true">
        <i>Sakens bakgrunn</i>
      </article>
      <article class="legalP" id="ledd-3">Forsvarsdepartementet skal som ledd i innf&#xF8;ringen av F-35 kampfly delta i et flernasjonalt vedlikeholdsprogram for F-35. Merverdiavgiftsloven inneholder i dag regler om fritak p&#xE5; dette omr&#xE5;det, men p&#xE5; grunn av innretningen av vedlikeholdsprogrammet for F-35 oppst&#xE5;r det likevel plikt til &#xE5; beregne merverdiavgift ved enkelte leveranser av varer og tjenester innenfor vedlikeholdsprogrammet. Nettof&#xF8;ringsordningen for budsjettering og regnskapsf&#xF8;ring av merverdiavgift i statsforvaltningen vil i utgangspunktet medf&#xF8;re at Forsvarets merverdiavgiftsutgifter knyttet til vedlikeholdsprogrammet ikke belastes Forsvarsdepartementets budsjett, men kan f&#xF8;res p&#xE5; et sentralt budsjettkapittel. Innretningen av vedlikeholdsprogrammet inneb&#xE6;rer imidlertid at det oppst&#xE5;r skjult merverdiavgiftsbelastning og den statlige nettof&#xF8;ringsordningen kan ikke anvendes.</article>
      <article class="legalP" id="ledd-4">P&#xE5; denne bakgrunnen er det gitt en ny bestemmelse i merverdiavgiftsloven &#xA7; 3-32 med f&#xF8;lgende ordlyd:</article>
      <blockquote>
        <article class="defaultP">&#xAB;Departementet kan treffe enkeltvedtak om unntak fra loven ved omsetning av varer og tjenester til vedlikehold av v&#xE5;pensystemet F-35. Departementet kan gi forskrift om utfylling og gjennomf&#xF8;ring av denne paragrafen, herunder fastsette vilk&#xE5;r for unntak.&#xBB;</article>
      </blockquote>
      <article class="legalP" id="ledd-5">Bestemmelsen trer i kraft 1. januar 2017, og Finansdepartementet har i delegeringsvedtak 23. desember 2016 nr. 1882 delegert kompetansen til &#xE5; gi enkeltvedtak til Skattedirektoratet.</article>
      <article class="defaultP" margin-top="true">
        <i>Hva s&#xF8;knaden omfatter</i>
      </article>
      <article class="legalP" id="ledd-6">Skattedirektoratet viser til at det er besluttet &#xE5; anskaffe inntil 52 F-35 kampfly. Flyene som skal stasjoneres i Norge vil leveres i perioden 2017 &#x2013; 2024. Flyene utvikles, testes og produseres i et partnerskap best&#xE5;ende av ni nasjoner, herunder Norge. Partnerlandene deltar i en felles flernasjonal vedlikeholdsl&#xF8;sning for F-35.</article>
      <article class="legalP" id="ledd-7">Avtaler om anskaffelse av v&#xE5;pensystemet F-35 og deltakelse i vedlikeholdsprogrammet inng&#xE5;s mellom Forsvaret og F-35-programkontoret. Programkontoret er formelt og administrativt underlagt det amerikanske forsvarsdepartementet, men partnerlandene er representert i et sentralt beslutningsorgan. Sentrale avgj&#xF8;relser om utformingen mv. av vedlikeholdsl&#xF8;sningen avgj&#xF8;res i beslutningsorganet der partnerlandene er representert.</article>
      <article class="legalP" id="ledd-8">Forsvarets deltakelse i den flernasjonale vedlikeholdsl&#xF8;sningen for F-35 inneb&#xE6;rer bl.a. at det etableres en felles reservedelspool og felles vedlikeholdskapasiteter. For Forsvaret vil deltakelsen i vedlikeholdsprogrammet inneb&#xE6;re stadige leveranser av reservedeler til de norske flyene og tilh&#xF8;rende utstyr. Forsvaret inng&#xE5;r avtale om vedlikeholdstjenestene med det etablerte programkontoret, som vil benytte leverand&#xF8;rer til &#xE5; oppfylle forpliktelsene etter avtalen. Leverand&#xF8;rene vil v&#xE6;re basert i Norge og i utlandet.</article>
      <article class="legalP" id="ledd-9">I tillegg til disse l&#xF8;pende ytelsene vil Forsvaret anskaffe en del utstyr med tilknytning til vedlikeholdsprogrammet. Utstyret installeres av underleverand&#xF8;rer i Norge f&#xF8;r det overdras til programkontoret og videre til Forsvaret. Det s&#xF8;kes om unntak fra merverdiavgiftsloven for omsetning av f&#xF8;lgende anskaffelser:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-9-punkt-1"><article class="legalP" id="ledd-9-punkt-1-ledd-1"><i>Full Mission Simulator</i> som skal benyttes til trening av F-35-flygere. Simulatorene brukes i gjennomf&#xF8;ringen av det operative treningsprogrammet, og de vil ogs&#xE5; bli brukt n&#xE5;r F-35-teknikere skal trene p&#xE5; bakke- og motorkj&#xF8;ring av F-35. Forsvaret skal anskaffe totalt &#xE5;tte slike simulatorer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-9-punkt-2"><article class="legalP" id="ledd-9-punkt-2-ledd-1"><i>Aircraft System Maintenance Trainer</i> som skal benyttes til utdanning av F-35-vedlikeholdspersonell. Utdanningen foreg&#xE5;r p&#xE5; en dataterminal med skjermer, og denne simulatoren best&#xE5;r av et klasserom med tolv elevstasjoner. Flyet er virtuelt representert p&#xE5; skjermene, og teknikeren utf&#xF8;rer vedlikeholdsoperasjoner og bruker virtuelt verkt&#xF8;y. Forsvaret skal anskaffe &#xE9;n slik simulator.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-9-punkt-3"><article class="legalP" id="ledd-9-punkt-3-ledd-1"><i>Interactive Course Ware/Electronically Mediated Lecture</i> er et databasert treningssystem for trening og utdanning av flygere og teknikere til v&#xE5;pensystemet F-35. Dette best&#xE5;r av et klasserom med 16 elevplasser, en instrukt&#xF8;rstasjon og en storskjerm som er koplet sammen i datanettverk med en serverl&#xF8;sning. Forsvaret skal anskaffe &#xE9;n slik simulator.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-9-punkt-4"><article class="legalP" id="ledd-9-punkt-4-ledd-1">Informasjonssystemet <i>Autonomic Logistics Information System</i> som er et helintegrert delsystem av v&#xE5;pensystemet F-35, og er p&#xE5;krevd for &#xE5; underst&#xF8;tte drift og operasjoner med F-35. Dette logistikksystemet er en premissgiver for at den valgte vedlikeholdsl&#xF8;sningen skal fungere.</article></article></li></ul></article>
      <article class="defaultP" margin-top="true">
        <i>Skattedirektoratets vurdering</i>
      </article>
      <article class="legalP" id="ledd-10">Merverdiavgiften er en generell forbruksavgift som i utgangspunktet ilegges alle varer og tjenester. Merverdiavgiftsloven inneholder imidlertid enkelte unntak og fritak. For luftfart&#xF8;y er det gitt et s&#xE6;rskilt merverdiavgiftsfritak i merverdiavgiftsloven &#xA7; 6-10. Etter lovbestemmelsens annet ledd omfatter fritaket omsetning i siste omsetningsledd av tjenester som st&#xE5;r i direkte forbindelse med bygging, ombygging, reparasjon og vedlikehold av luftfart&#xF8;y. Fritaket omfatter ogs&#xE5; varer som leveres i forbindelse med slike tjenester.</article>
      <article class="legalP" id="ledd-11">Merverdiavgiftsfritaket omfatter kun vedlikeholdstjenester som knytter seg til et bestemt luftfart&#xF8;y og som leveres i siste omsetningsledd. Innretningen av vedlikeholdsl&#xF8;sningen for F-35 medf&#xF8;rer at omfattende deler av leveransene ikke er omfattet av det s&#xE6;rskilte merverdiavgiftsfritaket for luftfart&#xF8;y. Det vil derfor p&#xE5;l&#xF8;pe merverdiavgift i vedlikeholdsprogrammet. Skattedirektoratet legger til grunn at Forsvarets kj&#xF8;p av utstyr, reservedeler og reparasjonstjenester fra det etablerte programkontoret vil v&#xE6;re merverdiavgiftspliktige leveranser. For slike og andre merverdiavgiftsbelagte anskaffelser, vil den statlige nettof&#xF8;ringsordningen i utgangspunktet kunne benyttes av Forsvaret slik at det ikke oppst&#xE5;r noen merverdiavgiftsbelastning. Innretningen av programkontoret medf&#xF8;rer imidlertid at gjennomf&#xF8;ring av en ordin&#xE6;r registrering i Merverdiavgiftsregisteret vil v&#xE6;re krevende. I tillegg kommer at det innenfor programmet er vanskelig &#xE5; skille mellom merverdiavgiftspliktige og ikke-merverdiavgiftspliktige leveranser. Dette reiser flere merverdiavgiftsrettslige sp&#xF8;rsm&#xE5;l, og det vil kunne oppst&#xE5; skjult merverdiavgiftsbelastning innenfor vedlikeholdsl&#xF8;sningen.</article>
      <article class="legalP" id="ledd-12">Stortinget har lagt til grunn at dette programmet har en sv&#xE6;rt spesiell karakter og at det reiser avgiftstekniske problemstillinger, s&#xE6;rlig knyttet til at vedlikeholdsprogrammet gjelder flere land. Som f&#xF8;lge av dette er det gitt s&#xE6;rskilte dispensasjonshjemler for &#xE5; muliggj&#xF8;re n&#xF8;dvendige tilpasninger i merverdiavgiftsreglene. Skattedirektoratet antar at kjerneomr&#xE5;det til dispensasjonshjemlene vil v&#xE6;re de l&#xF8;pende ytelsene av reservedeler og reparasjonstjenester under vedlikeholdsprogrammet. Imidlertid omfatter ordlyden &#xAB;varer og tjenester til vedlikehold av v&#xE5;pensystemet F-35&#xBB;, og ogs&#xE5; uttalelser i forarbeidene tilsier at det er tilstrekkelig at anskaffelsene er til bruk innenfor vedlikeholdsl&#xF8;sningen for &#xE5; kunne omfattes. Skattedirektoratet legger ut ifra dette til grunn at dispensasjonshjemmelen ogs&#xE5; omfatter leveranser av utstyr.</article>
      <article class="legalP" id="ledd-13">Ut ifra Forsvarets beskrivelse av de tre typene simulatorer og logistikksystemet, og deres bruksomr&#xE5;der i tilknytning til vedlikeholdsprogrammet, legger Skattedirektoratet til grunn at de omfattes av dispensasjonshjemmelen i merverdiavgiftsloven &#xA7; 3-32. Vi legger videre til grunn at det ogs&#xE5; oppst&#xE5;r avgiftstekniske utfordringer ved gjennomf&#xF8;ring av anskaffelsen.</article>
      <article class="legalP" id="ledd-14">P&#xE5; denne bakgrunn finner Skattedirektoratet &#xE5; kunne innvilge unntak fra merverdiavgiftsloven for omsetning av varer og tjenester til vedlikehold av v&#xE5;pensystemet F-35 fra F-35-programkontoret til Forsvaret med hjemmel i merverdiavgiftsloven &#xA7; 3-32. Unntaket omfatter ogs&#xE5; omsetning av simulatorer og informasjonssystem som beskrevet ovenfor.</article>
      <article class="legalP" id="ledd-15">Skattedirektoratet forutsetter at Forsvarets regnskap innrettes p&#xE5; en slik m&#xE5;te at det klart fremg&#xE5;r hvilke leveranser som anses til bruk innenfor vedlikeholdsl&#xF8;sningen for v&#xE5;pensystemet F-35, og den avgiftsmessige behandlingen av disse.</article>
      <article class="legalP" id="ledd-16">At varer og tjenester som er omfattet av vedlikeholdsprogrammet for v&#xE5;pensystemet F-35 er unntatt fra loven inneb&#xE6;rer at F-35-programkontoret ikke skal beregne utg&#xE5;ende merverdiavgift p&#xE5; leveransene, men f&#xE5;r heller ikke rett til fradrag for merverdiavgift p&#xE5; anskaffelser til virksomheten.</article>
      <article class="legalP" id="ledd-17">Unntaket trer i kraft straks.</article>
    </main>
  </body>
</html>
