<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om transport med ferje</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-03-17-336</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-03-17-336</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-03-26-403</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2002-06-21-45/&#xA7;3</li>
            <li>lov/2002-06-21-45/&#xA7;33</li>
            <li>lov/2002-06-21-45/&#xA7;35</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-03-20 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0270</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om transport med ferje</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om transport med ferje</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 17. mars 2017 med hjemmel i lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportlova) &#xA7; 3, &#xA7; 33 og &#xA7; 35.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-03-17-336</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om transport med ferje<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-03-17-336" id="dokument">
      <h1>Forskrift om endring i forskrift om transport med ferje</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-03-17-336/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 26. mars 2003 nr. 403 om transport med ferje gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder for transport med ferje i riksvegsamband, n&#xE5;r slik ferje anl&#xF8;per ferjeleie utenfor riksvegnettet og n&#xE5;r ferjesamband opprettes midlertidig ved vegstenging. Forskriften gjelder ogs&#xE5; p&#xE5; ferje i fylkesvegsamband og kommunale samband n&#xE5;r vedtak om dette er truffet av kompetent myndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 annet og tredje avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Utrykningskj&#xF8;ret&#xF8;y under utrykning, teleselskapers og nettselskapenes feilretterbiler i tjenesteoppdrag og busser i rute har fortrinnsrett. Utrykningskj&#xF8;ret&#xF8;y har fortrinnsrett ogs&#xE5; p&#xE5; retur. Kj&#xF8;ret&#xF8;y i merket begravelsesf&#xF8;lge, hestetransport og transport av levende dyr i n&#xE6;ringsvirksomhet har fortrinnsrett ved &#xE5; varsle ferjef&#xF8;rer senest 15 minutter f&#xF8;r ferjeavgang.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Leger, jordm&#xF8;dre, hjemmesykepleiere, prester, veterin&#xE6;rer og politi har fortrinnsrett p&#xE5; tjenestereise som ikke kan utsettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Rett til befordring f&#xE5;s ved &#xE5; ha gyldig reisebevis eller gyldig elektronisk/optisk identifiserbart betalingsmedium som aksepteres p&#xE5; ferjesambandet. Den reisende er selv ansvarlig for &#xE5; inneha gyldig reisebevis eller gyldig elektronisk/optisk identifiserbart betalingsmedium. Reisebeviset skal oppbevares under hele reisen og skal forevises ved kontroll. Den reisende med elektronisk/optisk betalingsmedium skal under overfarten stille dette til disposisjon for ny kontrollavlesning.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Reisende som ved kontroll ikke kan vise gyldig reisebevis eller stille elektronisk eller optisk identifiserbart betalingsmedium til disposisjon for kontroll, skal betale tilleggstakst.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Oppgj&#xF8;r kan skje ved etterfakturering, belastning av kontokort, verdikort eller ved ekstra klipp i sonekort. Antallet klipp bestemmes etter f&#xF8;lgende beregning: Samlet bel&#xF8;p &#xE5; betale dividert med betalt nettopris pr. klipp, avrundet oppover til n&#xE6;rmeste hele klipp.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-03-17-336/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. mai 2017.</article>
      </section>
    </main>
  </body>
</html>
