<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om midlertidige tiltak for &#xE5; begrense spredning av Chronic Wasting Disease (CWD)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-07-31-1234</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-07-31-1234</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-07-31</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-07-11-913</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;6</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;17</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-08-08 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0868</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om midlertidige tiltak for &#xE5; begrense spredning av CWD</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om midlertidige tiltak for &#xE5; begrense spredning av Chronic Wasting Disease (CWD)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 31. juli 2017 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 6, &#xA7; 12, &#xA7; 15, &#xA7; 17 og &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790. <br/>Forskriften er meldt til EFTAs overv&#xE5;kingsorgan i henhold til kravene i lov 17. desember 2004 nr. 101 om europeisk meldeplikt for tekniske regler m.m. (E&#xD8;S-h&#xF8;ringsloven) og E&#xD8;S-avtalen vedlegg II kap. XIX nr. 1 (direktiv 98/34/EF endret ved direktiv 98/48/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-07-31-1234</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om midlertidige tiltak for &#xE5; begrense spredning av Chronic Wasting Disease (CWD)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Krav om tillatelse ved forflytting av levende tamrein mellom fylker i Norge</li><li>&#xA7; 4a. Forbud mot &#xE5; flytte andre levende hjortedyr enn tamrein mellom fylker</li><li>&#xA7; 5. Forbud mot naturlige luktestoffer fra hjortedyr</li><li>&#xA7; 6. Forbud mot &#xE5; legge ut f&#xF4;r og slikkesteiner til ville hjortedyr</li><li>&#xA7; 8. Varslingsplikt</li><li>&#xA7; 7. Krav ved f&#xF4;ring av tamrein og oppdrettshjort</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-07-31-1234" id="dokument">
      <h1>Forskrift om endring i forskrift om midlertidige tiltak for &#xE5; begrense spredning av Chronic Wasting Disease (CWD)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-07-31-1234/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 11. juli 2016 nr. 913 om midlertidligere tiltak for &#xE5; begrense spredning av Chronic Wasting Disease (CWD) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om tiltak for &#xE5; begrense spredning av Chronic Wasting Disease (CWD)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>Hjortedyr:</i> alle hjortedyr, herunder rein, r&#xE5;dyr, hjort, elg og d&#xE5;hjort.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav om tillatelse ved forflytting av levende tamrein mellom fylker i Norge</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Den som flytter levende tamrein fra et fylke til et annet m&#xE5; ha tillatelse fra Mattilsynet f&#xF8;r dyr flyttes. Mattilsynet kan gi tillatelse for flytting av levende tamrein dersom Chronic Wasting Disease ikke er p&#xE5;vist i omr&#xE5;det reinene flyttes fra og helseinformasjon om opprinnelsesflokken ellers st&#xF8;tter flytting. Tillatelse kan likevel ikke gis for flytting av tamrein fra et sted s&#xF8;r for grensen angitt i vedlegg 2 til et sted nord for grensen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Krav om tillatelse gjelder ikke for tamrein som krysser fylkesgrenser i samsvar med fastsatte beitebruksregler, eller ved tilbakef&#xF8;ring av tamrein som selv har krysset fylkesgrensen. Krav om tillatelse gjelder heller ikke for flytting av tamrein direkte til slakteri i Norge.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4a</span>. <span class="legalArticleTitle">Forbud mot &#xE5; flytte andre levende hjortedyr enn tamrein mellom fylker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det er forbudt &#xE5; flytte andre levende hjortedyr enn tamrein fra et fylke til et annet. Forbudet gjelder ikke for flytting av hjortedyr direkte til slakteri i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Mattilsynet kan likevel gi tillatelse til permanent flytting av oppdrettshjort fra omr&#xE5;der der Chronic Wasting Disease ikke er p&#xE5;vist til et annet fylke for &#xE5; unng&#xE5; innavl. Det m&#xE5; fremlegges dokumentasjon p&#xE5; selgerflokkens helsestatus, herunder informasjon om innfangede dyr, for de siste tre &#xE5;rene. Tillatelse kan ikke gis for flytting av hjortedyr fra et sted s&#xF8;r for grensen angitt i vedlegg 2 til et sted nord for grensen. Videre flytting av hjortedyr fra mottakerbesetningen, unntatt flytting direkte til slakteri, er forbudt i tre &#xE5;r fra tidspunktet dyret ble mottatt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forbud mot naturlige luktestoffer fra hjortedyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det er forbudt &#xE5; importere, selge, kj&#xF8;pe eller bruke naturlige luktestoffer fra hjortedyr fra land med Chronic Wasting Disease.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny tittel til &#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Forbud mot &#xE5; legge ut f&#xF4;r og slikkesteiner til ville hjortedyr</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det er forbudt &#xE5; legge ut f&#xF4;r og slikkesteiner til ville hjortedyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Mattilsynet kan likevel gi tillatelse til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">kortvarig f&#xF4;ring i forbindelse med merkings- og forskningsprosjekter.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">kortvarig n&#xF8;df&#xF4;ring i omr&#xE5;der der Chronic Wasting Disease ikke er p&#xE5;vist, dersom spesielle forhold for&#xE5;rsaker dyrevelferdsproblemer.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">planmessig f&#xF4;ring i en begrenset periode av hensyn til trafikksikkerhet i omr&#xE5;der der Chronic Wasting Disease ikke er p&#xE5;vist. Det m&#xE5; dokumenteres at andre relevante offentlige instanser har konkludert med at andre trafikksikkerhetstiltak ikke kan erstatte f&#xF4;ringen og at f&#xF4;ringen er n&#xF8;dvendig. Det m&#xE5; ogs&#xE5; dokumenteres at plan for nedtrapping av f&#xF4;ring er utarbeidet og at trekkruten dyrene bruker sannsynligvis ikke g&#xE5;r gjennom omr&#xE5;der der Chronic Wasting Disease er p&#xE5;vist.</article></article></li></ul><p class="leddfortsettelse">Den som f&#xF4;rer dyrene skal holde f&#xF4;ringsplassene under observasjon for &#xE5; oppdage syke dyr.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 blir til &#xA7; 8 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Varslingsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dyreeier, dyretransport&#xF8;r eller annen som har ansvar for hjortedyr skal snarest varsle det lokale Mattilsynet om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">levende, avlivede eller d&#xF8;de hjortedyr som viser, eller har vist, nevrologiske eller atferdsmessige forstyrrelser eller en gradvis forringelse av den generelle helsetilstanden eller sterk avmagring.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">hjortedyr eldre enn 12 m&#xE5;neder som har d&#xF8;dd eller blitt avlivet. Varslingsplikten gjelder ikke for dyr som blir slaktet for human konsum.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Varslingsplikten gjelder ogs&#xE5; for andre som etter avtale f&#xF8;rer tilsyn med, eller har oppdrag i tilknytning til, ville hjortedyr. Likeledes for den som f&#xF4;rer hjortedyr etter tillatelse gitt med hjemmel i denne forskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Krav ved f&#xF4;ring av tamrein og oppdrettshjort</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Oppdrettshjort skal f&#xF4;res p&#xE5; en m&#xE5;te som sikrer at ville hjortedyr ikke f&#xE5;r tilgang til f&#xF4;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Tamrein skal, s&#xE5; langt mulig, f&#xF4;res p&#xE5; en m&#xE5;te som gj&#xF8;r at ville hjortedyr ikke f&#xE5;r tilgang til f&#xF4;ret. Rundballer m&#xE5; deles opp og distribueres ved f&#xF4;ring av tamrein.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Mattilsynet kan likevel gi tillatelse til f&#xF4;ring av tamrein p&#xE5; andre m&#xE5;ter i en begrenset periode av hensyn til trafikksikkerhet. Tillatelse kan bare gis i omr&#xE5;der der Chronic Wasting Disease ikke er p&#xE5;vist og dersom sykdommen ikke er p&#xE5;vist i omr&#xE5;dene reinen ellers beiter. Det m&#xE5; dokumenteres at andre relevante offentlige instanser har konkludert med at andre trafikksikkerhetstiltak ikke kan erstatte f&#xF4;ringen og at f&#xF4;ringen er n&#xF8;dvendig. Den som f&#xF4;rer dyrene, skal holde f&#xF4;ringsplassene under observasjon for &#xE5; oppdage syke dyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Tamrein og oppdrettshjort fra omr&#xE5;der uten Chronic Wasting Disease skal ikke f&#xF4;res med f&#xF4;r, inkludert lav, som er sanket inn fra omr&#xE5;der med Chronic Wasting Disease. I tillegg, skal ikke tamrein og oppdrettshjort fra steder nord for grensen angitt i vedlegg 2 f&#xF4;res med f&#xF4;r sanket inn p&#xE5; steder s&#xF8;r for grensen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny tittel til vedlegget skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 1 &#x2013; Omr&#xE5;der i Sverige</span>
        <article class="defaultP" margin-top="true">Nytt vedlegg 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Vedlegg 2 &#x2013; Grensen for &#xE5; hindre spredning av Chronic Wasting Disease i Norge</span>
        <article class="legalP" id="kapittel-1-ledd-4">Trondheimsfjorden, Beitstadfjorden og Sn&#xE5;savatnet, samt grensen mellom Tj&#xE5;ehkere Sitje reinbeitedistrikt og L&#xE5;arte reinbeitedistrikt frem til veikrysset mellom rv. 765 og rv. 74, og deretter rv. 74 til riksgrensen utgj&#xF8;r grensen mellom Nord- og S&#xF8;r-Norge for &#xE5; hindre spredning av Chronic Wasting Disease. Grensen ved munningen til Trondheimsfjorden g&#xE5;r s&#xF8;r for Storfosna. Grensen fra Trondheimsfjorden til Beitstadfjorden g&#xE5;r gjennom Kjerringvika. Grensen mellom Beitstadfjorden til Sn&#xE5;savatnet g&#xE5;r nord for Beitstad via fv. 17 og fv. 293.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-07-31-1234/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
