<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i midlertidig forskrift om arbeidstid i institusjoner som har medleverordninger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-06-08-1042</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-06-08-1042</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-06-24-686</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-62/&#xA7;10-12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-30 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0786</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i midlertidig forskrift om medleverordninger mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i midlertidig forskrift om arbeidstid i institusjoner som har medleverordninger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og sosialdepartementet 8. juni 2017 med hjemmel i lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 10-12 &#xE5;ttende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-06-08-1042</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i midlertidig forskrift om arbeidstid i institusjoner som har medleverordninger<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li></ul></li><li>II</li><li>Kommentarer</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-06-08-1042" id="dokument">
      <h1>Forskrift om endring i midlertidig forskrift om arbeidstid i institusjoner som har medleverordninger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-06-08-1042/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I midlertidig forskrift 24. juni 2005 nr. 686 om arbeidstid i institusjoner som har medleverordninger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Tittelen p&#xE5; forskriften endres til f&#xF8;lgende:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om arbeidstid i institusjoner som har medleverordninger</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Denne forskriften gjelder arbeid ved institusjoner hvor det er n&#xF8;dvendig at arbeidstaker oppholder seg i lengre sammenhengende perioder, for &#xE5; ivareta institusjonens s&#xE6;rlige omsorgs- eller behandlingsoppgaver (medleverordninger) for personer med rus- eller atferdsproblemer, barn plassert i barneverninstitusjoner, personer med utviklingshemming, enslige mindre&#xE5;rige flyktninger som bosettes i kommunene og enslige mindre&#xE5;rige asyls&#xF8;kere, jf. lov om barneverntjenester &#xA7; 5A-1.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Med lengre sammenhengende perioder menes perioder p&#xE5; minimum et d&#xF8;gn.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Arbeidstaker m&#xE5; tilbys egnet rom for hvile. For arbeidstakere som skal v&#xE6;re tilgjengelig utover 60 timer i uken m&#xE5; institusjonene stille en egen bolig p&#xE5; eller i tilknytning til institusjonen til disposisjon for arbeidstaker.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Arbeidsmilj&#xF8;lovens bestemmelser om arbeidstid gjelder med de presiseringer og unntak som f&#xF8;lger av forskriften.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-06-08-1042/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. juli 2017.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-06-08-1042/KAPITTEL_3">
        <h2>Kommentarer</h2>
        <article class="defaultP">Kommentarene til forskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Til &#xA7; 1</span>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften gjelder ved bruk av medleverordninger. Med medleverordninger menes arbeidstidsordninger hvor arbeidstakerne bor sammen med beboer og er en del av deres dagligliv i sammenhengende perioder p&#xE5; mer enn et d&#xF8;gn.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Bruk av medleverordninger m&#xE5; v&#xE6;re begrunnet i institusjonens s&#xE6;rlige omsorgs- eller behandlingsoppgaver. Begrunnelsen for slike ordninger er at stabil kontakt med ansatte gjennom lange arbeidsperioder har positive behandlingseffekter for beboere med s&#xE6;rlige omsorgs- og behandlingsbehov. At det er n&#xF8;dvendig med slike lange opphold kan for eksempel skyldes behov for stabilitet, kontinuitet og trygghet hos beboerne, som at aktiviteter ikke avbrytes av vaktskifter eller at det er viktig &#xE5; forholde seg til samme voksenperson eller behandler over en lengre periode. Dette sikrer at medleverordninger etter forskriften bare kan benyttes der dette er faglig begrunnet.</article>
        <article class="legalP" id="kapittel-3-ledd-3">P&#xE5; bakgrunn av de krav som stilles til hvileperioder vil forskriften som utgangspunkt f&#xE5; anvendelse i institusjoner hvor det er mer enn en arbeidstaker tilgjengelig.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Forskriften er ikke til hinder for at arbeidstakeren, i den perioden som vedkommende oppholder seg p&#xE5; institusjonen, ogs&#xE5; utf&#xF8;rer annet arbeid som ikke direkte er knyttet til omsorg eller behandling. Andre arbeidstakere som arbeider p&#xE5; institusjonen i kortere perioder, f.eks. terapeuter p&#xE5; dagtid, administrasjon, renhold og lignende vil falle utenfor forskriftens anvendelsesomr&#xE5;de. Her vil de alminnelige arbeidstidsregler i arbeidsmilj&#xF8;loven komme til anvendelse. Medleverordninger vil dekke b&#xE5;de medleverskap og medleverturnus.</article>
        <article class="defaultP" margin-top="true">
          <i>Personer med rus- eller atferdsproblemer</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-5">Forskriften gjelder ulike institusjoner som gir omsorg eller behandling til barn og unge med rus- eller atferdsproblemer og institusjoner for voksne med rusproblemer. Atferdsproblemer er ikke direkte knyttet opp mot barne- og helsevernlovgivningens definisjoner av begrepet. En ungdom kan derfor falle inn under forskriftens atferdsbegrep selv om atferdsproblemene ikke er av en slik karakter at de gir grunnlag for plassering i institusjon etter barnevernlovgivningen.</article>
        <article class="defaultP" margin-top="true">
          <i>Barn plassert i barneverninstitusjoner</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-6">Forskriften gjelder ogs&#xE5; arbeid med barn uten rus- eller atferdsproblemer som er plassert i barneverninstitusjoner. Dette gjelder uavhengig av hvilket rettslig grunnlag det er for plasseringen av disse barna etter barnevernloven.</article>
        <article class="defaultP" margin-top="true">
          <i>Personer med utviklingshemming</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-7">Forskriften gjelder arbeid med personer med utviklingshemming. Med personer med utviklingshemming menes personer med en intellektuell funksjonsnedsettelse. Begrepet er n&#xE6;rmere definert i NOU 2016:17 P&#xE5; lik linje &#x2013; &#xC5;tte l&#xF8;ft for &#xE5; realisere grunnleggende rettigheter for personer med utviklingshemming, kapittel 3.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Forskriften vil for eksempel kunne f&#xE5; anvendelse i enkelte bokollektiv, bofellesskap eller omsorgsboliger for personer med utviklingshemming med kontinuerlig bemanning, hvor arbeidstakerne bor sammen med beboerne.</article>
        <article class="legalP" id="kapittel-3-ledd-9">Det som avgj&#xF8;r om forskriften f&#xE5;r anvendelse er at det ogs&#xE5; for denne gruppen er et faglig behov for stabilitet og kontinuitet i behandlingen/omsorgen. Det m&#xE5; v&#xE6;re et organisert held&#xF8;gns tjenestetilbud hvor de ansatte er en del av hverdagen til beboerne. Det er ikke tilstrekkelig med et rent tilsynstilbud eller at beboerne har et felles aktivitetstilbud for eksempel p&#xE5; dagtid.</article>
        <article class="defaultP" margin-top="true">
          <i>Enslige mindre&#xE5;rige asyls&#xF8;kere og enslige mindre&#xE5;rige flyktninger bosatt i kommuner</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-10">Forskriften gjelder arbeid ved omsorgssentre for mindre&#xE5;rige som har kommet til riket uten foreldre eller andre med foreldreansvar og s&#xF8;kt asyl. Hva som regnes som omsorgssenter etter reglene her, er n&#xE6;rmere regulert i barnevernloven kapittel 5A. Omsorgssentertilbudet gjelder for barn som er under 15 &#xE5;r n&#xE5;r asyls&#xF8;knaden sendes, jf. barnevernloven &#xA7; 5A-1. Forskriften gjelder ogs&#xE5; enslige mindre&#xE5;rige flyktninger som bosettes i kommunene. Forskriften vil omfatte enslige mindre&#xE5;rige flyktninger som blir boende p&#xE5; omsorgssentre etter at vedtak om opphold foreligger og frem til bosetting i kommunene. Det som avgj&#xF8;r om forskriften f&#xE5;r anvendelse er at det ogs&#xE5; for denne gruppen er et faglig behov for stabilitet og kontinuitet i behandlingen/omsorgen.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-11">Med lengre sammenhengende perioder menes perioder p&#xE5; minimum et d&#xF8;gn. Medleverforskriften skal kun gjelde institusjoner hvor arbeidstakerne faktisk bor sammen med beboerne, og er en del av deres dagligliv.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-12">Med egnet rom for hvile menes at institusjonene m&#xE5; tilby arbeidstaker et egnet rom som muliggj&#xF8;r hvile uten st&#xF8;rre forstyrrelser og avbrudd. Dette gjelder forstyrrelser og avbrudd fra b&#xE5;de beboere og ansatte. Hvilerommet m&#xE5; ogs&#xE5; v&#xE6;re egnet til at arbeidstakeren kan sove uforstyrret i de tilfeller som fremg&#xE5;r av &#xA7; 3 andre ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Bolig p&#xE5; eller i tilknytning til institusjonen m&#xE5; som et minimum v&#xE6;re at arbeidstaker disponerer egen boenhet som vedkommende har en eksklusiv bruksrett til i den tiden vedkommende arbeider ved institusjonen. Det vil si at ingen andre benytter boenheten i de perioder arbeidstaker ikke oppholder seg p&#xE5; institusjonen, og at arbeidstaker st&#xE5;r fritt til &#xE5; v&#xE6;re p&#xE5; institusjonen og benytte boenheten ogs&#xE5; i de perioder vedkommende ikke er i arbeid. Videre m&#xE5; arbeidstaker ha mulighet til &#xE5; ha egen familie boende hos seg.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-14">Forskriften fastsetter bare unntak fra enkelte av lovens bestemmelser om arbeidstid. De &#xF8;vrige bestemmelsene i arbeidsmilj&#xF8;loven kommer fullt ut til anvendelse.</article>
        <article class="legalP" id="kapittel-3-ledd-15">For eksempel gjelder arbeidsmilj&#xF8;loven &#xA7; 10-12 fjerde ledd slik at fagforening med innstillingsrett kan inng&#xE5; tariffavtale som tillater arbeidstidsordninger som g&#xE5;r utover de rammer som fastsettes i forskriften. Videre gjelder blant annet kravet til forsvarlige arbeidstidsordninger i &#xA7; 10-2 f&#xF8;rste ledd, rett til fritak fra arbeidstidsordningen etter &#xA7; 10-2 andre ledd og rett til redusert arbeidstid etter &#xA7; 10-2 fjerde ledd.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">Til &#xA7; 2</span>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-16">6 ukers gjennomsnittsberegningsperiode gir anledning til &#xE5; arbeide 12 dager sammenhengende, men det skal da v&#xE6;re helt fri i litt over 4 uker i etterkant. Videre gir det mulighet for &#xE5; arbeide for eksempel gjentagende 4 dager p&#xE5;, 7 dager fri, 2 dager p&#xE5;, 8 dager fri.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-17">60 timer som kan gjennomsnittsberegnes over 6 uker, gir anledning til &#xE5; arbeide 15 dager sammenhengende, men da med etterf&#xF8;lgende fri i nesten 4 uker. Andre ledd gir videre mulighet for &#xE5; praktisere langturnus med for eksempel gjentagende arbeid i 3 dager, 7 dager fri, 4 dager p&#xE5;, 7 dager fri.</article>
        <article class="legalP" id="kapittel-3-ledd-18">For arbeidstakere som har sin bolig p&#xE5; eller i tilknytning til institusjonen vil mye av tiden arbeidstakeren oppholder seg p&#xE5; institusjonen best&#xE5; av fritid uten at det fullt ut er mulig &#xE5; skille mellom arbeidstid og fritid. Tredje punktum gir derfor i disse tilfellene anledning til &#xE5; samtykke til &#xE5; v&#xE6;re tilgjengelig utover 60 timer. Hva som kan avtales av tilgjengelighet utover 60 timer vil bero p&#xE5; hva som anses &#xE5; v&#xE6;re forsvarlig ut fra en helhetsvurdering av hvordan arbeidstidsordningene er lagt opp (pauser, hvileperioder, uforstyrret s&#xF8;vn, perioder med fritid), hvordan institusjonens klienter fungerer etc.</article>
        <article class="legalP" id="kapittel-3-ledd-19">Samtykket til &#xE5; v&#xE6;re tilgjengelig utover 60 timer gjelder bare for de arbeidstakere som bor p&#xE5; eller i tilknytning til institusjonen.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-20">Retten til &#xE5; trekke tilbake tidligere gitt samtykke til en arbeidstid utover 48 timer gjelder bare for de arbeidstakere som ikke har sin bolig p&#xE5; eller i tilknytning til institusjonen. Benytter arbeidstaker seg av denne retten plikter arbeidsgiver &#xE5; tilby en annen arbeidstidsordning som ligger innenfor grensene i f&#xF8;rste ledd, det vil si en arbeidstidsordning som ikke g&#xE5;r utover 48 timer i gjennomsnitt over en periode p&#xE5; 6 uker. Det er ingenting i veien for at arbeidstaker delvis kan trekke tilbake samtykke til &#xE5; arbeide utover 48 timer for eksempel en reduksjon fra 60 til 55 timer.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-3">Til &#xA7; 3</span>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-21">Arbeidstid vil v&#xE6;re den tid arbeidstaker st&#xE5;r til disposisjon/er tilgjengelig for arbeidsgiver. Hvileperiodene vil v&#xE6;re &#xE5; anse som arbeidstid dersom arbeidstaker skal v&#xE6;re tilgjengelig for arbeidsgiver og skal derfor fullt ut tas med ved beregningen av samlet ukentlig arbeidstid. Dersom arbeidstaker ikke skal v&#xE6;re tilgjengelig (ikke risikere &#xE5; bli tilkalt) og fritt kan forlate institusjonen i hvileperioden, vil det normalt anses som fritid og dermed ikke telle med ved beregningen av den samlede ukentlige arbeidstid. Forutsetningen m&#xE5; imidlertid v&#xE6;re at det er tale om faste friperioder som gir en viss forutsigbarhet og derfor oppleves som reell fritid. Kortere perioder enn to timer vil normalt ikke anses som fritid og skal derfor ikke trekkes i fra ved beregning av arbeidstiden.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-22">Det er bare krav om kompenserende hvile i de tilfeller der det har v&#xE6;rt vesentlige forstyrrelser i hvileperioden. Det aksepteres s&#xE5;ledes at det i hvileperioden kan forekomme mindre forstyrrelser og avbrudd uten noe krav om kompenserende hvile. Hva som vil v&#xE6;re vesentlige forstyrrelser m&#xE5; vurderes konkret. Ogs&#xE5; kortvarige forstyrrelser kan v&#xE6;re vesentlige dersom det er mange av dem. Det avgj&#xF8;rende vil v&#xE6;re om hvileperioden totalt sett gir arbeidstakeren den n&#xF8;dvendige hvile og avkobling.</article>
        <article class="legalP" id="kapittel-3-ledd-23">Forstyrrelser om natten vil gi arbeidstakeren avbrutt s&#xF8;vn og det skal her mindre til for &#xE5; karakterisere avbrytelsene for vesentlige.</article>
        <article class="legalP" id="kapittel-3-ledd-24">Kompenserende hvile vil si at arbeidstakeren skal ha tilsvarende hvile i erstatning for den hvilen vedkommende har tapt p&#xE5; grunn av forstyrrelsene. Utgangspunktet for vurderingen m&#xE5; her v&#xE6;re den tid arbeidstakeren faktisk er blitt forstyrret. Ved mange hyppige, men mindre forstyrrelser vil normalt den kompenserende hvilen beregnes ut fra den tidsperioden som forstyrrelsene opptrer i. Har for eksempel arbeidstakeren sin hvileperiode om natten mellom kl. 23&#x2013;07 og har blitt forstyrret to ganger mellom klokken 05&#x2013;07, vil arbeidstakeren normalt ha krav p&#xE5; en kompenserende hvileperiode p&#xE5; to timer dagen etter. I tillegg m&#xE5; arbeidsgiver s&#xF8;rge for at vedkommende den p&#xE5;f&#xF8;lgende natt f&#xE5;r sove uforstyrret. Har forstyrrelsene v&#xE6;rt s&#xE5; mange at de totalt sett fratar arbeidstakeren den n&#xF8;dvendige hvile og avkobling, m&#xE5; hele perioden kompenseres. Hvis for eksempel arbeidstakeren blir forstyrret tre ganger jevnt fordelt over hele natten, kan det, etter en konkret vurdering, tilsi at hele hvileperioden p&#xE5; &#xE5;tte timer skal kompenseres.</article>
        <article class="legalP" id="kapittel-3-ledd-25">Dersom det er vanskelig &#xE5; oppfylle kravet om kompenserende hvile der det har v&#xE6;rt vesentlige forstyrrelser i hvileperioden med den bemanningen som er, m&#xE5; arbeidsgiver etablere et system som gj&#xF8;r det mulig &#xE5; tilkalle ekstrabemanning p&#xE5; kort tid. Bestemmelsen kan imidlertid fravikes i inntil ett d&#xF8;gn i ekstraordin&#xE6;re situasjoner, jf. &#xA7; 4.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-26">Det &#xE5;pnes for at det lokalt kan avtales unntak fra kravene om daglige hvileperioder. De ordninger som avtales m&#xE5; imidlertid v&#xE6;re forsvarlige slik at arbeidstakerne ikke utsettes for uheldige fysiske eller psykiske belastninger, jf. arbeidsmilj&#xF8;loven &#xA7; 10-2 f&#xF8;rste ledd. Muligheten til &#xE5; gj&#xF8;re unntak fra f&#xF8;rste ledd er underlagt begrensninger som inneb&#xE6;rer at avtaleadgangen i praksis er begrenset til &#xE5; fastsette en annen plassering og fordeling av hvileperioden enn hva f&#xF8;rste ledd gir anvisning p&#xE5;. Det vil ikke v&#xE6;re anledning til &#xE5; fravike timetallet. Det vil imidlertid v&#xE6;re mulig &#xE5; avtale at det bare skal v&#xE6;re en hvileperiode, men den m&#xE5; da v&#xE6;re p&#xE5; minst 10 timer. Adgangen til &#xE5; avtale en annen fordeling av hvileperiodene m&#xE5; ikke resultere i at hvileperiodene blir s&#xE5; korte at de i realiteten ikke gir rom for hvile. Som et utgangspunkt kan en hvileperiode p&#xE5; under to timer sies &#xE5; ha mer karakter av pause enn av hvileperiode, men det vil igjen bero p&#xE5; en konkret vurdering av hvordan hele arbeidstidsordningen er lagt opp.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-4">Til &#xA7; 4</span>
        <article class="legalP" id="kapittel-3-ledd-27">Bestemmelsen er ment &#xE5; v&#xE6;re en sikkerhetsventil i de tilfeller der det tar noe tid f&#xF8;r arbeidsgiver klarer &#xE5; f&#xE5; p&#xE5; plass vikarer som kan benyttes ved for eksempel sykdom eller der det skjer uforutsette ting som gj&#xF8;r det n&#xF8;dvendig med forsterket bemanning og det derfor ikke er mulig &#xE5; oppfylle forskriftens krav til hvileperioder.</article>
      </section>
    </main>
  </body>
</html>
