<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om felles rammeplan for helse- og sosialfagutdanninger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-09-06-1353</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-09-06-1353</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-09-06, fra og med opptak til studie&#xE5;ret 2020&#x2013;2021, 2023-12-31</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-01-1377</li>
            <li>forskrift/2005-12-01-1373</li>
            <li>forskrift/2005-12-01-1374</li>
            <li>forskrift/2005-12-01-1375</li>
            <li>forskrift/2005-12-01-1376</li>
            <li>forskrift/2005-12-01-1378</li>
            <li>forskrift/2008-01-25-128</li>
            <li>forskrift/2005-12-01-1379</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-09-06 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0955</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om felles rammeplan for helse- og sosialfagutdanninger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om felles rammeplan for helse- og sosialfagutdanninger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 6. september 2017 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-2 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-09-06-1353</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om felles rammeplan for helse- og sosialfagutdanninger<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og form&#xE5;l</li><li>&#xA7; 2. Felles l&#xE6;ringsutbytte</li><li>&#xA7; 3. Praksisstudier</li><li>&#xA7; 4. Nasjonale retningslinjer</li><li>&#xA7; 5. Ikrafttredelse og overgangsordninger</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-09-06-1353" id="dokument">
      <h1>Forskrift om felles rammeplan for helse- og sosialfagutdanninger</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-06-1353/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for universiteter og h&#xF8;yskoler som gir helse- og sosialfagutdanninger, og som er akkreditert etter lov om universiteter og h&#xF8;yskoler &#xA7; 1-2 og &#xA7; 3-1.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften skal, sammen med nasjonale retningslinjer for den enkelte utdanning, definere de nasjonale rammene for helse- og sosialfagutdanningene.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriftens form&#xE5;l er &#xE5; sikre at utdanningsinstitusjonene tilbyr praksisn&#xE6;re og forskningsbaserte helse- og sosialfagutdanninger med h&#xF8;y faglig kvalitet og relevans. Forskriften skal sammen med retningslinjene sikre at norske helse- og sosialfagutdanninger kjennetegnes nasjonalt og internasjonalt som kvalitativt gode profesjonsutdanninger i h&#xF8;yere utdanning. Den skal sammen med retningslinjene sikre at utdanningene forholder seg til de standardene og kriteriene som gjelder for helse- og sosialfagutdanninger, nasjonalt og internasjonalt regelverk, gir internasjonale perspektiver og im&#xF8;tekommer samfunnets n&#xE5;v&#xE6;rende og framtidige behov for kompetanse.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Forskriften skal sammen med retningslinjene sikre at institusjonene legger til rette for helse- og sosialfagutdanninger med helhet og sammenheng mellom fag, emner, teori og praksis samt undervisningsmetoder og vurdering av studentene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-06-1353/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Felles l&#xE6;ringsutbytte</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">L&#xE6;ringsutbyttebeskrivelsene skal v&#xE6;re i tr&#xE5;d med Nasjonalt kvalifikasjonsrammeverk for livslang l&#xE6;ring. Etter fullf&#xF8;rt helse- og sosialfagutdanning skal kandidaten ha f&#xF8;lgende l&#xE6;ringsutbytte:</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kandidaten:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1">kan identifisere, reflektere over og h&#xE5;ndtere etiske problemstillinger i sin tjenesteut&#xF8;velse.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-2-ledd-1">har kunnskap om inkludering, likestilling og ikke-diskriminering, uavhengig av kj&#xF8;nn, etnisitet, religion og livssyn, funksjonsnedsettelse, seksuell orientering, kj&#xF8;nnsidentitet, kj&#xF8;nnsuttrykk og alder, slik at kandidaten bidrar til &#xE5; sikre likeverdige tjenester for alle grupper i samfunnet.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-3"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1">har relasjons-, kommunikasjons- og veiledningskompetanse som gj&#xF8;r kandidaten i stand til &#xE5; forst&#xE5; og samhandle med brukere, pasienter og p&#xE5;r&#xF8;rende. Videre kan kandidaten veilede brukere, pasienter og p&#xE5;r&#xF8;rende og relevant personell som er i l&#xE6;rings-, mestrings- og endringsprosesser.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-4"><article class="legalP" id="paragraf-2-ledd-2-punkt-4-ledd-1">kan samhandle b&#xE5;de tverrfaglig, tverrprofesjonelt, tverrsektorielt og p&#xE5; tvers av virksomheter og niv&#xE5;er, og initiere slik samhandling.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-5"><article class="legalP" id="paragraf-2-ledd-2-punkt-5-ledd-1">har kunnskap om og forholder seg til helse- og sosialpolitikk og kan anvende oppdatert kunnskap om helse- og velferdssystemet, lover, regelverk og veiledere i sin tjenesteut&#xF8;velse. Kandidaten skal ogs&#xE5; kjenne til samers rettigheter, og ha kunnskap om og forst&#xE5;else for samenes status som urfolk.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-6"><article class="legalP" id="paragraf-2-ledd-2-punkt-6-ledd-1">forst&#xE5;r sammenhengene mellom helse, utdanning, arbeid og levek&#xE5;r, og kan anvende dette i sin tjenesteut&#xF8;velse, b&#xE5;de overfor enkeltpersoner og grupper i samfunnet, for &#xE5; bidra til god folkehelse og arbeidsinkludering.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-7"><article class="legalP" id="paragraf-2-ledd-2-punkt-7-ledd-1">har kunnskap om sosiale og helsemessige problemer inkludert omsorgssvikt, vold, overgrep, rus- og sosio&#xF8;konomiske problemer og kunne identifisere og f&#xF8;lge opp mennesker med slike utfordringer. Kandidaten skal kunne sette inn n&#xF8;dvendige tiltak og/eller behandling, eller henvise videre ved behov.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-8"><article class="legalP" id="paragraf-2-ledd-2-punkt-8-ledd-1">kan vurdere risiko for u&#xF8;nskede hendelser og kjenner til metoder for &#xE5; f&#xF8;lge opp dette systematisk.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-9"><article class="legalP" id="paragraf-2-ledd-2-punkt-9-ledd-1">har kunnskap om barn og unge og er en ut&#xF8;ver som ivaretar deres behov for behandling og/eller tjenester og kan sikre deres medvirkning og rettigheter</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-10"><article class="legalP" id="paragraf-2-ledd-2-punkt-10-ledd-1">kan tilegne seg ny kunnskap og kan foreta faglige vurderinger, avgj&#xF8;relser og handlinger i tr&#xE5;d med kunnskapsbasert praksis. Kandidaten skal ogs&#xE5; kunne dokumentere og formidle sin faglige kunnskap.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-11"><article class="legalP" id="paragraf-2-ledd-2-punkt-11-ledd-1">kjenner til nytenkning og innovasjonsprosesser og kan bidra til tjenesteinnovasjon og systematiske og kvalitetsforbedrende arbeidsprosesser.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-12"><article class="legalP" id="paragraf-2-ledd-2-punkt-12-ledd-1">har digital kompetanse og kan bist&#xE5; i utviklingen av og bruke egnet teknologi b&#xE5;de p&#xE5; individ- og systemniv&#xE5;.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-06-1353/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Praksisstudier</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ved utvelging av praksistilbydere skal utdanningsinstitusjonene forsikre seg om at det tilbys relevante l&#xE6;resituasjoner, kunnskapsbaserte tjenester og kompetente veiledere. Utdanningsinstitusjonen har ansvar for &#xE5; f&#xF8;lge opp studentene hos praksistilbyder, skal v&#xE6;re oppdatert i praksistilbyders problemstillinger og bist&#xE5; i pedagogiske sp&#xF8;rsm&#xE5;l inkludert planlegging av l&#xE6;ringsaktiviteter, veiledningsmetodikk, vurdering av skikkethet og evaluering. Praksistilbyderen har ansvar for den daglige veiledningen og oppf&#xF8;lgingen av studentene, og skal s&#xF8;rge for at praksisveileder normalt er av samme profesjon som den som blir veiledet. Dette gjelder innenfor praksisstudier der dette er naturlig. Praksisveileder skal ha relevant faglig kunnskap og b&#xF8;r som hovedregel ha formell veiledningskompetanse.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Utdanningsinstitusjonene skal inng&#xE5; samarbeidsavtaler med praksistilbyderen. Avtalene skal regulere ansvar, roller, kapasitet p&#xE5; praksisplasser, kompetanse og samarbeidsarenaer p&#xE5; alle relevante niv&#xE5;, og kan ogs&#xE5; regulere forsknings-, utviklings- og innovasjonssamarbeid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-06-1353/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Nasjonale retningslinjer</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kunnskapsdepartementet skal s&#xF8;rge for at det fastsettes nasjonale retningslinjer for de helse- og sosialfaglige utdanningene.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Retningslinjene skal inneholde form&#xE5;lsbeskrivelse, l&#xE6;ringsutbyttebeskrivelser i tr&#xE5;d med Nasjonalt kvalifikasjonsrammeverk og krav til oppbygging av studiene for den enkelte utdanning. Retningslinjene kan ogs&#xE5; stille krav til praksisdelen av utdanningene.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Retningslinjene skal v&#xE6;re f&#xF8;rende for institusjonenes arbeid med utdanningene. Det skal v&#xE6;re handlingsrom innenfor retningslinjene til faglig utvikling, nyskaping og institusjonell tilpasning ved den enkelte institusjon.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Kunnskapsdepartementet oppnevner programgrupper som fremmer forslag til retningslinjer og revidering av retningslinjene. Det nedsettes en programgruppe for hver utdanning. Programgruppene skal best&#xE5; av representanter fra utdanningene, helse- og velferdstjenestene, studentene og eventuelt forskningsmilj&#xF8;er. Programgruppene skal v&#xE6;re i dialog med relevante brukergrupper om retningslinjene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-09-06-1353/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsordninger</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Forskriften trer i kraft straks og gjelder fra og med opptak til studie&#xE5;ret 2020&#x2013;2021.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Studenter som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-2-punkt-1"><article class="legalP" id="paragraf-5-ledd-2-punkt-1-ledd-1">rammeplan for barnevernspedagogutdanning fastsatt i 2005</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-2-punkt-2"><article class="legalP" id="paragraf-5-ledd-2-punkt-2-ledd-1">rammeplan for bioingeni&#xF8;rutdanning fastsatt i 2005</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-2-punkt-3"><article class="legalP" id="paragraf-5-ledd-2-punkt-3-ledd-1">rammeplan for ergoterapeututdanning fastsatt i 2005</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-2-punkt-4"><article class="legalP" id="paragraf-5-ledd-2-punkt-4-ledd-1">rammeplan for fysioterapeututdanning fastsatt i 2005</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-2-punkt-5"><article class="legalP" id="paragraf-5-ledd-2-punkt-5-ledd-1">rammeplan for radiografutdanning fastsatt i 2005</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-2-punkt-6"><article class="legalP" id="paragraf-5-ledd-2-punkt-6-ledd-1">rammeplan for sosionomutdanning fastsatt i 2005</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-2-punkt-7"><article class="legalP" id="paragraf-5-ledd-2-punkt-7-ledd-1">rammeplan for sykepleierutdanning fastsatt i 2008</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-2-punkt-8"><article class="legalP" id="paragraf-5-ledd-2-punkt-8-ledd-1">rammeplan for vernepleierutdanning fastsatt i 2005.</article></article></li></ul><p class="leddfortsettelse">har rett til &#xE5; avlegge eksamen etter disse inntil 31. desember 2023. Fra dette tidspunktet oppheves nevnte rammeplaner.</p></article>
        <article class="legalP" id="paragraf-5-ledd-3">Universiteter og h&#xF8;yskoler som tilbyr disse utdanningene, kan likevel tilby eksamener etter nevnte rammeplaner inntil 31. desember 2025.</article>
      </article>
    </main>
  </body>
</html>
