<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om milj&#xF8;rettet helsevern og IHR-forskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-04-21-482</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-04-21-482</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-04-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-04-25-486</li>
            <li>forskrift/2007-12-21-1573</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2011-06-24-29/&#xA7;8</li>
            <li>lov/2011-06-24-29/&#xA7;28</li>
            <li>lov/2011-06-24-29/&#xA7;29</li>
            <li>lov/1994-08-05-55/&#xA7;1-2</li>
            <li>lov/1994-08-05-55/&#xA7;2-3</li>
            <li>lov/1994-08-05-55/&#xA7;4-10</li>
            <li>lov/2000-06-23-56/&#xA7;2-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-04-21 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0376</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om milj&#xF8;rettet helsevern og IHR-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om milj&#xF8;rettet helsevern og IHR-forskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 21. april 2017 med hjemmel i lov 24. juni 2011 nr. 29 om folkehelsearbeid (folkehelseloven) &#xA7; 8, &#xA7; 28 tredje ledd og &#xA7; 29, lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 1-2 femte ledd, &#xA7; 2-3 fjerde ledd og &#xA7; 4-10 femte ledd og lov 23. juni 2000 nr. 56 om helsemessig og sosial beredskap (helseberedskapsloven) &#xA7; 2-4. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-04-21-482</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om milj&#xF8;rettet helsevern og IHR-forskriften<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>Merknader til forskrift 25. april 2003 nr. 486 om milj&#xF8;rettet helsevern</li><li>Merknader til forskrift 21. desember 2007 nr. 1573 om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse mv. (IHR-forskriften)</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-04-21-482" id="dokument">
      <h1>Forskrift om endring i forskrift om milj&#xF8;rettet helsevern og IHR-forskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-04-21-482/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 25. april 2003 nr. 486 om milj&#xF8;rettet helsevern gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Folkehelseinstituttet kan oppbevare og behandle helseopplysninger mottatt gjennom varsel s&#xE5; lenge det er n&#xF8;dvendig for &#xE5; h&#xE5;ndtere helsetrusselen. Opplysningene skal slettes eller anonymiseres n&#xE5;r helsetrusselen er avklart. Helseopplysninger som er varslet og som senere inng&#xE5;r i et beredskapsregister med hjemmel i helseberedskapsloven &#xA7; 2-4 behandles etter bestemmelsene i &#xA7; 2-4.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-04-21-482/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 21. desember 2007 nr. 1573 om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse mv. (IHR-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">F&#xF8;rer av skip eller luftfart&#xF8;y skal snarest mulig og senest ved ankomst til f&#xF8;rste ankomstpunkt i Norge varsle om helsetilstanden om bord, dersom ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">f&#xF8;reren har grunn til &#xE5; anta at det finnes smittestoffer eller annet agens om bord, som kan utgj&#xF8;re en alvorlig hendelse av betydning for internasjonal folkehelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-1">fart&#xF8;yet kommer fra en havn eller lufthavn i et omr&#xE5;de som er erkl&#xE6;rt rammet av en smittsom sykdom eller annen alvorlig hendelse som kan ha betydning for internasjonal folkehelse, og ankomsten skjer i inkubasjonstiden,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-ledd-2-punkt-3-ledd-1">det finnes en person om bord som har oppholdt seg i et omr&#xE5;de som er erkl&#xE6;rt rammet av en smittsom sykdom eller annen alvorlig hendelse som kan ha betydning for internasjonal folkehelse p&#xE5; et slikt tidspunkt at inkubasjonstiden ikke er over ved fart&#xF8;yets ankomst til Norge.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd f&#xF8;rste setning skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Helsedirektoratet kan, i tillegg til tiltak etter smittevernloven kapittel 3, 4 og 5, bestemme at f&#xF8;lgende tiltak, i den utstrekning de er n&#xF8;dvendige, skal iverksettes overfor personer ved innreise til eller utreise fra Norge for &#xE5; motvirke at smittsomme sykdommer eller annet agens som kan ha betydning for internasjonal folkehelse f&#xF8;res inn i landet eller spres til andre land, jf. smittevernloven &#xA7; 4-3 og folkehelseloven &#xA7; 29 fjerde ledd, jf. f&#xF8;rste ledd:</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd f&#xF8;rste setning skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Helsedirektoratet kan, i tillegg til tiltak etter smittevernloven kapittel 4, bestemme at f&#xF8;lgende tiltak, i den utstrekning de er n&#xF8;dvendige, skal iverksettes overfor bagasje, last, containere, transportmidler, postpakker, humant biologisk materiale og varer for &#xE5; motvirke at smittsomme sykdommer eller annet agens som kan ha betydning for internasjonal folkehelse f&#xF8;res inn i landet eller spres til andre land, jf. smittevernloven &#xA7; 4-3 og folkehelseloven &#xA7; 29 fjerde ledd, jf. f&#xF8;rste ledd:</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-04-21-482/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2017-04-21-482/KAPITTEL_4">
        <h2>Merknader til forskrift 25. april 2003 nr. 486 om milj&#xF8;rettet helsevern</h2>
        <article class="defaultP">Tredje avsnitt i merknadene til &#xA7; 5 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kommunens tiltaksplikt</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-1">Bestemmelsen reflekterer kommunens tiltaksplikt ved en milj&#xF8;hendelse eller mistanke om utbrudd av sykdom knyttet til helseskadelige milj&#xF8;faktorer. Kommunenes tiltaksplikt m&#xE5; ses i sammenheng med virkemidlene i folkehelseloven kapittel 3 om milj&#xF8;rettet helsevern og tiltaksplikten etter folkehelseloven &#xA7; 7. Kommunens hjemler i folkehelselovens kapittel 3 vil i mange tilfeller tilsvare de tiltakshjemlene som ligger i smittevernloven, for eksempel stenging av virksomheter.</article>
        <article class="defaultP" margin-top="true">Nytt siste avsnitt i merknadene til &#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Bestemmelsens femte ledd m&#xE5; ses i sammenheng med helseberedskapsloven &#xA7; 2-4 om beredskapsregistre. Et beredskapsregister vil kunne etableres der det er behov for informasjon til &#xE5; f&#xE5; oversikt over, kunnskap om og kunne h&#xE5;ndtere en konkret hendelse og helsekonsekvenser som oppst&#xE5;r som f&#xF8;lge av en milj&#xF8;hendelse, for &#xE5; ivareta internasjonale rapporteringsplikter, og for &#xE5; ivareta administrative oppgaver i en beredskapssituasjon. Folkehelseinstituttet skal anonymisere eller slette de varslede opplysningene n&#xE5;r helsetrusselen er avklart. En helsetrussel anses ikke avklart f&#xF8;r den er evaluert.</article>
      </section>
      <section class="section" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2017-04-21-482/KAPITTEL_5">
        <h2>Merknader til forskrift 21. desember 2007 nr. 1573 om varsling av og tiltak ved alvorlige hendelser av betydning for internasjonal folkehelse mv. (IHR-forskriften)</h2>
        <article class="defaultP">Merknadsteksten til &#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-1">Inkubasjonstid er kun relevant ved hendelser med smittestoffer. For andre typer agens kan det v&#xE6;re aktuelt med en mer konkret risikovurdering, herunder at risikoen ikke er over ved ankomst til Norge.</article>
        <article class="defaultP" margin-top="true">I merknadsteksten til &#xA7; 12 f&#xF8;rste ledd skal tredje avsnitt lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Lege og sykepleier har varslingsplikt etter MSIS-forskriften kapittel 3, og varsel etter denne forskrift skal behandles p&#xE5; samme m&#xE5;te som varsel fra lege og sykepleier etter MSIS-forskriften kapittel 3 og fra kommunelegen etter forskrift om milj&#xF8;rettet helsevern &#xA7; 6. Det samme gjelder varsler fra andre myndigheter og f&#xF8;rere av transportmidler, jf. denne forskrift hhv. &#xA7; 4 annet ledd og &#xA7; 5, samt varsler om personer p&#xE5; vei til Norge fra WHO, Kommisjonen og andre land. MSIS-forskriften &#xA7; 3-11 sl&#xE5;r fast at Folkehelseinstituttet kan behandle helseopplysninger mottatt gjennom varsel s&#xE5; lenge det er n&#xF8;dvendig for &#xE5; forebygge og motvirke spredning av smittsom sykdom. Opplysningene skal slettes eller anonymiseres n&#xE5;r hendelsen er avklart. Tilsvarende fastsetter forskrift om milj&#xF8;rettet helsevern &#xA7; 6 at opplysninger i varsel til Folkehelseinstituttet skal slettes eller anonymiseres n&#xE5;r helsetrusselen er avklart.</article>
        <article class="defaultP" margin-top="true">Merknadsteksten til &#xA7; 12 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-3">Varsler fra WHO, Kommisjonen og andre land vil ikke komme inn som meldinger etter MSIS-forskriften kapittel 2, heller ikke varsler fra andre enn lege/sykepleier. Dersom en person kommer til Norge, vil vedkommende imidlertid bli unders&#xF8;kt av helsepersonell som da vil sende varsel og eventuell MSIS-melding. Sletteplikten i MSIS-forskriften &#xA7; 3-11 og forskrift om milj&#xF8;rettet helsevern &#xA7; 6 gjelder s&#xE5;ledes for alle varsler, ogs&#xE5; de som mottas etter denne forskriften.</article>
        <article class="defaultP" margin-top="true">I merknadsteksten til &#xA7; 13 f&#xF8;rste ledd skal femte avsnitt lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-4">De smittevernrelaterte midlertidige tiltakene i forskriften er hjemlet i den karantenebestemmelsen i smittevernloven &#xA7; 4-3. Det vises ogs&#xE5; til folkehelseloven &#xA7; 29 fjerde, jf. f&#xF8;rste ledd som gir hjemmel til forskriftsbestemmelser for gjennomf&#xF8;ring av internasjonale avtaler p&#xE5; folkehelseomr&#xE5;de, for eksempel IHR (2005).</article>
        <article class="defaultP" margin-top="true">I merknadsteksten til &#xA7; 14 f&#xF8;rste ledd skal f&#xF8;rste avsnitt lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-5">De smittevernrelaterte tiltakene i f&#xF8;rste ledd er hjemlet i smittevernloven &#xA7; 4-3. For iverksetting av de smittevernrelaterte tiltakene er det tilstrekkelig at det foreligger mistanke om en smittsom sykdom, jf. smittevernloven &#xA7; 1-3 nr. 1. For alle tiltakene gjelder det at de kun kan iverksettes i den grad de er n&#xF8;dvendige. Det vises ogs&#xE5; til folkehelseloven &#xA7; 29 fjerde, jf. f&#xF8;rste ledd som gir hjemmel til forskriftsbestemmelser for varslingsplikt for ansatte og bistandsplikt overfor andre myndigheter. Dette kan v&#xE6;re som ledd i gjennomf&#xF8;ring av internasjonale avtaler p&#xE5; folkehelseomr&#xE5;det, for eksempel IHR (2005). Slike forskrifter kan gi bestemmelser om iverksetting av midlertidige og st&#xE5;ende tiltak fra WHO.</article>
      </section>
    </main>
  </body>
</html>
