<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om grasrotandel</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-12-15-2136</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-12-15-2136</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-02-27-238</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-08-28-103/&#xA7;10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-12-19 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1422</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om grasrotandel</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om grasrotandel</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 15. desember 2017 med hjemmel i lov 28. august 1992 nr. 103 om pengespill m.v. (pengespilloven) &#xA7; 10. Fremmet av Kulturdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-12-15-2136</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om grasrotandel<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Beregning av grasrotandel</li><li>&#xA7; 3. Vilk&#xE5;r for deltakelse i Grasrotandelen</li><li>&#xA7; 4. Utbetaling</li><li>&#xA7; 5. Bruk av Grasrotandelen</li><li>&#xA7; 6. Informasjon om Grasrotandelen</li><li>&#xA7; 7. Lotteri- og stiftelsestilsynet</li><li>&#xA7; 8. Klagenemnd</li><li>&#xA7; 9. Vedtak om utestenging fra Grasrotandelen</li><li>&#xA7; 10. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-12-15-2136" id="dokument">
      <h1>Forskrift om grasrotandel</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-15-2136/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med Grasrotandelen er &#xE5; fremme frivillig aktivitet p&#xE5; lokalt eller regionalt niv&#xE5;.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Grasrotmidler skal brukes p&#xE5; egen frivillig virksomhet i tr&#xE5;d med grasrotmottakers vedtekter og form&#xE5;l.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-15-2136/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Beregning av grasrotandel</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Spillere hos Norsk Tipping kan bestemme at 7 prosent (grasrotandel) av spilleinnsatsen skal g&#xE5; til en enhet i Frivillighetsregisteret som er registrert med deltakelse i Grasrotandelen.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Ved spill p&#xE5; Multix, Instaspill og Oddsen er Grasrotandelen 14 prosent av spillinnsatsen etter fratrekk for gevinster.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Spillene fysiske Flaxlodd og Belago er ikke omfattet av Grasrotandelen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-15-2136/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for deltakelse i Grasrotandelen</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">En enhet kan delta i Grasrotandelen dersom enheten er registrert i Frivillighetsregisteret og er ikke-fortjenestebasert og hovedsakelig basert p&#xE5; frivillig innsats.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Gratis arbeidsinnsats, medlemskontingent og gaver likestilles n&#xE5;r det gjelder kravet til frivillig innsats. Gratis styreinnsats tilfredsstiller ikke kravet til frivillig innsats alene. Det m&#xE5; ikke v&#xE6;re for tett knytning mellom kontingent, gaver eller gratis arbeidsinnsats og gjenytelser.</article>
        <article class="legalP" id="paragraf-3-ledd-3">F&#xF8;lgende enheter kan ikke delta:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-1-ledd-1">enheter som er organisert av det offentlige, herunder forvaltningsvirksomhet som er delegert til frivillige organisasjoner, og virksomhet som er organisert privatrettslig, men som det offentlige st&#xE5;r bak</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-2-ledd-1">enheter som ikke er allmennyttige eller enheter der virksomheten kommer en lukket krets til gode</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-3"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1">enheter som er registrert innenfor f&#xF8;lgende kategorier som det prim&#xE6;re aktivitets- og virksomhetsomr&#xE5;de i Frivillighetsregisteret: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="paragraf-3-ledd-3-punkt-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1-punkt-1-ledd-1">Utdanning og forskning</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="paragraf-3-ledd-3-punkt-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1-punkt-2-ledd-1">Helse, der enheten driver sykehus, psykiatriske institusjoner, pleiehjem eller noen former for private helseklinikker</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="paragraf-3-ledd-3-punkt-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1-punkt-3-ledd-1">Bolig- og lokalmilj&#xF8;. Velforeninger der virksomheten ikke kommer privat&#xF8;konomiske interesser til gode kan likevel delta</article></article></li><li data-li-identifier="iv." data-name="iv."><article class="listArticle" id="paragraf-3-ledd-3-punkt-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1-punkt-4-ledd-1">Politiske og interesseorganisasjoner som er politiske partier. Politiske partiers ungdomsorganisasjoner kan likevel delta</article></article></li><li data-li-identifier="v." data-name="v."><article class="listArticle" id="paragraf-3-ledd-3-punkt-3-ledd-1-punkt-5"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1-punkt-5-ledd-1">Yrkes-, bransje- og fagforeninger. Elev- og studentorganisasjoner kan likevel delta.</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-4"><article class="legalP" id="paragraf-3-ledd-3-punkt-4-ledd-1">enheter som har mistet retten til &#xE5; motta grasrotmidler i medhold av &#xA7; 9</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-5"><article class="legalP" id="paragraf-3-ledd-3-punkt-5-ledd-1">enheter som ikke har registrert gyldig bankkontonummer i Frivillighetsregisteret</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-6"><article class="legalP" id="paragraf-3-ledd-3-punkt-6-ledd-1">enheter som har aktivitet utover det lokale eller regionale.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-4">Dersom registerf&#xF8;rer er i tvil avgj&#xF8;r Lotteri- og stiftelsestilsynet om en enhet oppfyller vilk&#xE5;r for deltakelse i Grasrotandelen. Dersom Br&#xF8;nn&#xF8;ysundregistrene eller Lotteri- og stiftelsestilsynet mottar opplysninger som godtgj&#xF8;r at en enhet ikke skulle kvalifisert til deltakelse i grasrotandelsordningen, men allikevel er registrert som grasrotmottaker skal gjeldende enhet slettes som grasrotmottaker i Frivillighetsregisteret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-15-2136/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utbetaling</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Norsk Tipping skal utbetale grasrotandel til enhetenes bankkonto tre ganger &#xE5;rlig. Utbetalingene skal skje 1. januar, 1. mai og 1. september. For &#xE5; f&#xE5; utbetalt grasrotmidler m&#xE5; en mottaker ha opptjent minimum kr 300.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Er en enhets grasrotandel under kr 300, utst&#xE5;r utbetalingen til den utbetalingsdatoen da enhetens grasrotandel er minst kr 300. Norsk Tipping kan tilbakef&#xF8;re grasrotmidler dersom en enhets grasrotandel ikke har opptjent kr 300 i l&#xF8;pet av 3 &#xE5;r. Tilbakef&#xF8;rte bel&#xF8;p inng&#xE5;r i Norsk Tippings overskudd.</article>
        <article class="legalP" id="paragraf-4-ledd-3">En enhet mister retten til opptjent grasrotandel dersom utbetaling ikke lar seg gjennomf&#xF8;re grunnet feil opplysninger i Frivillighetsregisteret. Den aktuelle Grasrotandelen overf&#xF8;res til Norsk Tippings overskudd.</article>
        <article class="legalP" id="paragraf-4-ledd-4">En enhet mister retten til &#xE5; delta i grasrotandelsordningen samt opptjening av grasrotandel fra den datoen enheten slettes fra Frivillighetsregisteret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-15-2136/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Bruk av Grasrotandelen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Bruk av grasrotmidler skal skje i tr&#xE5;d med bestemmelsene i denne forskrift.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Grasrotandelen skal ikke nyttes til aktivitet i enheter som ikke fyller vilk&#xE5;rene for deltakelse i Grasrotandelen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Grasrotandelen skal ikke nyttes til n&#xE6;rings-, eller privat&#xF8;konomiske interesser eller typisk offentlige oppgaver.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Grasrotandelen skal ikke nyttes til &#xF8;konomisk aktivitet og hvor denne aktiviteten vrir eller truer med &#xE5; vri konkurransen med virksomheter som ikke kan motta grasrotandel. Begrepet &#xF8;konomisk aktivitet og om den vrir eller truer med &#xE5; vri konkurransen skal fortolkes i samsvar med E&#xD8;S-avtalens regler om offentlig st&#xF8;tte.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-15-2136/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Informasjon om Grasrotandelen</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Norsk Tipping skal via sine kommisjon&#xE6;rer og elektroniske tjenester gi spillere kommunevis oversikt over grasrotberettigede enheter. I de av Norsk Tippings formidlingskanaler hvor det er hensiktsmessig, skal oversikt over grasrotberettigede enheter ogs&#xE5; inneholde organisasjonsnummer og postnummer.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Norsk Tipping skal hvert &#xE5;r offentliggj&#xF8;re oversikt over hvilke enheter i Frivillighetsregisteret som har mottatt grasrotandeler og hvor mye den enkelte enhet har mottatt av slike midler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-15-2136/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Lotteri- og stiftelsestilsynet</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Lotteri- og stiftelsestilsynet f&#xF8;rer tilsyn med mottakerorganisasjonenes tilgang til og bruk av Grasrotandelen, og skal f&#xF8;re kontroll med at bestemmelser i denne forskriften blir overholdt.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Enheten som mottar grasrotandel plikter &#xE5; gi Lotteri- og stiftelsestilsynet de opplysninger og dokumentasjon tilsynet krever for &#xE5; kunne utf&#xF8;re sine gj&#xF8;rem&#xE5;l etter denne forskriften. Opplysningene kan kreves gitt skriftlig eller muntlig innen en fastsatt frist.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Departementet kan gi generelle p&#xE5;legg til Lotteri- og stiftelsestilsynet, men ikke instruere Lotteri- og stiftelsestilsynet i enkeltsaker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-15-2136/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Klagenemnd</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Lotterinemnda er klageinstans for Lotteri- og stiftelsestilsynets vedtak og Frivillighetsregisternemnda er klageinstans for registrering i Frivillighetsregisteret og Grasrotandelen. Departementet kan gi generelle p&#xE5;legg til nemndene, men ikke instruere disse i enkeltsaker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-15-2136/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vedtak om utestenging fra Grasrotandelen</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Lotteri- og stiftelsestilsynet kan vedta at en enhet skal miste retten til &#xE5; delta i Grasrotandelen i inntil fem &#xE5;r dersom tilsynet finner at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1">enheten ikke kan godtgj&#xF8;re at vilk&#xE5;rene i denne forskriften er oppfylt,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1">enheten har drevet med kommersiell reklamekampanje med form&#xE5;l &#xE5; fremme tilslutning om egen enhet i Grasrotandelen gjentatte ganger, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-3-ledd-1">enheten p&#xE5; andre m&#xE5;ter har misbrukt Grasrotandelen.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-9-ledd-2">Lotteri- og stiftelsestilsynet kan i slike tilfeller p&#xE5;legge enheten &#xE5; betale tilbake samtlige eller deler av mottatte grasrotandelsmidler. Krav om tilbakebetaling er tvangsgrunnlag for utlegg.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Tilbakebetalt grasrotandel inng&#xE5;r i Norsk Tippings overskudd. Dersom en utestengt enhet har opptjent grasrotmidler i perioden siden forrige utbetaling skal grasrotmidlene inng&#xE5; i Norsk Tippings overskudd.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Ved mistanke etter f&#xF8;rste ledd kan Lotteri- og stiftelsestilsynet gj&#xF8;re vedtak om midlertidig stans i utbetaling av grasrotandel til den aktuelle enhet.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Lotteri- og stiftelsestilsynet kan ogs&#xE5; gj&#xF8;re vedtak om midlertidig stans i utbetaling av grasrotandel til enheter som er under tilsyn for mulig misbruk av andre offentlige tilskuddsordninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-15-2136/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft 1. januar 2018. Fra samme tidspunkt oppheves forskrift 27. februar 2009 nr. 238 om grasrotandel.</article>
      </article>
    </main>
  </body>
</html>
