<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks for departementenes arbeid med samfunnssikkerhet (samfunnssikkerhetsinstruksen)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-09-01-1349</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-09-01-1349</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-09-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2017-03-10-312</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-09-06 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0942</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Samfunnssikkerhetsinstruksen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks for departementenes arbeid med samfunnssikkerhet (samfunnssikkerhetsinstruksen)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 1. september 2017 med hjemmel i delegeringsvedtak 10. mars 2017 nr. 312.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-09-01-1349</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks for departementenes arbeid med samfunnssikkerhet (samfunnssikkerhetsinstruksen)<ul class="tocSubUl"><li>I. Form&#xE5;l</li><li>II . Virkeomr&#xE5;de</li><li>III. Grunnleggende prinsipper for arbeidet med samfunnssikkerhet</li><li>IV. Krav til departementenes arbeid med samfunnssikkerhet</li><li>V. Krav til departementer med hovedansvar for kritiske samfunnsfunksjoner</li><li>VI. Justis- og beredskapsdepartementets samordningsrolle for forebygging og beredskap p&#xE5; samfunnssikkerhetsomr&#xE5;det</li><li>VII. Tilsyn med departementenes samfunnssikkerhetsarbeid</li><li>VIII. Sentral kriseh&#xE5;ndtering</li><li>IX. Ikrafttredelse</li><li>Kommentarer til samfunnssikkerhetsinstruksen<ul class="tocSubUl"><li>1. Innledning</li><li>2. Merknader til instruksen<ul class="tocSubUl"><li>Kapittel I: Form&#xE5;l</li><li>Kapittel II: Virkeomr&#xE5;de</li><li>Kapittel III: Prinsipper for arbeidet med samfunnssikkerhet og beredskap</li><li>Kapittel IV: Krav til departementenes arbeid med samfunnssikkerhet</li><li>Kapittel V: Krav til departementer med hovedansvar for kritiske samfunnsfunksjoner</li><li>Kapittel VI: Justis- og beredskapsdepartementets samordningsrolle</li><li>Kapittel VII: Tilsyn med departementenes samfunnssikkerhetsarbeid</li><li>Kapittel VIII: Sentral kriseh&#xE5;ndtering</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-09-01-1349" id="dokument">
      <h1>Instruks for departementenes arbeid med samfunnssikkerhet (samfunnssikkerhetsinstruksen)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_1">
        <h2>I. Form&#xE5;l</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Denne instruksen presiserer kravene til departementenes arbeid med samfunnssikkerhet. Form&#xE5;let er &#xE5; styrke samfunnets evne til &#xE5; forebygge kriser og til &#xE5; h&#xE5;ndtere alvorlige hendelser gjennom et helhetlig og koordinert arbeid med samfunnssikkerhet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_2">
        <h2>II . Virkeomr&#xE5;de</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Ved kongelig resolusjon 10. mars 2017 nr. 312 Ansvaret for samfunnssikkerhet i sivil sektor p&#xE5; nasjonalt niv&#xE5; og Justis- og beredskapsdepartementets samordningsrolle innen samfunnssikkerhet og IKT-sikkerhet ble Justis- og beredskapsdepartementet gitt fullmakt til i sivil sektor &#xE5; fastsette krav til departementenes arbeid med samfunnssikkerhet.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Instruksen gjelder arbeidet med samfunnssikkerhet i sivil sektor innenfor hele krisespekteret, herunder st&#xF8;tte og samarbeid innen totalforsvaret. Instruksen gjelder derfor ogs&#xE5; for sivil beredskapsplanlegging til st&#xF8;tte for Forsvaret.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Foreliggende instruks fastsetter krav til departementenes arbeid med samfunnssikkerhet og beredskap. IKT-sikkerhet er en integrert del av arbeidet med samfunnssikkerhet. Instruksen omhandler ogs&#xE5; sentral kriseh&#xE5;ndtering.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Forsvarsdepartementet og forsvarssektoren er kun omfattet av instruksen pkt. III, V og VIII. Instruksens punkt IV gjelder s&#xE5; langt det passer og ikke annet er bestemt.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_3">
        <h2>III. Grunnleggende prinsipper for arbeidet med samfunnssikkerhet</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Arbeidet med samfunnssikkerhet bygger p&#xE5; fire grunnleggende prinsipper:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">Ansvarsprinsippet som inneb&#xE6;rer at den organisasjon som har ansvar for et fagomr&#xE5;de i en normalsituasjon, ogs&#xE5; har ansvaret for n&#xF8;dvendige beredskapsforberedelser og for &#xE5; h&#xE5;ndtere ekstraordin&#xE6;re hendelser p&#xE5; omr&#xE5;det.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1">Likhetsprinsippet som betyr at den organisasjon man opererer med under kriser i utgangspunktet skal v&#xE6;re mest mulig lik den organisasjon man har til daglig.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-1-punkt-3-ledd-1">N&#xE6;rhetsprinsippet som betyr at kriser organisatorisk skal h&#xE5;ndteres p&#xE5; lavest mulige niv&#xE5;.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-ledd-1-punkt-4-ledd-1">Samvirkeprinsippet som betyr at myndigheter, virksomheter eller etater har et selvstendig ansvar for &#xE5; sikre et best mulig samvirke med relevante akt&#xF8;rer og virksomheter i arbeidet med forebygging, beredskap og kriseh&#xE5;ndtering.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_4">
        <h2>IV. Krav til departementenes arbeid med samfunnssikkerhet</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Arbeidet med samfunnssikkerhet skal v&#xE6;re basert p&#xE5; systematisk risikostyring. Det stilles derfor krav om at det enkelte departement skal kunne dokumentere at det:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">avklarer og beskriver sentrale roller og ansvarsomr&#xE5;der innenfor samfunnssikkerhetsarbeidet i eget departement og i egen sektor.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-1">utarbeider og vedlikeholder systematiske risiko- og s&#xE5;rbarhetsanalyser<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> med grunnlag i vurderinger av tilsiktede og utilsiktede hendelser som kan true departementets og sektorens funksjonsevne og sette liv, helse og materielle verdier i fare.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-ledd-1-punkt-3-ledd-1">iverksetter n&#xF8;dvendige kompenserende tiltak som reduserer sannsynligheten for &#x2013; og konsekvensene av &#x2013; u&#xF8;nskede hendelser i egen sektor.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-ledd-1-punkt-4-ledd-1">beskriver beredskapstiltakenes evne til &#xE5; redusere sannsynligheten for &#x2013; og h&#xE5;ndtere konsekvensene av &#x2013; u&#xF8;nskede hendelser i egen sektor.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-ledd-1-punkt-5-ledd-1">utarbeider m&#xE5;l for samfunnssikkerhetsarbeidet i egen sektor.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-4-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-ledd-1-punkt-6-ledd-1">koordinerer eget arbeid med forebygging, beredskap og kriseh&#xE5;ndtering med ber&#xF8;rte departementer.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-4-ledd-1-punkt-7"><article class="legalP" id="kapittel-4-ledd-1-punkt-7-ledd-1">ivaretar ansvaret for kriseh&#xE5;ndtering innenfor egen sektor, ogs&#xE5; som eventuelt lederdepartement, og er i stand til &#xE5; underst&#xF8;tte h&#xE5;ndteringen i andre departementer, se for &#xF8;vrig kap. VIII. Dette innbefatter bl.a. &#xE5;: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-ledd-1-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-7-ledd-1-punkt-1-ledd-1">utvikle og vedlikeholde planverk for h&#xE5;ndtering av u&#xF8;nskede hendelser. Planverket skal som et minimum inneholde rammer og vilk&#xE5;r for organisering, krisekommunikasjon, varslingsrutiner og koordinering med andre departementer. Kontinuitetsplaner og departementets egen underliggende plan til Sivilt beredskapssystem (SBS) skal ogs&#xE5; foreligge.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-ledd-1-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1">&#xF8;ve m&#xE5;lrettet i egen sektor og tverrdepartementalt. Departementet skal ha en &#xF8;vingsplan med form&#xE5;l, tid og &#xF8;vingsform for &#xF8;velsene. Departementets ledelse og andre i departementet med definerte oppgaver ved kriseh&#xE5;ndtering, skal &#xF8;ves i sine roller.</article></article></li></ul></article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-4-ledd-1-punkt-8"><article class="legalP" id="kapittel-4-ledd-1-punkt-8-ledd-1">evaluerer hendelser og &#xF8;velser, og s&#xF8;rger for at funn og l&#xE6;ringspunkter f&#xF8;lges opp gjennom en ledelsesforankret vurdering og tiltaksplan. Oppf&#xF8;lgingen etter &#xF8;velser og hendelser skal ikke anses som avsluttet f&#xF8;r alle punktene i tiltaksplanen er fulgt opp tilfredsstillende.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-4-ledd-1-punkt-9"><article class="legalP" id="kapittel-4-ledd-1-punkt-9-ledd-1">forelegger relevante planer, regelverksendringer og eventuelle uenighetssaker for Justis- og beredskapsdepartementet jf. kap. VI, punkt 1d.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-4-ledd-1-punkt-10"><article class="legalP" id="kapittel-4-ledd-1-punkt-10-ledd-1">fremmer kunnskapsbasert arbeid, forskning og utvikling innen sektoren.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Analysen skal ta utgangspunkt i overordnede nasjonale planleggingsgrunnlag som krisescenarier, oversikt over kritiske samfunnsfunksjoner og andre strategiske dokumenter om risiko, trusler og s&#xE5;rbarhet (eksempelvis vurderinger fra Politiets sikkerhetstjeneste, Etterretningstjenesten, Nasjonal sikkerhetsmyndighet og andre).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> M&#xE5;l, prioriteringer og tiltak skal fremg&#xE5; av departementets budsjettproposisjon, tildelingsbrev og tilsvarende styringsdokumenter.</article>
        </footer>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_5">
        <h2>V. Krav til departementer med hovedansvar for kritiske samfunnsfunksjoner</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Det er utpekt hovedansvarlige departementer<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> som har et s&#xE6;rlig ansvar for n&#xF8;dvendig koordinering og samordning innenfor enkelte kritiske samfunnsfunksjoner. Disse departementene skal innenfor sitt hovedansvarsomr&#xE5;de, i tillegg til oppgaver som beskrevet under kap. IV:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1">s&#xF8;rge for at det utarbeides og vedlikeholdes risiko- og s&#xE5;rbarhetsanalyser for de kritiske samfunnsfunksjonene som departementet har et hovedansvar for.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-ledd-1-punkt-2-ledd-1">ha oversikt over tilstanden knyttet til s&#xE5;rbarheter for de omr&#xE5;der som departementet har et hovedansvar for, og utarbeide status- og tilstandsvurderinger for disse som fremlegges for Stortinget i de &#xE5;rlige budsjettproposisjonene. Status- og tilstandsvurderingene utarbeides etter en tidsplan fastsatt av Justis- og beredskapsdepartementet.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-ledd-1-punkt-3-ledd-1">avklare ansvar mellom relevante akt&#xF8;rer, herunder identifisere eventuelle gr&#xE5;soner eller overlappende ansvarsomr&#xE5;der. I saker der det er uenighet mellom departementene skal saken forelegges Justis- og beredskapsdepartementet, jf. kap. VI, punkt 1d.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-ledd-1-punkt-4-ledd-1">planlegge og gjennomf&#xF8;re felles &#xF8;velser, evaluere og f&#xF8;lge opp l&#xE6;ringspunkter.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-5-ledd-1-punkt-5"><article class="legalP" id="kapittel-5-ledd-1-punkt-5-ledd-1">samarbeide med og forelegge forslag til beredskapstiltak, -planer, regelverk og andre viktige saker for ber&#xF8;rte departementer.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-5-ledd-1-punkt-6"><article class="legalP" id="kapittel-5-ledd-1-punkt-6-ledd-1">s&#xF8;rge for erfaringsutveksling og kompetanseheving for ber&#xF8;rte akt&#xF8;rer.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-5-ledd-1-punkt-7"><article class="legalP" id="kapittel-5-ledd-1-punkt-7-ledd-1">bist&#xE5; Justis- og beredskapsdepartementet med informasjonsinnhenting og rapportering.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Det er departementer som er utpekt som hovedansvarlige for samfunnskritiske funksjoner og omr&#xE5;der og som oppdateres &#xE5;rlig i tabell i JDs Prop.1 S.</article>
        </footer>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_6">
        <h2>VI. Justis- og beredskapsdepartementets samordningsrolle for forebygging og beredskap p&#xE5; samfunnssikkerhetsomr&#xE5;det</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Kgl.res. 10. mars 2017 nr. 312 gir Justis- og beredskapsdepartementet en generell samordningsrolle p&#xE5; samfunnssikkerhetsomr&#xE5;det, i tillegg til rollen som sektordepartement og hovedansvarlig departement. Direktoratet for samfunnssikkerhet og beredskap (DSB) underst&#xF8;tter departementet i samordningsrollen.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1">Justis- og beredskapsdepartementet har ansvar for et helhetlig, systematisk og risikobasert arbeid med samfunnssikkerhet p&#xE5; nasjonalt niv&#xE5; p&#xE5; tvers av alle sektorer. Dette inneb&#xE6;rer at Justis- og beredskapsdepartementet skal: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">ha oversikt over tilstanden p&#xE5; samfunnssikkerhetsomr&#xE5;det, basert p&#xE5; blant annet departementenes status- og tilstandsvurderinger, tilsyn, FoU, &#xF8;velser og annen rapportering fra departementene. Justis- og beredskapsdepartementet koordinerer orienteringer til regjeringen og Stortinget om tilstanden p&#xE5; samfunnssikkerhetsomr&#xE5;det.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">utarbeide nasjonale strategier og overordnede nasjonale planleggingsgrunnlag, herunder proposisjoner og meldinger til Stortinget om samfunnssikkerhet.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">s&#xF8;rge for at problemstillinger p&#xE5; tvers av flere sektorer og kritiske samfunnsfunksjoner blir h&#xE5;ndtert og bist&#xE5; departementene med &#xE5; avklare ansvarsforhold.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">om n&#xF8;dvendig og innen rimelig tid legge frem uenighetssaker for regjeringen eller ved behov for Kongen i statsr&#xE5;d.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-5-ledd-1">utvikle og vedlikeholde oversikt over hvilke funksjoner som i et tverrsektorielt perspektiv er kritiske for samfunnssikkerheten.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-6-ledd-1">s&#xF8;rge for et kunnskapsbasert samfunnssikkerhetsarbeid gjennom bl.a. forskning og utvikling.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-7-ledd-1">veilede departementene i deres arbeid p&#xE5; samfunnssikkerhetsomr&#xE5;det.</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1-punkt-8-ledd-1">koordinere norske bidrag til det sivile samfunnssikkerhetsarbeidet i internasjonale organer, herunder FN, NATO og EU.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-ledd-1-punkt-2-ledd-1">Justis- og beredskapsdepartementet har ansvaret for &#xE5; koordinere sivile bidrag i samfunnssikkerhetsarbeidet og totalforsvaret i samarbeid med de &#xF8;vrige departementene gjennom &#xE5;: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-6-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">vedlikeholde og videreutvikle Sivilt beredskapssystem (SBS) og evt. annet tverrsektorielt nasjonalt sivilt beredskapsplanverk.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-6-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">med utgangspunkt i erfaring fra hendelser, &#xF8;velser og krisescenarioer planlegge, gjennomf&#xF8;re og evaluere nasjonale &#xF8;velser i sivil sektor.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-6-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">legge til rette for erfaringsutveksling og kompetanseheving knyttet til arbeidet med planverk og nasjonale &#xF8;velser i sivil sektor.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-6-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">f&#xF8;re &#xE5;rlig oversikt over nasjonal &#xF8;velsesvirksomhet i sivil sektor basert p&#xE5; rapportering fra departementene.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-ledd-1-punkt-3-ledd-1">Justis- og beredskapsdepartementet skal legge til rette for helhetlig og koordinert kommunikasjon om forebygging, beredskap og kriseh&#xE5;ndtering mellom myndigheter og til befolkningen. Dette endrer ikke p&#xE5; de krav som stilles til det enkelte departement p&#xE5; omr&#xE5;det. Justis- og beredskapsdepartementet skal &#xE5;rlig oppdatere en felles plan for hvordan departementene skal samordne sin krisekommunikasjon.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1">Justis- og beredskapsdepartementet skal p&#xE5;se at alvorlige hendelser f&#xF8;lges opp i sektorene p&#xE5; en systematisk m&#xE5;te.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_7">
        <h2>VII. Tilsyn med departementenes samfunnssikkerhetsarbeid</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Kgl.res. 10. mars 2017 nr. 312 p&#xE5;legger JD &#xE5; f&#xF8;re tilsyn med departementenes arbeid med samfunnssikkerhet og beredskap.</article>
        <article class="legalP" id="kapittel-7-ledd-2">Form&#xE5;let med tilsynet er &#xE5; fremme:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-ledd-2-punkt-1"><article class="legalP" id="kapittel-7-ledd-2-punkt-1-ledd-1">god kvalitet p&#xE5; departementenes samfunnssikkerhetsarbeid under de enkelte departementers ansvarsomr&#xE5;der.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-ledd-2-punkt-2"><article class="legalP" id="kapittel-7-ledd-2-punkt-2-ledd-1">et samordnet og helhetlig arbeid med samfunnssikkerhet p&#xE5; tvers av departements- og sektoransvar.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-7-ledd-3">Direktoratet for samfunnssikkerhet og beredskap (DSB) kan utf&#xF8;re tilsynet p&#xE5; vegne av Justis- og beredskapsdepartementet.</article>
        <article class="legalP" id="kapittel-7-ledd-4">Tilsynet skal v&#xE6;re basert p&#xE5; vesentlighet og risiko. Justis- og beredskapsdepartementets valg av departement det skal f&#xF8;res tilsyn med, metode og vektlegging av tema, gj&#xF8;res p&#xE5; bakgrunn av en vurdering av det aktuelle omr&#xE5;dets betydning for samfunnssikkerheten, sannsynlighet for og konsekvenser av avvik.</article>
        <article class="legalP" id="kapittel-7-ledd-5">Tilsynet omfatter etterlevelse av denne instruksen, med s&#xE6;rlig vekt p&#xE5; pkt IV, V og VI. Tilsynet omfatter ikke omr&#xE5;der som andre myndigheter f&#xF8;rer tilsyn med etter eget lov- og forskriftsverk.</article>
        <article class="legalP" id="kapittel-7-ledd-6">Tilsynet med departementet kan omfatte m&#xE5;lrettede og avgrensede unders&#xF8;kelser i departementet og, som del av det, i underlagte virksomheter, for &#xE5; verifisere at departementet etterlever instruksens krav og at kritiske samfunnsfunksjoner er tilstrekkelig ivaretatt.</article>
        <article class="legalP" id="kapittel-7-ledd-7">Dersom tilsynet finner at departementet ikke oppfyller kravene i kap. IV, V og VI skal dette omtales som &#xAB;brudd p&#xE5; krav&#xBB; i tilsynets rapport og det skal angis forbedringstiltak. Selv om det ikke foreligger brudd p&#xE5; krav kan tilsynet peke p&#xE5; forbedringsomr&#xE5;der innenfor departementets samfunnssikkerhetsarbeid.</article>
        <article class="legalP" id="kapittel-7-ledd-8">Tilsynsmyndigheten utarbeider en rapport etter tilsynet som angir de ulike funn og frister for uttalelse samt hvordan tilsynet videre f&#xF8;lges opp.</article>
        <article class="legalP" id="kapittel-7-ledd-9">Departementet det er f&#xF8;rt tilsyn med skal utarbeide en oppf&#xF8;lgingsplan som sendes Justis- og beredskapsdepartementet. Justis- og beredskapsdepartementet ber departementene rapportere p&#xE5; denne oppf&#xF8;lgingsplanen.</article>
        <article class="legalP" id="kapittel-7-ledd-10">Justis- og beredskapsdepartementet skal rapportere til regjeringen dersom det er p&#xE5;vist brudd p&#xE5; krav i etterlevelsen av kravene i denne instruksen i departementet det er f&#xF8;rt tilsyn med, eller ved manglende oppf&#xF8;lging.</article>
        <article class="legalP" id="kapittel-7-ledd-11">Tilsynsrapportene er offentlige, med mindre s&#xE6;rlige hensyn taler for at hele eller deler av rapporten skal v&#xE6;re unntatt.</article>
        <article class="legalP" id="kapittel-7-ledd-12">Som det fremg&#xE5;r av kgl.res. 10. mars 2017 nr. 312 skal Helse- og omsorgsdepartementet (HOD) ha ansvar for &#xE5; f&#xF8;re tilsyn med Justis- og beredskapsdepartementet. DSB kan bist&#xE5; HOD i tilsynet med Justis- og beredskapsdepartementet. DSB vil da v&#xE6;re underlagt HODs instruksjonsmyndighet og rapportere til HOD.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_8">
        <h2>VIII. Sentral kriseh&#xE5;ndtering</h2>
        <article class="defaultP">
          <i>Regjeringen</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-1">Regjeringen har det &#xF8;verste ansvar for beredskapen i Norge, herunder det overordnede politiske ansvaret for b&#xE5;de styringen og h&#xE5;ndteringen av kriser som oppst&#xE5;r. Den enkelte statsr&#xE5;d har det konstitusjonelle ansvaret p&#xE5; sitt omr&#xE5;de, innenfor de lover og bevilgninger Stortinget har gitt. Den enkelte statsr&#xE5;d beholder sitt konstitusjonelle ansvar ogs&#xE5; i en krisesituasjon.</article>
        <article class="legalP" id="kapittel-8-ledd-2">Regjeringens sikkerhetsutvalg (RSU) er det &#xF8;verste organet for &#xE5; diskutere sikkerhetssp&#xF8;rsm&#xE5;l i Norge. De faste medlemmene er normalt statsministeren, utenriksministeren, forsvarsministeren, justis- og beredskapsministeren og finansministeren. Dersom statsministeren &#xF8;nsker det, kan en sak i stedet for &#xE5; bli behandlet i plenum i regjeringen, bli behandlet i dette utvalget.</article>
        <article class="legalP" id="kapittel-8-ledd-3">I enkelte tilfeller vil det f&#xF8;lge av Grunnloven, lovgivning eller beslutningsreglement at beslutninger skal treffes av Kongen i statsr&#xE5;d.</article>
        <article class="defaultP" margin-top="true">
          <i>Departementene</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-4">Systemet for sentral kriseh&#xE5;ndtering bygger p&#xE5; de grunnleggende prinsippene for samfunnssikkerhet om at det departementet som har ansvar for en sektor ogs&#xE5; har ansvaret for beredskapsplanlegging og tiltak i en krisesituasjon.</article>
        <article class="legalP" id="kapittel-8-ledd-5">Ved kriser skal departementene innhente situasjonsrapporter fra egne operative virksomheter og identifisere og treffe beslutninger om n&#xF8;dvendige tiltak innenfor eget ansvarsomr&#xE5;de for &#xE5; h&#xE5;ndtere den aktuelle situasjonen. De skal utarbeide beslutningsgrunnlag og legge til rette for overordnede politiske avklaringer der det er n&#xF8;dvendig. Departementene m&#xE5; kunne h&#xE5;ndtere kommunikasjon med medier og befolkningen. Arbeidet m&#xE5; skje koordinert med andre departementer og spesielt det departementet som er utpekt som lederdepartement.</article>
        <article class="legalP" id="kapittel-8-ledd-6">Departementene skal p&#xE5;se at operative akt&#xF8;rer har n&#xF8;dvendige fullmakter, slik at behovet for behandling p&#xE5; regjeringsniv&#xE5; ikke skal forsinke h&#xE5;ndteringen av akutte situasjoner hvor det er fare for liv, helse eller store tap av materielle verdier.</article>
        <article class="defaultP" margin-top="true">
          <i>Kriser&#xE5;det</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-7">Det &#xF8;verste administrative koordineringsorganet p&#xE5; departementsniv&#xE5; er Kriser&#xE5;det, som er opprettet for &#xE5; styrke den sentrale koordineringen. R&#xE5;det har fem faste medlemmer: regjeringsr&#xE5;den ved Statsministerens kontor, utenriksr&#xE5;den i Utenriksdepartementet, og departementsr&#xE5;dene i henholdsvis Justis- og beredskapsdepartementet, Forsvarsdepartementet og Helse- og omsorgsdepartementet. R&#xE5;det kan ved behov utvides med alle de &#xF8;vrige departementene. Representanter for underliggende virksomheter og s&#xE6;rskilte kompetansemilj&#xF8;er deltar ved behov.</article>
        <article class="legalP" id="kapittel-8-ledd-8">Alle departementene kan ta initiativ til innkalling av Kriser&#xE5;det. M&#xF8;tene ledes av lederdepartementet. Dersom lederdepartement ikke er besluttet, ledes r&#xE5;det av Justis- og beredskapsdepartementet.</article>
        <article class="legalP" id="kapittel-8-ledd-9">Kriser&#xE5;det har som hovedfunksjon &#xE5; bidra til sentral kriseh&#xE5;ndtering ved &#xE5;:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-8-ledd-9-punkt-1"><article class="legalP" id="kapittel-8-ledd-9-punkt-1-ledd-1">sikre strategiske vurderinger</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-8-ledd-9-punkt-2"><article class="legalP" id="kapittel-8-ledd-9-punkt-2-ledd-1">vurdere sp&#xF8;rsm&#xE5;l om lederdepartement</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-8-ledd-9-punkt-3"><article class="legalP" id="kapittel-8-ledd-9-punkt-3-ledd-1">sikre koordinering av tiltak som iverksettes av ulike sektorer</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-8-ledd-9-punkt-4"><article class="legalP" id="kapittel-8-ledd-9-punkt-4-ledd-1">sikre koordinert informasjon til publikum, media og andre</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-8-ledd-9-punkt-5"><article class="legalP" id="kapittel-8-ledd-9-punkt-5-ledd-1">p&#xE5;se at sp&#xF8;rsm&#xE5;l som krever politisk avklaring raskt legges frem for departementenes politiske ledelse eller regjeringen, herunder avklaring av fullmakter og budsjett.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-8-ledd-10">Kriser&#xE5;det er gitt fullmakt fra regjeringen til &#xE5; beslutte hvem som skal v&#xE6;re lederdepartement under h&#xE5;ndtering av en hendelse. Ved tvil eller eventuell uenighet i Kriser&#xE5;det besluttes valg av lederdepartement av statsministeren i samr&#xE5;d med ber&#xF8;rte statsr&#xE5;der.</article>
        <article class="legalP" id="kapittel-8-ledd-11">Det er ogs&#xE5; etablert en ordning med faste, periodiske m&#xF8;ter i Kriser&#xE5;det som benyttes til dr&#xF8;fting og forankring av overordnede beredskaps- og kriseh&#xE5;ndteringsutfordringer og gjennomgang av relevante hendelser og &#xF8;velser.</article>
        <article class="defaultP" margin-top="true">
          <i>Lederdepartementet</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-12">Justis- og beredskapsdepartementet er fast lederdepartement ved sivile nasjonale kriser med mindre annet blir bestemt. Utenriksdepartementet er normalt lederdepartement ved krisehendelser i utlandet som rammer norske borgere eller interesser i tr&#xE5;d med Utenrikstjenesteloven &#xA7; 1. Ved sikkerhetspolitisk krise og v&#xE6;pnet konflikt vil Forsvarsdepartementet og Utenriksdepartementet i kraft av sitt sektoransvar ha et s&#xE6;rskilt ansvar for &#xE5; ivareta forsvars-, sikkerhets- og utenrikspolitiske forhold.</article>
        <article class="legalP" id="kapittel-8-ledd-13">Lederdepartementet har ansvaret for &#xE5; koordinere h&#xE5;ndteringen av krisen p&#xE5; departementsniv&#xE5;. Utpeking av et lederdepartement medf&#xF8;rer ikke endringer i konstitusjonelle ansvarsforhold, og alle departementer beholder ansvar og beslutningsmyndighet for sine respektive saksomr&#xE5;der.</article>
        <article class="legalP" id="kapittel-8-ledd-14">Blant de oppgaver et lederdepartement m&#xE5; kunne ivareta er &#xE5;:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-8-ledd-14-punkt-1"><article class="legalP" id="kapittel-8-ledd-14-punkt-1-ledd-1">s&#xF8;rge for varsling av andre departementer, Statsministerens kontor, egne underlagte virksomheter, og ved alvorlige kriser Stortinget og Kongehuset</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-8-ledd-14-punkt-2"><article class="legalP" id="kapittel-8-ledd-14-punkt-2-ledd-1">ta initiativ til at Kriser&#xE5;det innkalles og lede r&#xE5;dets m&#xF8;ter</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-8-ledd-14-punkt-3"><article class="legalP" id="kapittel-8-ledd-14-punkt-3-ledd-1">utarbeide og distribuere overordnede situasjonsrapporter, blant annet p&#xE5; bakgrunn av innhentet informasjon fra andre departementer, underliggende etater og mediebildet</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-8-ledd-14-punkt-4"><article class="legalP" id="kapittel-8-ledd-14-punkt-4-ledd-1">utarbeide overordnede situasjonsanalyser, herunder vurdering av mulige hendelsesforl&#xF8;p og videre utvikling av krisen</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-8-ledd-14-punkt-5"><article class="legalP" id="kapittel-8-ledd-14-punkt-5-ledd-1">identifisere og vurdere behov for tiltak p&#xE5; strategisk niv&#xE5;</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-8-ledd-14-punkt-6"><article class="legalP" id="kapittel-8-ledd-14-punkt-6-ledd-1">koordinere at operative akt&#xF8;rer har n&#xF8;dvendige fullmakter</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-8-ledd-14-punkt-7"><article class="legalP" id="kapittel-8-ledd-14-punkt-7-ledd-1">s&#xF8;rge for n&#xF8;dvendig koordinering av tiltak innenfor eget ansvarsomr&#xE5;de og med andre departementer og etater</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-8-ledd-14-punkt-8"><article class="legalP" id="kapittel-8-ledd-14-punkt-8-ledd-1">s&#xF8;rge for at oppdatert informasjon om situasjonen distribueres til regjeringens medlemmer</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-8-ledd-14-punkt-9"><article class="legalP" id="kapittel-8-ledd-14-punkt-9-ledd-1">ved behov koordinere utarbeidelsen av beslutningsgrunnlag fra ber&#xF8;rte departementer for Regjeringen</article></article></li><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-8-ledd-14-punkt-10"><article class="legalP" id="kapittel-8-ledd-14-punkt-10-ledd-1">s&#xF8;rge for at det blir gitt koordinert informasjon til media og befolkningen og at det utformes en helhetlig informasjonsstrategi</article></article></li><li data-li-identifier="k." data-name="k."><article class="listArticle" id="kapittel-8-ledd-14-punkt-11"><article class="legalP" id="kapittel-8-ledd-14-punkt-11-ledd-1">koordinere behov for internasjonal bistand</article></article></li><li data-li-identifier="l." data-name="l."><article class="listArticle" id="kapittel-8-ledd-14-punkt-12"><article class="legalP" id="kapittel-8-ledd-14-punkt-12-ledd-1">vurdere etablering av liaisonordninger med andre ber&#xF8;rte departementer og virksomheter</article></article></li><li data-li-identifier="m." data-name="m."><article class="listArticle" id="kapittel-8-ledd-14-punkt-13"><article class="legalP" id="kapittel-8-ledd-14-punkt-13-ledd-1">s&#xF8;rge for evaluering av h&#xE5;ndteringen av hendelsen i samr&#xE5;d med andre ber&#xF8;rte akt&#xF8;rer, og at identifiserte l&#xE6;ringspunkter f&#xF8;lges opp.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Krisest&#xF8;tteenheten (KSE)</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-15">KSE skal ved behov kunne yte st&#xF8;tte til lederdepartementet og Kriser&#xE5;det i deres kriseh&#xE5;ndtering. KSE er sekretariat for Kriser&#xE5;det. KSE underst&#xF8;tter ogs&#xE5; Justis- og beredskapsdepartementets samordningsrolle p&#xE5; samfunnssikkerhetsomr&#xE5;det og er fast kontaktpunkt for informasjon til og fra Justis- og beredskapsdepartementet ved ekstraordin&#xE6;re hendelser og kriser.</article>
        <article class="legalP" id="kapittel-8-ledd-16">Krisest&#xF8;tteenheten har som hovedfunksjon &#xE5;:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-8-ledd-16-punkt-1"><article class="legalP" id="kapittel-8-ledd-16-punkt-1-ledd-1">bidra med kompetanse i form av r&#xE5;dgivning og faglig bistand til lederdepartementets arbeid med samordning og helhetlig sentral kriseh&#xE5;ndtering. Dette omfatter st&#xF8;tte til analyser, utarbeidelse og formidling av overordnede situasjonsrapporter og etablering av felles situasjonsforst&#xE5;else som grunnlag for strategiske beslutninger.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-8-ledd-16-punkt-2"><article class="legalP" id="kapittel-8-ledd-16-punkt-2-ledd-1">st&#xF8;tte lederdepartementet og Kriser&#xE5;det med kapasiteter i form av infrastruktur (herunder tekniske l&#xF8;sninger), lokaler og personell.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_9">
        <h2>IX. Ikrafttredelse</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Instruksen trer i kraft 1. september 2017.</article>
      </section>
      <section class="section" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10">
        <h2>Kommentarer til samfunnssikkerhetsinstruksen</h2>
        <section class="section" data-name="kap1" id="kapittel-10-kapittel-1" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10-1">
          <h3>1. Innledning</h3>
          <article class="legalP" id="kapittel-10-kapittel-1-ledd-1">Det enkelte departement har ansvar for samfunnssikkerhet i egen sektor. Dette inneb&#xE6;rer et ansvar for arbeid med forebygging, beredskap og kriseh&#xE5;ndtering.</article>
          <article class="legalP" id="kapittel-10-kapittel-1-ledd-2">Kgl.res. 10. mars 2017 nr. 312 Ansvaret for samfunnssikkerhet i sivil sektor p&#xE5; nasjonalt niv&#xE5; og Justis- og beredskapsdepartementets samordningsrolle innen samfunnssikkerhet og IKT-sikkerhet beskriver ansvaret for samfunnssikkerhet i sivil sektor p&#xE5; nasjonalt niv&#xE5;. I denne gis Justis- og beredskapsdepartementet (JD) fullmakt til &#xE5; fastsette krav til departementenes arbeid med samfunnssikkerhet, etablere nasjonale krav til IKT-sikkerhet og gi n&#xE6;rmere bestemmelser om JDs samordningsrolle og tilsynsfunksjon. Gjeldende instruks fastsatt ved kgl. res. 15. juni 2012 nr. 535 oppheves ved ikrafttredelse av ny instruks.</article>
          <article class="legalP" id="kapittel-10-kapittel-1-ledd-3">Samfunnssikkerhet defineres som samfunnets evne til &#xE5; verne seg mot og h&#xE5;ndtere hendelser som truer grunnleggende verdier og funksjoner og setter liv og helse i fare. Slike hendelser kan v&#xE6;re utl&#xF8;st av naturen, v&#xE6;re et utslag av tekniske eller menneskelig feil eller bevisste handlinger.</article>
          <article class="legalP" id="kapittel-10-kapittel-1-ledd-4">Hovedform&#xE5;let med ny instruks er tydeligere &#xE5; beskrive de krav som departementene skal oppfylle og som det blir f&#xF8;rt tilsyn med. Ny instruks formaliserer ogs&#xE5; tiltak i Meld.St.10 (2016&#x2013;2017) <i>Risiko i et trygt samfunn</i> blant annet nye krav til hovedansvarlige departementer, oppf&#xF8;lging etter hendelser og &#xF8;velser og endringer i tilsynsregimet. Det har v&#xE6;rt et s&#xE6;rlig behov for &#xE5; tydeliggj&#xF8;re kravet til &#xE5; ha oversikt over risiko og s&#xE5;rbarhet i de ulike sektorer og for samfunnskritiske funksjoner, utarbeide risiko- og s&#xE5;rbarhetsanalyser og konkretisere samordningsoppgavene som utf&#xF8;res av de ulike departementene og Justis- og beredskapsdepartementet.</article>
          <article class="legalP" id="kapittel-10-kapittel-1-ledd-5">Tilsynene ble etter Helse- og omsorgsdepartementets (HOD) tilsyn med JD i 2013 endret, og det ble innf&#xF8;rt en tilsynsmetodikk med &#xAB;brudd p&#xE5; krav&#xBB;. Dette er tatt inn i ny instruks. Tilsynet inneb&#xE6;rer ogs&#xE5; veiledning ved at tilsynet kan peke p&#xE5; mulige forbedringsomr&#xE5;der.</article>
          <article class="legalP" id="kapittel-10-kapittel-1-ledd-6">De ulike overordnede nasjonale planleggingsgrunnlag, slik de fremkommer i stortingsmeldinger om samfunnssikkerhet, krisescenarioer og oversikt over samfunnskritiske funksjoner utarbeidet av Direktoratet for samfunnssikkerhet og beredskap (DSB) samt andre strategiske dokumenter, skal danne bakgrunnen for arbeidet.</article>
          <article class="legalP" id="kapittel-10-kapittel-1-ledd-7">Departementene har hatt anledning til &#xE5; gi merknader og innspill til instruksen underveis i arbeidet og i departementsforeleggelsen. Innspillene fra departementene er i vesentlig grad ivaretatt, enten i instruksen eller i merknadene til instruksen.</article>
        </section>
        <section class="section" data-name="kap2" id="kapittel-10-kapittel-2" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10-2">
          <h3>2. Merknader til instruksen</h3>
          <section class="section" data-name="kapI" id="kapittel-10-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10-2-1">
            <h4>Kapittel I: Form&#xE5;l</h4>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-1-ledd-1">Form&#xE5;let med instruksen er &#xE5; presisere kravene som Justis- og beredskapsdepartementet har f&#xE5;tt fullmakt til &#xE5; utarbeide i delegeringsvedtak 10. mars 2017 nr. 312 Ansvaret for samfunnssikkerhet i sivil sektor p&#xE5; nasjonalt niv&#xE5; og Justis- og beredskapsdepartementets samordningsrolle innen samfunnssikkerhet og IKT-sikkerhet.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-1-ledd-2">Instruksen stiller krav til departementenes arbeid med forebygging, beredskap og kriseh&#xE5;ndtering. Departementene m&#xE5; kontinuerlig og systematisk planlegge for hvordan departementets og sektorens funksjonsevne kan ivaretas innenfor eget ansvarsomr&#xE5;de n&#xE5;r u&#xF8;nskede hendelser truer.</article>
          </section>
          <section class="section" data-name="kapII" id="kapittel-10-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10-2-2">
            <h4>Kapittel II: Virkeomr&#xE5;de</h4>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-2-ledd-1">Instruksen gjelder arbeidet med samfunnssikkerhet i sivil sektor innenfor hele krisespekteret fra fred via sikkerhetspolitisk krise til v&#xE6;pnet konflikt, herunder st&#xF8;tte og samarbeid innenfor totalforsvaret. Arbeidet med IKT-sikkerhet er en integrert del av arbeidet og inng&#xE5;r i kravene. JD vurderer fortl&#xF8;pende behovet for ytterligere og mer spesifikke krav til IKT-sikkerhet.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-2-ledd-2">Forsvarsdepartementet (FD) og forsvarssektoren er omfattet av instruksen punkt III, V og VIII. Instruksen kapittel IV Krav til departementenes arbeid med samfunnssikkerhet gjelder s&#xE5; langt det passer og ikke annet er fastsatt. FD er unntatt ordningen med tilsyn (kap. VII). FD vil, som samarbeidspartner, mottaker av st&#xF8;tte og bistandsyter til sivil sektor bidra aktivt til dialog, informasjonsutveksling og planlegging ang&#xE5;ende samfunnssikkerhet. Totalforsvarskonseptet er den del av arbeidet med samfunnssikkerhet som omfatter gjensidig st&#xF8;tte og samarbeid mellom Forsvaret og det sivile samfunn ved hendelser i hele krisespektret.</article>
          </section>
          <section class="section" data-name="kapIII" id="kapittel-10-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10-2-3">
            <h4>Kapittel III: Prinsipper for arbeidet med samfunnssikkerhet og beredskap</h4>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-3-ledd-1">De overordnende prinsippene om ansvar, n&#xE6;rhet, likhet og samvirke ligger fortsatt til grunn for alt samfunnssikkerhetsarbeid og er utdypet i Meld.St.10 (2016&#x2013;2017).</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-3-ledd-2"><i>Ansvarsprinsippet</i> inneb&#xE6;rer at departementer, direktorater og andre statlige etater, kommuner og fylkeskommuner har ansvar for samfunnssikkerhet innen sine omr&#xE5;der. Statsr&#xE5;dens konstitusjonelle ansvar og ansvarsprinsippet st&#xE5;r ikke i veien for hensiktsmessig samordning. De fleste kriser eller st&#xF8;rre, alvorlige ulykker og hendelser vil kreve samvirke og samarbeid.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-3-ledd-3"><i>Likhetsprinsippet</i> er et utgangspunkt og m&#xE5; avveies mot behovene som oppst&#xE5;r, spesielt under st&#xF8;rre hendelser. Prinsippet skal ikke v&#xE6;re til hinder for at organisasjoner som har behov for det, etablerer og &#xF8;ver en egen, forsterket kriseorganisasjon. Dette gjelder spesielt for &#xE5; h&#xE5;ndtere store og komplekse kriser der den daglige organisasjonen, og de ressursene den r&#xE5;r over, ikke er tilstrekkelig.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-3-ledd-4"><i>N&#xE6;rhetsprinsippet</i> inneb&#xE6;rer at kriser skal h&#xE5;ndteres p&#xE5; lavest mulig niv&#xE5; organisatorisk og geografisk, men det kan for visse type kriser bety sentralt myndighetsniv&#xE5;, da kriseh&#xE5;ndteringen kan kreve spesiell fagkompetanse og beslutninger som m&#xE5; tas p&#xE5; sentralt niv&#xE5;. Slik kriseh&#xE5;ndtering vil kreve at ogs&#xE5; beredskapsakt&#xF8;rer regionalt og lokalt m&#xE5; iverksette tiltak. Et eksempel er sikkerhetspolitiske kriser og v&#xE6;pnet konflikt. Dette tilsier overordnet styring og koordinering fra sentralt myndighetsniv&#xE5;. N&#xE6;rhetsprinsippet skal ikke hindre at akt&#xF8;rene anmoder om hjelp og st&#xF8;tte.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-3-ledd-5"><i>Samvirkeprinsippet</i> betyr &#xE5; utvikle gode former for samarbeid med de akt&#xF8;rene det er n&#xF8;dvendig &#xE5; samarbeide med, avklare og ta hensyn til avhengigheter, og se ressursene som helhet. Felles beredskapsforberedelser i form av planer, trening, &#xF8;velser, evaluering og l&#xE6;ring st&#xE5;r helt sentralt. Alle akt&#xF8;rer har et selvstendig ansvar for &#xE5; sikre et optimalt samvirke, koordinering og samarbeid med relevante akt&#xF8;rer.</article>
          </section>
          <section class="section" data-name="kapIV" id="kapittel-10-kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10-2-4">
            <h4>Kapittel IV: Krav til departementenes arbeid med samfunnssikkerhet</h4>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-1">Arbeidet med samfunnssikkerhet skal v&#xE6;re basert p&#xE5; et system for risikostyring, preget av sammenheng og kontinuitet. Systemet omfatter prosessen fra &#xE5; formulere m&#xE5;l for og definere ansvarsomr&#xE5;dene innenfor samfunnssikkerhetsarbeidet, til &#xE5; identifisere farer, analysere risiko, vurdere om risikoniv&#xE5;et er forsvarlig eller ikke og iverksettelse av eventuelle risikoreduserende tiltak. Kravene i instruksen f&#xF8;lger trinnene i en slik risikostyringsprosess.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-2">Det enkelte departement har ansvar for samfunnssikkerhet i egen sektor. Med sektor forst&#xE5;s b&#xE5;de direkte styring av underlagte etater og virksomheter og et bredere ansvar for samfunnssikkerhet overfor akt&#xF8;rer som kommuner, privat sektor og frivillige organisasjoner innenfor det politikkomr&#xE5;det departementet har ansvar for.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-3">Innenfor denne forst&#xE5;elsen av et departements ansvar og de nasjonale overordnede planleggingsgrunnlag skal departementet beskrive hvilke roller departementet har og hvilke omr&#xE5;der som har betydning for samfunnssikkerheten. Beskrivelser av roller, ansvarsomr&#xE5;der og oppgaver er utgangspunktet for arbeidet med samfunnssikkerhet. De nasjonale overordnede planleggingsgrunnlag, som oversikten over kritiske samfunnsfunksjoner gjengitt i JDs budsjettproposisjon vil, sammen med DSBs dokument &#xAB;Samfunnets kritiske funksjoner&#xBB;, v&#xE6;re et n&#xF8;dvendig utgangspunkt for disse vurderingene. Departementene kan ogs&#xE5; identifisere andre omr&#xE5;der som de mener det er viktig &#xE5; f&#xF8;lge opp.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-4">Departementet skal ta ansvar for &#xE5; f&#xE5; utarbeidet oppdatert vurdering av risiko- og s&#xE5;rbarhet for sin sektor (inkludert departementet selv). Analysen skal ta utgangspunkt i overordnede nasjonale planleggingsgrunnlag, som krisescenarier, oversikt over kritiske samfunnsfunksjoner og andre strategiske dokumenter om risiko, trusler og s&#xE5;rbarhet, m.m. Analysen kan der det er naturlig, bygge p&#xE5; analyser og vurderinger gjort av underliggende virksomheter.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-5">P&#xE5; bakgrunn av risikoanalysen og en vurdering av tiltak skal departementene vurdere, beslutte og gjennomf&#xF8;re tiltak slik at s&#xE5;rbarheter og svakheter blir redusert innenfor hele ansvarsomr&#xE5;det. Dette for &#xE5; oppn&#xE5; st&#xF8;rst mulig robusthet innen samfunnskritiske funksjoner, og slik at organisasjon og ledelse innen departementet og underliggende etater og virksomheter er forberedt p&#xE5; og kan h&#xE5;ndtere ulike typer kriser.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-6">M&#xE5;l og prioriteringer innen samfunnssikkerhet skal g&#xE5; fram av departementenes Prop.1 S. Gjennom etats- og virksomhetsstyring skal departementet dessuten forsikre seg om at underliggende etater, virksomheter og statlige selskaper ivaretar samfunnssikkerheten p&#xE5; en systematisk m&#xE5;te, herunder at det defineres m&#xE5;l og prioriteringer.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-7">Alle departementer har et selvstendig ansvar for &#xE5; ta den n&#xF8;dvendige kontakt med andre departementer for &#xE5; sikre at arbeidet blir godt koordinert, jf. omtale av samvirkeprinsippet, kap. III.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-8">Departementene skal v&#xE6;re i stand til &#xE5; ivareta kriseh&#xE5;ndtering ved hendelser i, eller med konsekvenser for, egen sektor. I tillegg skal departementene vurdere hvilke situasjoner som kan oppst&#xE5; hvor de selv kan f&#xE5; ansvar som lederdepartement og gj&#xF8;re eventuelle n&#xF8;dvendige forberedelser til &#xE5; ivareta denne rollen. Personer med roller i departementets kriseorganisasjon skal v&#xE6;re identifisert, herunder ogs&#xE5; stedfortredere, og ansvar og oppgaver beskrives og &#xF8;ves.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-9">Planverket for departementet skal som minimum inneholde rammer og vilk&#xE5;r for organisering, krisekommunikasjon, varslingsrutiner og koordinering med andre departementer. Det stilles ikke krav om et konkret antall &#xF8;velser, men at det settes m&#xE5;l for &#xF8;velsene og at det utarbeides en &#xF8;velsesplan med form&#xE5;l, tid, &#xF8;vingsform og oversikt over hvem som skal &#xF8;ves. Departementets &#xF8;vingsaktivitet skal v&#xE6;re tilstrekkelig til at det kan ivareta ansvaret for kriseh&#xE5;ndtering i egen sektor, gi bidrag til andre departementers kriseh&#xE5;ndtering og ivareta et eventuelt lederdepartements-ansvar.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-10">Departementene forventes selv &#xE5; delta i eller ta initiativ til &#xE5; arrangere &#xF8;velser basert p&#xE5; de scenarioer som i henhold til risikoanalysene fremst&#xE5;r som de mest relevante. Ledelsen og n&#xF8;kkelpersonell i departementet skal &#xF8;ves. Departementet skal ogs&#xE5; medvirke til en systematisk &#xF8;velsesaktivitet i underliggende virksomheter og om mulig i sektoren for &#xF8;vrig.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-11">Det er innf&#xF8;rt nye krav til oppf&#xF8;lging etter hendelser og &#xF8;velser. Som omtalt i Meld.St.10 (2016&#x2013;2017) <i>Risiko i et trygt samfunn</i> m&#xE5; forbedrings- og l&#xE6;ringspunkter etter hendelser og &#xF8;velser gjennomf&#xF8;res, slik at b&#xE5;de individer og organisasjonen l&#xE6;rer. Dette krever bl.a. at &#xF8;velsesvirksomheten og oppf&#xF8;lging av &#xF8;velser og hendelser f&#xE5;r n&#xF8;dvendig oppmerksomhet av ledelsen. Det er innf&#xF8;rt krav om at l&#xE6;ringspunkter i evalueringer etter &#xF8;velser og hendelser skal konkretiseres i en tiltaksplan. Denne skal inneholde en plan for hvordan de ulike evalueringene skal f&#xF8;lges opp, av hvem og med hvilke tidsfrister. Tiltaksplanen skal behandles og godkjennes av ledelsen.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-12">For at JD skal kunne ivareta sin samordningsrolle, skal departementene ved utarbeidelse av stortingsmeldinger og n&#xE5;r det treffes viktige beslutninger av relevans for samfunnssikkerheten, forelegge dette for JD. En slik plikt endrer ikke det enkelte fagdepartements avgj&#xF8;relsesmyndighet og vedkommende fagstatsr&#xE5;ds konstitusjonelle ansvar. Eventuelle uenighetssaker mellom departementer p&#xE5; samfunnssikkerhets-omr&#xE5;det skal bringes fram for JD, som vil bidra til &#xE5; l&#xF8;se disse og eventuelt bringe disse til avgj&#xF8;relse i regjeringen eller Kongen i statsr&#xE5;d innen rimelig tid.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-4-ledd-13">Alle departementene skal ta et ansvar for at arbeidet med samfunnssikkerhet innen sine ansvarsomr&#xE5;der er kunnskapsbasert, herunder finansiere forskning, utvikling og utredning.</article>
          </section>
          <section class="section" data-name="kapV" id="kapittel-10-kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10-2-5">
            <h4>Kapittel V: Krav til departementer med hovedansvar for kritiske samfunnsfunksjoner</h4>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-5-ledd-1">Dette kapitlet gjelder bare for de departementer som er utpekt som <i>hovedansvarlig departement</i>, og kommer i tillegg til kap. IV.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-5-ledd-2">Samfunnets kritiske funksjoner og omr&#xE5;der er av stor betydning for samfunnssikkerheten. Det er utpekt et hovedansvarlig departement for samordning innenfor hver av disse funksjonene/omr&#xE5;dene som har ansvar for en majoritet av oppgavene (&#xAB;st&#xF8;rste bruker&#xBB;) og/eller skal ivareta et n&#xF8;dvendig, koordineringsansvar for et fagomr&#xE5;de, som er fordelt p&#xE5; flere eller alle departementer. Innf&#xF8;ring av ordningen med hovedansvarlige departementer medf&#xF8;rer ikke endringer i konstitusjonelle forhold eller ansvaret som lederdepartement.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-5-ledd-3">Hovedansvarlig departement skal i s&#xE6;rlig grad s&#xF8;rge for at risiko- og s&#xE5;rbarhetsanalyser utarbeides og vedlikeholdes for de samfunnskritiske funksjoner som departementet har et hovedansvar for. Hovedansvarlig departement har et ansvar for &#xE5; ha oversikt over tilstanden knyttet til s&#xE5;rbarheter for de omr&#xE5;der som departementet har et hovedansvar for og utarbeide status/tilstandsvurderinger innen denne samfunnskritiske funksjonen/omr&#xE5;det. Vurderingene fremlegges for Stortinget i departementenes budsjettproposisjoner etter en tidsplan fastsatt av JD slik at alle funksjoner blir rapport om i l&#xF8;pet av en 4-&#xE5;rsperiode.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-5-ledd-4">Som del av ansvaret som hovedansvarlig departement kan det v&#xE6;re n&#xF8;dvendig &#xE5; ta initiativ og f&#xF8;lge opp slik at samfunnssikkerhetsoppgaver innen funksjonen/omr&#xE5;det er tydelig beskrevet og eventuelle uklare grensesnitt identifisert. Uenighetssaker legges fram for JD som vil bidra til &#xE5; l&#xF8;se disse og eventuelt legge disse fram for avgj&#xF8;relse i regjeringen eller Kongen i statsr&#xE5;d innen rimelig tid.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-5-ledd-5">Hovedansvarlig departement skal ta initiativ slik at felles &#xF8;velser blir planlagt og gjennomf&#xF8;rt. Dersom det er behov for forbedrede tiltak (regelverk, beredskapstiltak, planer) innen en samfunnskritisk funksjon/omr&#xE5;de skal hovedansvarlig departement ta initiativ og bidra til at tiltakene kommer p&#xE5; plass, i samarbeid med andre myndigheter som har ansvar eller blir ber&#xF8;rt.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-5-ledd-6">Hovedansvarlig departement skal bidra til at det innen den kritiske samfunnsfunksjonen utveksles erfaringer, identifiserer kunnskapsbehov og s&#xF8;rge for kompetanseheving for ber&#xF8;rte akt&#xF8;rer.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-5-ledd-7">Hovedansvarlig departement skal ved behov bist&#xE5; JD med informasjonsinnhenting og rapportering om de respektive samfunnskritiske funksjoner.</article>
          </section>
          <section class="section" data-name="kapVI" id="kapittel-10-kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10-2-6">
            <h4>Kapittel VI: Justis- og beredskapsdepartementets samordningsrolle</h4>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-1">Justis- og beredskapsdepartementet har, utover sitt ansvar beskrevet i kap. IV og V, ogs&#xE5; en generell samordningsrolle for &#xE5; sikre en helhetlig og koordinert beredskap nasjonalt, p&#xE5; tvers av alle sektorer og kritiske samfunnsfunksjoner. DSB har som en del av sitt oppdrag &#xE5; st&#xF8;tte departementet i dette.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-2">JD skal ha en oversikt over samfunnssikkerhetsarbeidet i stort og koordinerer orienteringer til regjeringen og Stortinget om tilstanden p&#xE5; samfunnssikkerhetsomr&#xE5;det. JD f&#xE5;r oversikt gjennom forskning og utredninger, de ulike kunnskapsgrunnlag som foreligger fra departementenes status/tilstandsvurderinger, tilsyns-, &#xF8;velses- og hendelsesrapporter, og annen innrapportering fra departementene.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-3">JD utarbeider jevnlig stortingsmeldinger som fastsetter overordnede m&#xE5;l og tiltak og oppsummerer status og resultater innen samfunnssikkerhetsfeltet. JD s&#xF8;rger for at det utarbeides og oppdateres blant annet krisescenarier, trussel- og risikovurderinger og oversikt over kritiske samfunnsfunksjoner mv. Dette vil til sammen utgj&#xF8;re nasjonale strategier og et overordnet nasjonalt planleggingsgrunnlag.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-4">JD skal bist&#xE5; departementene med eventuelle ansvarsavklaringer og skal ta n&#xF8;dvendige initiativ dersom det oppdager omr&#xE5;der hvor det er behov for bedre samordning mellom departementene. JD skal innen rimelig tid bringe eventuelle uenighetssaker om ansvar og andre problemstillinger til avgj&#xF8;relse i regjeringen eller Kongen i statsr&#xE5;d.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-5">Det er behov for oversikt over avhengigheter og sammenhenger mellom ulike kritiske samfunnsfunksjoner. Justis- og beredskapsdepartementet oppdaterer tabell over hovedansvarlige departementer i sin Prop.1 S. I samsvar med denne vil DSB i samarbeid med sektormyndighetene fortsette &#xE5; videreutvikle og konkretisere oversikten over kritiske samfunnsfunksjoner.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-6">JD deltar i Forskningsr&#xE5;dets programmer om samfunnssikkerhet og i EUs forskningsprogram om sikkerhetsforskning og bidrar p&#xE5; ulike m&#xE5;ter til at forskning om samfunnssikkerhet p&#xE5; tvers av sektorer og kritiske samfunnsfunksjoner blir utf&#xF8;rt.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-7">JD tilrettelegger for veiledning og kompetanseheving innenfor beredskapsfeltet, blant annet gjennom utarbeidelse av maler, kriterier og metoder, og DSB utarbeider veiledere om departementenes arbeid med samfunnssikkerhet. Andre veiledere kan ogs&#xE5; v&#xE6;re aktuelle, for eksempel veileder i terrorsikring fra Politidirektoratet (POD), Politiets sikkerhetstjeneste (PST) og Nasjonal sikkerhetsmyndighet (NSM).</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-8">JD koordinerer arbeidet med samfunnssikkerhet i EU (samordningsmekanismen) og i NATO sivile beredskapskomite (CEPC). Dette krever koordinering med de &#xF8;vrige departementer, gjennom faste m&#xF8;ter og i spesialutvalg for EU-saker.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-9">Sivilt beredskapssystem (SBS) revideres jevnlig av JD gjennom en samordnet prosess der alle akt&#xF8;rer med beredskapsansvar forventes &#xE5; bidra. Planverket &#xF8;ves &#xE5;rlig gjennom nasjonale og internasjonale &#xF8;velser som involverer flere departementer.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-10">JD tar et s&#xE6;rlig ansvar for &#xE5; planlegge og gjennomf&#xF8;re st&#xF8;rre &#xF8;velser p&#xE5; sivil side som ang&#xE5;r flere departementer, f.eks. NATO-&#xF8;velser. I etterkant av &#xF8;velser og hendelser skal JD bidra med &#xE5; tilrettelegge for m&#xF8;teplasser og arenaer, kurs o.l., for &#xE5; bedre l&#xE6;ring og kompetanse i departementene.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-11">JD innhenter ogs&#xE5; &#xE5;rlig rapportering om &#xF8;velsesvirksomheten i departementene.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-6-ledd-12">JD og DSB er gjennom kgl. res. 1. juli 2005<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> ansvarlige for &#xE5; legge til rette for systemer for robust, helhetlig og koordinert kommunikasjon mellom myndighetene og til befolkningen under kriser.</article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="4"><span class="footnoteLabel">1</span> Kgl.res. 1. juli 2005 Overf&#xF8;ring av ansvar for risiko- og krisekommunikasjon og ansvar for Regjeringens kriseinformasjonsenhet fra Moderniseringsdepartementet til Justis- og politidepartementet fra 1. juli 2005 &#x2013; nedleggelse av Regjeringens kriseinformasjonsenhet fra januar 2006 januar 2006.</article>
            </footer>
          </section>
          <section class="section" data-name="kapVII" id="kapittel-10-kapittel-2-kapittel-7" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10-2-7">
            <h4>Kapittel VII: Tilsyn med departementenes samfunnssikkerhetsarbeid</h4>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-7-ledd-1">JD har ansvaret for at tilsyn med departementene gjennomf&#xF8;res i tr&#xE5;d med de prinsipper og krav som fremg&#xE5;r av denne instruks. Hensikten med tilsynet er &#xE5; kontrollere og veilede departementene for &#xE5; sikre et godt og samordnet samfunnssikkerhetsarbeid innenfor og mellom de enkelte departementers ansvarsomr&#xE5;der. DSB st&#xE5;r for den praktiske gjennomf&#xF8;ringen og rapporterer til JD.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-7-ledd-2">Tilsynet tar utgangspunkt i krav til departementenes arbeid med samfunnssikkerhet som er fastsatt i denne instruksen med s&#xE6;rlig vekt p&#xE5; pkt. IV,V og VI.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-7-ledd-3">Valg av departement det skal f&#xF8;res tilsyn med og tema for tilsyn vil skje p&#xE5; grunnlag av vurdering av vesentlighet og risiko. I vurderingen av vesentlighet vil oversikten over kritiske samfunnsfunksjoner med DSBs utdypning utgj&#xF8;re en del av grunnlaget. Erfaringene fra tidligere tilsyn vil ogs&#xE5; inng&#xE5; som en del av vurderingsgrunnlaget.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-7-ledd-4">Tilsynet omfatter ikke omr&#xE5;der som andre myndigheter f&#xF8;rer tilsyn med etter eget lov- og forskriftsverk. Forebyggende sikkerhetsarbeid (etter sikkerhetsloven), arbeidsmilj&#xF8;/HMS og personvern kan grense opp mot det arbeid og de systemer som instruksen omfatter, men vil ikke inng&#xE5; i tilsyn etter denne instruksen. N&#xE5;r det gjelder forebyggende sikkerhet vil det likevel i noen grad kunne v&#xE6;re overlappende virkeomr&#xE5;der, og dette forutsetter god kommunikasjon og dialog mellom JD, NSM og DSB.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-7-ledd-5">Ved behov kan tilsynet innbefatte unders&#xF8;kelser i underliggende virksomheter. Dette kan v&#xE6;re aktuelt der innsikt i underliggende virksomheters samfunnssikkerhetsarbeid er n&#xF8;dvendig for &#xE5; vurdere om departementet oppfyller instruksens krav (verifikasjon). Det er like fullt departementet som er tilsynsobjekt og som vil v&#xE6;re ansvarlig for eventuelle avvik.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-7-ledd-6">Etter gjennomf&#xF8;ringen av tilsynet utarbeider DSB en tilsynsrapport som departementet det er f&#xF8;rt tilsyn med f&#xE5;r en frist til &#xE5; uttale seg om. Etter at departementets merknader er vurdert og eventuelt tatt hensyn til, ferdigstiller DSB rapporten og oversender den til JD. JD har ansvar for den videre prosessen frem til tilsynet lukkes. DSB trekkes aktivt inn i oppf&#xF8;lgingen av tilsynene.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-7-ledd-7">I tilsynsrapporten angis brudd p&#xE5; krav dersom krav beskrevet i kap. IV (alle departementer), kap. V (hovedansvarlige departementer) eller kap. VI (JD) ikke er oppfylt. Selv om det ikke foreligger brudd p&#xE5; krav kan det likevel v&#xE6;re svakheter som tilsynet &#xF8;nsker &#xE5; p&#xE5;peke og som beskrives som forbedringsomr&#xE5;der. Hver enkelt statsr&#xE5;d er konstitusjonelt ansvarlig for &#xE5; f&#xF8;lge opp forbedringspunkter avdekket gjennom tilsyn. JD gjennomg&#xE5;r departementenes oppf&#xF8;lgingsplaner og kan be om s&#xE6;rskilte rapporter. JD f&#xF8;lger opp tilsynet til alle brudd p&#xE5; krav og vesentlige forbedringspunkter er fulgt opp. JD vil p&#xE5; egnet m&#xE5;te rapportere om brudd p&#xE5; krav og manglende oppf&#xF8;lging i ansvarlige departementer til regjeringen.</article>
          </section>
          <section class="section" data-name="kapVIII" id="kapittel-10-kapittel-2-kapittel-8" data-lovdata-URL="LTI/forskrift/2017-09-01-1349/KAPITTEL_10-2-8">
            <h4>Kapittel VIII: Sentral kriseh&#xE5;ndtering</h4>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-8-ledd-1">Systemet for sentral kriseh&#xE5;ndtering bygger videre p&#xE5; hovedprinsippene for beredskapsarbeid i Norge og skal bidra til &#xE5; forsterke krisekoordineringen mellom ber&#xF8;rte departementer. Det gjelder i alle krisesituasjoner fra fredstidskriser til sikkerhetspolitiske kriser og v&#xE6;pnet konflikt. Kriser&#xE5;det er det h&#xF8;yeste koordineringsorganet p&#xE5; administrativt niv&#xE5; og skal ivareta og sikre strategisk koordinering. Det er etablert en ordning med faste, periodiske m&#xF8;ter i Kriser&#xE5;det med henblikk p&#xE5; dr&#xF8;fting og forankring av overordnede beredskaps- og kriseh&#xE5;ndteringsutfordringer og gjennomgang av relevante hendelser og &#xF8;velser.</article>
            <article class="legalP" id="kapittel-10-kapittel-2-kapittel-8-ledd-2">JD skal v&#xE6;re fast lederdepartement ved sivile nasjonale kriser, med mindre annet blir bestemt. Utpeking av et lederdepartement medf&#xF8;rer ikke endringer i konstitusjonelle ansvarsforhold, og alle departementene beholder ansvar og beslutningsmyndighet for sine respektive saksomr&#xE5;der. Alle departementer m&#xE5; v&#xE6;re forberedt p&#xE5; &#xE5; kunne ta rollen som lederdepartement. KSE er sekretariat for Kriser&#xE5;det og skal st&#xF8;tte lederdepartementet og Kriser&#xE5;det med r&#xE5;dgiving og faglig bistand i fm. samordning og helhetlig sentral kriseh&#xE5;ndtering, herunder tekniske l&#xF8;sninger, lokaler og personell.</article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
