<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i legemiddelforskriften, bl&#xE5;reseptforskriften og forskrift om rekvirering og utlevering av legemidler fra apotek</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-09-15-1408</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-09-15-1408</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-12-18-1839</li>
            <li>forskrift/2007-06-28-814</li>
            <li>forskrift/1998-04-27-455</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-132/&#xA7;6</li>
            <li>forskrift/1995-06-08-521</li>
            <li>lov/1997-02-28-19/&#xA7;5-14</li>
            <li>lov/2000-06-02-39/&#xA7;6-8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-09-19 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0987</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i legemiddelforskriften, bl&#xE5;reseptforskriften og forskrift om legemidler fra apotek</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i legemiddelforskriften, bl&#xE5;reseptforskriften og forskrift om rekvirering og utlevering av legemidler fra apotek</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 15. september 2017 med hjemmel i lov 4. desember 1992 nr. 132 om legemidler mv. (legemiddelloven) &#xA7; 6, jf. delegeringsvedtak 8. juni 1995 nr. 521, lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 5-14 og lov 2. juni 2000 nr. 39 om apotek (apotekloven) &#xA7; 6-8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-09-15-1408</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i legemiddelforskriften, bl&#xE5;reseptforskriften og forskrift om rekvirering og utlevering av legemidler fra apotek<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 14-1. Finansiering av legemidler over folketrygden</li><li>&#xA7; 14-2. Metodevarsling</li><li>&#xA7; 14-3. Metodevurdering</li><li>&#xA7; 14-4. Innhenting av opplysninger fra legemidlets rettighetshaver</li><li>&#xA7; 14-5. Kriterier for forh&#xE5;ndsgodkjent refusjon</li><li>&#xA7; 14-6. Krav om markedsf&#xF8;ringstillatelse for forh&#xE5;ndsgodkjent refusjon</li><li>&#xA7; 14-7. Fullmaktsgrense</li><li>&#xA7; 14-8. Vedtak om forh&#xE5;ndsgodkjent refusjon</li><li>&#xA7; 14-9. Refusjonspris</li><li>&#xA7; 14-10. Tidsfrist</li><li>&#xA7; 14-11. Revurdering av refusjonsstatus</li><li>&#xA7; 14-12. Retningslinjer</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 1b. St&#xF8;nad til legemidler</li><li>&#xA7; 1c. St&#xF8;nad til medisinsk forbruksmateriell og n&#xE6;ringsmidler</li><li>&#xA7; 3. St&#xF8;nad til legemidler etter individuell s&#xF8;knad</li></ul></li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-09-15-1408" id="dokument">
      <h1>Forskrift om endring i legemiddelforskriften, bl&#xE5;reseptforskriften og forskrift om rekvirering og utlevering av legemidler fra apotek</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-09-15-1408/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. desember 2009 nr. 1839 om legemidler (legemiddelforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For legemidler som kan v&#xE6;re aktuelle for opptak i offentlige refusjonsordninger, kan departementet eller den det bemyndiger innlede forhandlinger med legemidlets rettighetshaver om fastsettelse av pris.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 14 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 14. St&#xF8;nad etter folketrygdloven &#xA7; 5-14</span>
        <article class="futureLegalArticle" data-name="&#xA7;14-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-1</span>. <span class="legalArticleTitle">Finansiering av legemidler over folketrygden</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">St&#xF8;nad til dekning av utgifter til legemidler etter folketrygdloven &#xA7; 5-14 ytes etter reglene i dette kapitlet og forskrift om st&#xF8;nad til viktige legemidler mv. (bl&#xE5;reseptforskriften).</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-2</span>. <span class="legalArticleTitle">Metodevarsling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Statens legemiddelverk skal utarbeide et varsel om nye legemidler eller ny bruk av legemidler som kan v&#xE6;re aktuelle for metodevurdering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Statens legemiddelverk skal publisere metodevarsel, som skal inneholde en kort beskrivelse av den nye metoden, status for dokumentasjon og godkjenning, aktuell pasientgruppe og gjeldende behandlingstilbud.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-3</span>. <span class="legalArticleTitle">Metodevurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">F&#xF8;r det kan ytes st&#xF8;nad for et legemiddel etter bl&#xE5;reseptforskriften &#xA7; 2 og &#xA7; 3 skal Statens legemiddelverk gjennomf&#xF8;re en metodevurdering for &#xE5; kartlegge nytte, ressursbruk og alvorlighet for den aktuelle bruken, jf. &#xA7; 14-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Nytten skal m&#xE5;les ved hvor mange gode leve&#xE5;r tiltaket i gjennomsnitt gir for pasienter i den aktuelle pasientgruppen sammenliknet med relevant behandlingspraksis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Ressursbruk inkluderer gjennomsnittlig legemiddelkostnad og &#xF8;vrig ressursbruk i helse- og omsorgstjenesten, sammenliknet med relevant behandlingspraksis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Alvorlighet skal m&#xE5;les ved hvor mange gode leve&#xE5;r pasienter i den aktuelle gruppen i gjennomsnitt taper ved frav&#xE6;r av det tiltaket som vurderes.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-4</span>. <span class="legalArticleTitle">Innhenting av opplysninger fra legemidlets rettighetshaver</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Legemidlets rettighetshaver sender inn n&#xF8;dvendig dokumentasjon til Statens legemiddelverk f&#xF8;r metodevurdering etter &#xA7; 14-3 kan gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Dokumentasjonen skal inneholde opplysninger om<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1-ledd-1">hvilken del av legemidlets indikasjon opplysningene gjelder,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2-ledd-1">beskrivelse av sykdom og epidemiologi, herunder beskrivelse og beregning av sykdommens alvorlighetsgrad,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3-ledd-1">eksisterende behandlingstilbud, herunder en beskrivelse av norsk behandlingspraksis innen den aktuelle indikasjonen og legemidlets plassering i behandlingstilbudet,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-4-ledd-1">bruk av legemidlet ved aktuell indikasjon inkludert relativ effekt og bivirkninger,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-5-ledd-1">legemiddel&#xF8;konomisk analyse av nytte og ressursbruk og</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-6-ledd-1">forventet antall pasienter og budsjettkonsekvenser.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Dersom metodevurderingen gjelder ny legemiddelform, ny styrke, generisk legemiddel eller biotilsvarende legemiddel kreves det ikke dokumentasjon etter annet ledd dersom det kan dokumenteres at bruk av legemidlet verken medf&#xF8;rer endret nytte eller &#xF8;kt ressursbruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Statens legemiddelverk skal opplyse saken tilstrekkelig og kan ved behov hente inn tilleggsopplysninger fra legemidlets rettighetshaver, kliniske eksperter og brukerrepresentanter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">I s&#xE6;rlige tilfeller kan Statens legemiddelverk gj&#xF8;re en metodevurdering av et legemiddel uten at det er sendt inn opplysninger etter f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Statens legemiddelverk fastsetter n&#xE6;rmere retningslinjer for gjennomf&#xF8;ring av bestemmelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-5</span>. <span class="legalArticleTitle">Kriterier for forh&#xE5;ndsgodkjent refusjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Statens legemiddelverk kan innvilge forh&#xE5;ndsgodkjent refusjon for bruk av legemidler som omfattes av bl&#xE5;reseptforskriften &#xA7; 1b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Forh&#xE5;ndsgodkjent refusjon kan bare innvilges dersom ressursbruken st&#xE5;r i et rimelig forhold til nytten av legemidlet hensyntatt tilstandens alvorlighet. Ved h&#xF8;y alvorlighet aksepteres h&#xF8;yere ressursbruk i forhold til nytten enn ved lavere alvorlighet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Et legemiddel som ikke tilfredsstiller kravet etter annet ledd kan likevel i s&#xE6;rskilte tilfeller innvilges forh&#xE5;ndsgodkjent refusjon dersom legemidlet er rettet inn mot s&#xE6;rskilt sm&#xE5; pasientgrupper med sv&#xE6;rt alvorlig tilstand der forventet nytte av legemidlet er stor. Ressursbruken m&#xE5; likevel st&#xE5; i et akseptabelt forhold til nytten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Beslutning baseres p&#xE5; en metodevurdering, jf. &#xA7; 14-3. Kvalitet og usikkerhet ved dokumentasjon og budsjettkonsekvenser av et tiltak skal tillegges vekt ved beslutningen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-6</span>. <span class="legalArticleTitle">Krav om markedsf&#xF8;ringstillatelse for forh&#xE5;ndsgodkjent refusjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Legemidlet som innvilges forh&#xE5;ndsgodkjent refusjon, skal ha markedsf&#xF8;ringstillatelse for den aktuelle bruken. Er legemidlet godkjent som byttbart etter bestemmelsen i apotekloven &#xA7; 6-6 andre ledd, anses kravet som oppfylt, dersom minst ett legemiddel innen byttegruppen har markedsf&#xF8;ringstillatelse for den indikasjonen det s&#xF8;kes refusjon for. Dette gjelder likevel ikke dersom den aktuelle indikasjonen er under patent- eller dokumentbeskyttelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Statens legemiddelverk kan gj&#xF8;re unntak fra kravet om markedsf&#xF8;ringstillatelse for legemidler til palliativ behandling i livets sluttfase. Unntak kan ogs&#xE5; gj&#xF8;res for legemidler til barn under 18 &#xE5;r, hvis det finnes legemidler med samme virkestoff, som har forh&#xE5;ndsgodkjent refusjon for den aktuelle indikasjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Ved leveringssvikt for legemidler som har forh&#xE5;ndsgodkjent refusjon kan Statens legemiddelverk innvilge midlertidig forh&#xE5;ndsgodkjent refusjon for alternative legemidler som ikke har markedsf&#xF8;ringstillatelse i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Statens legemiddelverk kan i s&#xE6;rlige tilfeller gj&#xF8;re andre unntak fra kravet om markedsf&#xF8;ringstillatelse forutsatt at legemidlet har markedsf&#xF8;ringstillatelse for den aktuelle indikasjonen i minst ett E&#xD8;S-land.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-7</span>. <span class="legalArticleTitle">Fullmaktsgrense</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Forh&#xE5;ndsgodkjent refusjon for et legemiddel skal ikke innvilges uten Stortingets samtykke, dersom det vil lede til en vekst i utgifter til legemidler for folketrygden som overstiger 100 mill. kroner i minst ett av de f&#xF8;rste fem &#xE5;rene etter tidspunktet for refusjonsvedtaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Dersom flere legemidler vurderes for samme bruksomr&#xE5;de og pasientgruppe, gjelder fullmaktsgrensen for samlet bruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Utgiftsveksten etter f&#xF8;rste ledd beregnes med utgangspunkt i legemidlets refusjonspris. Det gj&#xF8;res fradrag for bortfall av refusjonsutgifter til konkurrerende legemidler med samme m&#xE5;lgruppe.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Hvis utgiftsveksten til refusjon av et legemiddel overstiger fullmaktsgrensen skal Statens legemiddelverk gjennomf&#xF8;re en metodevurdering og vurdere om legemidlet oppfyller vilk&#xE5;rene i &#xA7; 14-5 og &#xA7; 14-6 innen fristen som f&#xF8;lger av &#xA7; 14-10. Dersom vilk&#xE5;rene i &#xA7; 14-5 og &#xA7; 14-6 er oppfylt oversendes vurderingen til departementet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-8</span>. <span class="legalArticleTitle">Vedtak om forh&#xE5;ndsgodkjent refusjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Statens legemiddelverk skal fatte vedtak om forh&#xE5;ndsgodkjent refusjon etter bestemmelsene i dette kapitlet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Statens legemiddelverk kan fastsette refusjonsvilk&#xE5;r som bidrar til at kravet i &#xA7; 14-5 oppfylles eller at fullmaktsgrensen i &#xA7; 14-7 ikke overskrides. Ved betydelig risiko for forskrivning utenfor refusjonsvilk&#xE5;rene eller der det av andre grunner er behov for s&#xE6;rlig kontroll av forskrivning og bruk av legemidlet, skal det fattes avslag p&#xE5; forh&#xE5;ndsgodkjent refusjon. I slike tilfeller kan det ytes st&#xF8;nad etter s&#xF8;knad for den enkelte pasient, jf. bl&#xE5;reseptforskriften &#xA7; 3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Vedtaket om forh&#xE5;ndsgodkjent refusjon kan gj&#xF8;res betinget av at ytterligere dokumentasjon om legemidlet gj&#xF8;res tilgjengelig innen en bestemt tidsperiode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Legemidlets rettighetshaver skal samtidig underrettes om klageadgang og klagefrist, jf. &#xA7; 15-10.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Statens legemiddelverk skal publisere en liste over legemidler som har forh&#xE5;ndsgodkjent refusjon (refusjonsliste), jf. bl&#xE5;reseptforskriften &#xA7; 1b.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-9</span>. <span class="legalArticleTitle">Refusjonspris</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Samtidig som vedtak om forh&#xE5;ndsgodkjent refusjon fattes skal Statens legemiddelverk fastsette refusjonspris. Refusjonspris kan v&#xE6;re legemidlets maksimalpris eller pris fastsatt etter prisforhandlinger med legemidlets rettighetshaver, jf. &#xA7; 12-3 og &#xA7; 12-8.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-10</span>. <span class="legalArticleTitle">Tidsfrist</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Vedtak etter &#xA7; 14-8 skal fattes senest 180 dager etter at Statens legemiddelverk har mottatt opplysninger etter &#xA7; 14-4. Tidsfristen begynner likevel ikke &#xE5; l&#xF8;pe f&#xF8;r det foreligger anbefaling om markedsf&#xF8;ringstillatelse for den aktuelle bruken av legemidlet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Tidsfristen suspenderes hvis Statens legemiddelverk anser det n&#xF8;dvendig &#xE5; be om tilleggsopplysninger. Legemidlets rettighetshaver skal i s&#xE5; fall straks underrettes om hvilke nye opplysninger som kreves og gis en frist for &#xE5; sende inn dokumentasjon. Tidsfristen suspenderes fra det tidspunktet skriftlig underretning sendes fra Statens legemiddelverk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Tidsfristen kan ogs&#xE5; suspenderes ved prisforhandlinger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-11</span>. <span class="legalArticleTitle">Revurdering av refusjonsstatus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Statens legemiddelverk kan til enhver tid vurdere om vilk&#xE5;rene i &#xA7; 14-5 og &#xA7; 14-6 er oppfylt for bestemte legemidler oppf&#xF8;rt p&#xE5; refusjonslisten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Statens legemiddelverk kan i forbindelse med en vurdering etter f&#xF8;rste ledd be legemidlets rettighetshaver om &#xE5; legge fram dokumentasjon p&#xE5; at vilk&#xE5;rene i &#xA7; 14-5 er oppfylt. Dersom legemidlets rettighetshaver ikke fremlegger dokumentasjon, kan Statens legemiddelverk fatte vedtak p&#xE5; grunnlag av den informasjon som er tilgjengelig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Finner Statens legemiddelverk at legemidlet ikke oppfyller vilk&#xE5;rene i &#xA7; 14-5, varsles legemidlets rettighetshaver om dette. Dersom vilk&#xE5;rene i &#xA7; 14-5 kan oppfylles ved at prisen p&#xE5; legemidlet senkes eller ved at det fastsettes nye vilk&#xE5;r for refusjon, skal varslet inneholde opplysninger om hvilke endringer som anses n&#xF8;dvendige for &#xE5; oppfylle vilk&#xE5;rene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Dersom vilk&#xE5;rene i &#xA7; 14-5 ikke kan oppfylles, eller dersom det m&#xE5; fastsettes nye refusjonsvilk&#xE5;r, fatter Statens legemiddelverk nytt refusjonsvedtak, jf. &#xA7; 14-8.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14-12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-12</span>. <span class="legalArticleTitle">Retningslinjer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Statens legemiddelverk kan gi n&#xE6;rmere retningslinjer til bestemmelsene i dette kapittel.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-09-15-1408/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 28. juni 2007 nr. 814 om st&#xF8;nad til dekning av utgifter til viktige legemidler mv. (bl&#xE5;reseptforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Folketrygden yter st&#xF8;nad til dekning av n&#xF8;dvendige utgifter til legemidler, medisinsk forbruksmateriell og n&#xE6;ringsmidler som er forskrevet av lege til bruk utenfor sykehus.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1b" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1b</span>. <span class="legalArticleTitle">St&#xF8;nad til legemidler</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Folketrygden yter st&#xF8;nad etter &#xA7; 2 og &#xA7; 3 til dekning av utgifter til legemidler som skal brukes til behandling av alvorlige sykdommer eller av risikofaktorer som med h&#xF8;y sannsynlighet vil medf&#xF8;re eller forverre alvorlig sykdom, og der det er behov eller risiko for gjentatt behandling over en langvarig periode.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Folketrygden yter ikke st&#xF8;nad til bruk av legemidler n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">initiering, evaluering og avslutning av behandlingen styres av lege i spesialisthelsetjenesten,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">inntak eller tilf&#xF8;rsel av legemidlet krever fysisk overv&#xE5;kning eller beredskap av spesialisthelsetjenesten eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">inntak eller tilf&#xF8;rsel av legemidlet krever utstyr som i all hovedsak besittes av spesialisthelsetjenesten.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Helsedirektoratet beslutter om et legemiddel, eller en bestemt bruk av et legemiddel, omfattes av annet ledd. Liste over hvilke legemidler folketrygden ikke yter st&#xF8;nad til etter annet ledd er vedlegg til denne forskriften.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">Folketrygden yter ikke st&#xF8;nad til legemidler for behandling av nikotinavhengighet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1c" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1c</span>. <span class="legalArticleTitle">St&#xF8;nad til medisinsk forbruksmateriell og n&#xE6;ringsmidler</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Folketrygden yter st&#xF8;nad til dekning av utgifter til n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l og medisinsk forbruksmateriell i forbindelse med sykdom som er g&#xE5;tt inn i en langvarig fase og det er behov for langvarig bruk.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">St&#xF8;nad i form av forh&#xE5;ndsgodkjent refusjon gis for legemidler som er oppf&#xF8;rt p&#xE5; refusjonslisten, jf. forskrift 18. desember 2009 nr. 1839 om legemidler &#xA7; 14-8 fjerde ledd, dersom legemidlet er forskrevet i samsvar med de vilk&#xE5;r og begrensninger som fremg&#xE5;r av refusjonslisten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">St&#xF8;nad til legemidler etter individuell s&#xF8;knad</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">Det kan ytes st&#xF8;nad til legemidler etter individuell s&#xF8;knad for bruk som ikke er omfattet av &#xA7; 2 n&#xE5;r det for den enkelte pasient kan dokumenteres at ressursbruken st&#xE5;r i et rimelig forhold til nytten av legemidlet hensyntatt tilstandens alvorlighet. Ved h&#xF8;y alvorlighet aksepteres h&#xF8;yere ressursbruk i forhold til nytten enn ved lavere alvorlighet. Det m&#xE5; foreligge tungtveiende medisinske hensyn for &#xE5; yte st&#xF8;nad i tilfeller der det finnes relevante forh&#xE5;ndsgodkjente legemidler for den aktuelle sykdommen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-2">For legemidler med markedsf&#xF8;ringstillatelse i Norge etter 1. januar 2018, eller der s&#xF8;knad om markedsf&#xF8;ringstillatelse er til behandling i Norge eller det europeiske legemiddelbyr&#xE5;et, ytes det ikke st&#xF8;nad uten at det er gjort en metodevurdering etter legemiddelforskriften &#xA7; 14-3.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-3">For legemidler som er metodevurdert, men der vilk&#xE5;rene i legemiddelforskriften &#xA7; 14-5 ikke er oppfylt p&#xE5; gruppeniv&#xE5;, kan det kun ytes st&#xF8;nad for den enkelte pasient dersom s&#xE6;rskilte forhold ved pasienten gj&#xF8;r at nytten av behandlingen, ressursbruken eller tilstandens alvorlighet for denne pasienten skiller seg klart fra pasientgruppen for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-4">For legemidler uten markedsf&#xF8;ringstillatelse for aktuelt bruksomr&#xE5;de kan det kun ytes st&#xF8;nad dersom legemidlet har en vitenskapelig godt dokumentert og klinisk relevant virkning for den aktuelle sykdommen. Det m&#xE5; foreligge tungtveiende medisinske hensyn for &#xE5; yte st&#xF8;nad til legemidler uten markedsf&#xF8;ringstillatelse for den aktuelle sykdommen dersom det finnes relevante legemidler med markedsf&#xF8;ringstillatelse.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-5">Det ytes ikke st&#xF8;nad til legemidler i reseptgruppe A eller B, jf. legemiddelforskriften &#xA7; 7-3 eller til reseptfrie legemidler og legemidler unntatt reseptplikt. Helsedirektoratet, eller det organ Helsedirektoratet bemyndiger, kan gj&#xF8;re unntak fra dette.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-6">S&#xF8;knad om st&#xF8;nad fremmes av lege p&#xE5; vegne av pasienten. Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, fatter vedtak i hvert enkelt tilfelle. Vedtak om st&#xF8;nad kan tidsbegrenses.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-7">Helsedirektoratet, eller det organ Helsedirektoratet bestemmer, gir n&#xE6;rmere retningslinjer om vilk&#xE5;r for st&#xF8;nad etter denne bestemmelsen, herunder krav til utforming og innsending av s&#xF8;knad.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">For legemidler der det er inng&#xE5;tt refusjonskontrakt etter legemiddelloven &#xA7; 6 beregnes egenandelen av apotekets utsalgspris.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde og femte ledd blir nytt femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">I tillegg skal resepten p&#xE5;f&#xF8;res hjemmel og inneholde f&#xF8;lgende opplysninger som er n&#xF8;dvendige for at Helsedirektoratet eller det organ Helsedirektoratet bestemmer skal kunne vurdere krav om slik s&#xF8;knad:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-ledd-5-punkt-1-ledd-1">Refusjonskode ved st&#xF8;nad etter &#xA7; 2,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-2-ledd-5-punkt-2-ledd-1">Hjemmelspunkt ved st&#xF8;nad etter &#xA7; 5 og &#xA7; 6,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-2-ledd-5-punkt-3-ledd-1">Legens eventuelle reservasjon mot bytte etter apotekloven &#xA7; 6-6 andre ledd,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-2-ledd-5-punkt-4-ledd-1">Dokumentasjon av refusjonsvilk&#xE5;r som i henhold til refusjonslisten skal fremg&#xE5; av resepten,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-5"><article class="legalP" id="kapittel-2-ledd-5-punkt-5-ledd-1">Dokumentasjon av refusjonsvilk&#xE5;r som fastsatt med hjemmel i &#xA7; 5 og &#xA7; 6 skal fremg&#xE5; av resepten.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-09-15-1408/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift 27. april 1998 nr. 455 om rekvirering og utlevering av legemidler fra apotek gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">P&#xE5; hver ekspedisjon av reseptpliktig legemiddel p&#xE5;f&#xF8;res dato, eventuell egenandel og dokumentasjon p&#xE5; gjennomf&#xF8;rt farmas&#xF8;ytkontroll.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2017-09-15-1408/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Forskriften trer i kraft 1. januar 2018.</article>
      </section>
    </main>
  </body>
</html>
