<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om forvaltning av rovvilt</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-06-06-705</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-06-06-705</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-06-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-03-18-242</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2005-03-18-242/&#xA7;20</li>
            <li>lov/1981-05-29-38/&#xA7;4</li>
            <li>lov/1981-05-29-38/&#xA7;6</li>
            <li>lov/1981-05-29-38/&#xA7;9</li>
            <li>lov/1981-05-29-38/&#xA7;26</li>
            <li>lov/1981-05-29-38/&#xA7;35</li>
            <li>lov/1981-05-29-38/&#xA7;50</li>
            <li>lov/2009-06-19-100/&#xA7;17</li>
            <li>lov/2009-06-19-100/&#xA7;18</li>
            <li>lov/2009-06-19-100/&#xA7;77</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-08 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0544</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i rovviltforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om forvaltning av rovvilt</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 6. juni 2017 med hjemmel i forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt &#xA7; 20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-06-06-705</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om forvaltning av rovvilt<ul class="tocSubUl"><li>I</li><li>II</li><li>Kommentarer til forskriftens enkelte bestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-06-06-705" id="dokument">
      <h1>Forskrift om endring i forskrift om forvaltning av rovvilt</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-06-06-705/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>Betinget skadefelling:</i> Vedtak med hjemmel i naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd b) om felling av enkeltindivider av rovvilt for &#xE5; stanse eller forhindre skader p&#xE5; husdyr, tamrein eller annen eiendom som nevnt i loven &#xA7; 18 f&#xF8;rste ledd b), der det p&#xE5; forh&#xE5;nd er fastsatt kvote og vilk&#xE5;r av overordnet myndighet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav f og g skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1"><i>Kvotejakt:</i> Ordin&#xE6;r jakt p&#xE5; et bestemt antall individer av en viltart med hjemmel i viltloven &#xA7; 9, jf. naturmangfoldloven &#xA7; 16, der kvoten er fastsatt av offentlig myndighet.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1"><i>Lisensfelling:</i> Felling av et bestemt antall individer av en viltart med hjemmel i naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd b) og c), der kvoten er fastsatt av offentlig myndighet og det kreves at jegeren er registrert som lisensjeger i Jegerregisteret for &#xE5; kunne delta.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom vilk&#xE5;rene i forskriften &#xA7; 7 er oppfylt, kan en rovviltnemnd tildele kvote for betinget skadefelling p&#xE5; gaupe, jerv, bj&#xF8;rn og ulv til fylkesmannen for &#xE5; forhindre at disse artene gj&#xF8;r skade p&#xE5; husdyr, tamrein eller annen eiendom som nevnt i naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd b). Kvote for betinget skadefelling gjelder fra 1. juni til og med 15. februar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom vilk&#xE5;rene i forskriften &#xA7; 7 er oppfylt, kan en rovviltnemnd fatte vedtak om kvote for lisensfelling for &#xE5; begrense veksten og/eller utbredelsen av en bestand av gaupe, jerv, bj&#xF8;rn og ulv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom vilk&#xE5;rene i forskriften &#xA7; 7 er oppfylt, kan en rovviltnemnd fatte vedtak om kvote for jakt p&#xE5; gaupe i medhold av viltloven &#xA7; 9, jf. naturmangfoldloven &#xA7; 16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Fylkesmannen kan gi tillatelse til felling av enkeltindivider av konge&#xF8;rn som volder vesentlig skade p&#xE5; bufe eller tamrein, forutsatt at felling kan rettes mot bestemte individer, jf. naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd b). Vedtak om felling skal v&#xE6;re begrenset til et bestemt omr&#xE5;de og tidsrom. Det kan knyttes vilk&#xE5;r til fellingstillatelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Direktoratet eller den det bemyndiger kan, uten hensyn til de regler som ellers gjelder, av eget tiltak iverksette felling av vilt, n&#xE5;r dette anses n&#xF8;dvendig for &#xE5; ivareta offentlige interesser av betydning, herunder &#xE5; forhindre skade p&#xE5; person, vesentlig skade p&#xE5; eiendom, eller skade p&#xE5; naturlig fauna, flora eller &#xF8;kosystemer, jf. naturmangfoldloven &#xA7; 18 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Overtredelse av bestemmelsene i denne forskrift er straffbart, jf. viltloven &#xA7; 56 og naturmangfoldloven &#xA7; 75.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-06-06-705/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-06-06-705/KAPITTEL_3">
        <h2>Kommentarer til forskriftens enkelte bestemmelser</h2>
        <article class="defaultP">Endringer i kommentarene til rovviltforskriften:</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Forskrift om forvaltning av rovvilt ble i sin tid utarbeidet med hjemmel i viltloven og med bakgrunn i de f&#xF8;ringer som ble lagt for ny rovviltpolitikk gjennom Stortingets behandling av St.meld.nr.15 (2003&#x2013;2004) Rovvilt i norsk natur, jf. Innst.S.nr.174 (2003&#x2013;2004). Senere relevante dokumenter omfatter bl.a. Dokument 8:163 S (2010&#x2013;2011), Meld.St.21 (2015&#x2013;2016), Innst.S 330 (2015&#x2013;2016) samt Prop.63 L (2016&#x2013;2017) og Innst.257 L (2016&#x2013;2017).</article>
        <article class="legalP" id="kapittel-3-ledd-2">Da lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven) tr&#xE5;dte i kraft, ble flere av bestemmelsene i viltloven opphevet og disse sp&#xF8;rsm&#xE5;lene reguleres n&#xE5; i naturmangfoldloven. Rovviltforskriften st&#xE5;r imidlertid fremdeles ved lag. Dette pga. naturmangfoldloven &#xA7; 77 som sl&#xE5;r fast at &#xAB;forskrifter (...) med hjemmel i bestemmelser som oppheves eller endres ved denne loven, st&#xE5;r fortsatt ved lag inntil Kongen bestemmer annet&#xBB;. Rovviltforskriften og dens kommentarer er ved flere anledninger endret etter at naturmangfoldloven tr&#xE5;dte i kraft.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Naturmangfoldloven og viltloven fastsetter de juridiske rammene for forvaltningen av rovvilt. Viltloven har et tosidig form&#xE5;l: Viltet og viltets leveomr&#xE5;der skal forvaltes i samsvar med naturmangfoldloven og slik at naturens produktivitet og artsmangfold bevares. Innenfor denne ramme kan viltproduksjonen h&#xF8;stes til gode for landbruksn&#xE6;ring og friluftsliv.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Jerv, bj&#xF8;rn, ulv og konge&#xF8;rn er fredet. Gaupe er en jaktbar art, men ogs&#xE5; denne er f&#xE5;tallig, og krever forvaltningsmessige tiltak for &#xE5; sikre overlevelsen. Dette inneb&#xE6;rer at m&#xE5;lsettingen om en b&#xE6;rekraftig forvaltning er et overordnet hensyn ved forvaltningen av disse artene.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Samtidig er det slik at rovvilt volder skade p&#xE5; n&#xE6;ringsut&#xF8;velse, prim&#xE6;rt bufe- og tamreinn&#xE6;ring, samt p&#xE5; andre samfunnsinteresser. For blant annet &#xE5; forhindre skade p&#xE5; bufe eller tamrein eller skade p&#xE5; person eller vesentlig skade p&#xE5; eiendom kan rovvilt felles med hjemmel i unntaksbestemmelsene i naturmangfoldloven, herunder loven &#xA7; 18 f&#xF8;rste ledd b) og c). Stortinget har dessuten ved behandlingen av rovviltmeldingen lagt vekt p&#xE5; at det skal v&#xE6;re mulig med levedyktige n&#xE6;ringsvirksomheter i landbruket, herunder n&#xE6;ringsdrift basert p&#xE5; utmarksbeiting b&#xE5;de for bufe og tamrein. Dessuten skal det tas hensyn til bosetting og livskvalitet i omr&#xE5;der med rovvilt. Hensynet til disse interessene medf&#xF8;rer at forvaltningen ikke kan legges opp p&#xE5; en slik m&#xE5;te at det overordnede hensynet til rovvilt alene kan tillegges vekt. En b&#xE6;rekraftig forvaltning m&#xE5; derfor avveie og ivareta de ulike hensyn p&#xE5; en best mulig m&#xE5;te innenfor de rammer som f&#xF8;lger av viltloven og naturmangfoldloven. Ofte vil det v&#xE6;re slik at ikke alle interesser kan ivaretas i samme omr&#xE5;de eller til samme tid. Forvaltningen m&#xE5; derfor v&#xE6;re differensiert. Det inneb&#xE6;rer at bruken av ulike tiltak og virkemidler m&#xE5; legges opp p&#xE5; en m&#xE5;te som s&#xE5; langt det er mulig differensierer mellom de ulike interesser i ulike geografiske omr&#xE5;der.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Det er imidlertid et ufravikelig vilk&#xE5;r at forvaltningen av rovvilt ikke m&#xE5; true bestandens overlevelse. Dette er ogs&#xE5; vektlagt av Stortinget, jf. Innst.S.nr. 174 (2003&#x2013;2004).</article>
        <article class="defaultP" margin-top="true">I kommentarene til &#xA7; 1 annet ledd skal siste avsnitt lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">Stedlig virkeomr&#xE5;de for forskriften f&#xF8;lger av viltloven og naturmangfoldloven. Dette inneb&#xE6;rer at forskriften ikke gjelder p&#xE5; Svalbard og Jan Mayen.</article>
        <article class="defaultP" margin-top="true">I kommentarene til &#xA7; 4 skal annet avsnitt lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-8">Fordelingen av de nasjonale bestandsm&#xE5;lene p&#xE5; de enkelte regioner er gjort i henhold til prinsipper nedfelt i St.meld.nr.15 (2003&#x2013;2004) og Innst.S.nr. 174 (2003&#x2013;2004). Fordelingen bygger p&#xE5; dagens utbredelse, hvor det fremover i tid vil finnes gode leveomr&#xE5;der for de ulike artene, og konfliktvurderinger i forhold til de ulike artene. Det er i denne sammenheng lagt stor vekt p&#xE5; hensynet til &#xE5; sikre sammenhengende rovviltbestander p&#xE5; tvers av regiongrenser og landegrenser, ettersom dette gir en st&#xF8;rre robusthet for overlevelse b&#xE5;de p&#xE5; kort og lang sikt. Det er lagt vekt p&#xE5; &#xE5; unng&#xE5; &#xE5; etablere faste rovviltbestander i omr&#xE5;der med mye sau og tamrein. Dette vises s&#xE6;rlig tydelig gjennom at det ikke er fastsatt nasjonale m&#xE5;l for ynglinger av gaupe, jerv, bj&#xF8;rn og ulv i region 1-Vest-Norge, men forholdet er vektlagt sterkt ogs&#xE5; for flere av rovviltartene i andre regioner. Jaktinteresser og forholdet til lokalsamfunn er ogs&#xE5; vektlagt. N&#xE5;r det gjelder bestandsm&#xE5;let for ulv og utbredelsen av ulvesonen er prinsippene i Meld.St.21 (2015&#x2013;2016) og Innst.S 330 (2015&#x2013;2016) lagt til grunn.</article>
        <article class="defaultP" margin-top="true">I kommentarene til &#xA7; 9 tredje ledd utg&#xE5;r f&#xF8;rste avsnitt.</article>
        <article class="defaultP" margin-top="true">I kommentarene til &#xA7; 9 tredje ledd skal nest siste avsnitt lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-9">Fellingstillatelse blir normalt gitt til en ber&#xF8;rt part eller en kommune som s&#xF8;ker om dette, og fors&#xF8;k p&#xE5; felling gjennomf&#xF8;res normalt av et lokalt fellingslag oppnevnt av kommunen. Statens naturoppsyn (SNO) kan bist&#xE5; lokale fellingslag etter anmodning og n&#xE6;rmere vurdering. Fylkesmannen kan ved iverksetting av felling sette til side de regler som ellers gjelder i viltloven om felling/jakt- og fangstmetoder, jf. Ot.prp.nr.37 (1999&#x2013;2000), kapittel 4.1 og 4.4. Vedtak om skadefelling etter denne paragraf er frikoblet fra grunneierretten, jf. viltloven &#xA7; 35.</article>
        <article class="defaultP" margin-top="true">I kommentarene til &#xA7; 10 f&#xF8;rste ledd skal annet avsnitt lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-10">Lisensfelling er ikke jakt, men felling hjemlet i naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd b) og c), jf. definisjonen i forskriften &#xA7; 2. Bruk av denne fellingsformen kan v&#xE6;re betinget av at den aktuelle arten ikke er en jaktbar art etter viltloven &#xA7; 9, jf. naturmangfoldloven &#xA7; 16, og/eller at arten er fredet for &#xE5; oppfylle vilk&#xE5;r i internasjonale avtaler Norge har sluttet seg til.</article>
        <article class="defaultP" margin-top="true">I kommentarene til &#xA7; 10 f&#xF8;rste ledd skal fjerde avsnitt lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-11">Paragrafen hjemler en mulighet for lisensfelling av gaupe i tillegg til kvotejakt p&#xE5; gaupe, jf. forskriften &#xA7; 11. Gaupe er i dag en jaktbar art med fastsatt jakttid i medhold av viltloven &#xA7; 9. Erfaringer med kvotejakt p&#xE5; gaupe er at denne i de fleste omr&#xE5;der ut&#xF8;ves med tilstrekkelig effektivitet i forhold til de forvaltningsm&#xE5;l som er satt, og det er prinsipielt mest riktig at arter som tilfredsstiller h&#xF8;stingskriteriene etter naturmangfoldloven &#xA7; 16, forvaltes som jaktbare p&#xE5; ordin&#xE6;r m&#xE5;te. Dette er imidlertid ikke til hinder for at det i gitte situasjoner kan iverksettes andre former for skademotivert felling eller bestandsregulering ogs&#xE5; for gaupe.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 10 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-12">Det f&#xF8;lger av annet ledd at fellingsvedtak bare kan gis dersom det ikke finnes noen annen tilfredsstillende l&#xF8;sning. Etter naturmangfoldlovens og viltlovens forarbeider vil vurderingen av hva som er en tilfredsstillende l&#xF8;sning v&#xE6;re forskjellig i ulike omr&#xE5;der og for de ulike rovviltartene. S&#xE6;rlig innenfor forvaltningsomr&#xE5;der for rovvilt eller omr&#xE5;der innenfor en region der rovvilt er prioritert i en vedtatt regional forvaltningsplan for rovvilt, jf. forskriften &#xA7; 6, skal det legges langt st&#xF8;rre vekt p&#xE5; &#xE5; finne alternative l&#xF8;sninger til felling.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 12 f&#xF8;rste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-13">Fylkesmannen har ansvaret for forvaltningen av konge&#xF8;rn. Felling av konge&#xF8;rn har hjemmel i naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd b), og fellingsvedtak kan fattes gjennom enkeltvedtak i akutte saker der det voldes vesentlig skade p&#xE5; bufe eller tamrein. For felling av konge&#xF8;rn er det et vilk&#xE5;r at form&#xE5;let ikke kan n&#xE5;s p&#xE5; annen tilfredsstillende m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">I kommentarene til &#xA7; 13 f&#xF8;rste ledd skal f&#xF8;rste avsnitt lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-14">Milj&#xF8;direktoratet har myndighet til &#xE5; fatte vedtak om alle former for felling og jakt etter denne bestemmelsen dersom situasjonen tilsier det. Myndigheten gjelder hele &#xE5;ret, og i perioden 16. februar til og med 31. mai er det bare direktoratet som har slik myndighet til &#xE5; vedta skadefelling. Enkeltst&#xE5;ende fellingstillatelser blir normalt gitt innenfor de samme rammer som fylkesmannen setter til den part som s&#xF8;ker om dette, og fors&#xF8;k p&#xE5; felling gjennomf&#xF8;res normalt av et lokalt fellingslag oppnevnt av kommunen, og med ordin&#xE6;re fellings-/jaktmetoder.</article>
        <article class="defaultP" margin-top="true">I kommentarene til &#xA7; 13 f&#xF8;rste ledd skal sjuende avsnitt lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-15">Vurderingen av bestandens overlevelse er i f&#xF8;rste rekke et faglig sp&#xF8;rsm&#xE5;l som m&#xE5; bygge p&#xE5; vitenskapelige kriterier og vurderinger. Videre er det slik at i de tilfeller der bestanden har en geografisk utbredelse utover det aktuelle omr&#xE5;det medf&#xF8;rer dette at vurderingen av bestandens overlevelse ikke kan ses isolert, men m&#xE5; vurderes i forhold til bestandens samlede utbredelse. Dette gjelder ogs&#xE5; der bestanden h&#xF8;rer hjemme i flere land.</article>
        <article class="defaultP" margin-top="true">I kommentarene til &#xA7; 13 femte ledd skal f&#xF8;rste avsnitt lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-16">N&#xE5;r det gjelder prinsipper og metoder for felling, sier viltloven &#xA7; 35 f&#xF8;rste ledd at Milj&#xF8;direktoratet kan bestemme at felling kan utf&#xF8;res uten hensyn til reglene i kapittel VI. Dette inneb&#xE6;rer at de restriksjoner viltloven setter n&#xE5;r det gjelder bruken av jakt- og fangstmetoder i kapittel VI kan settes til side av Milj&#xF8;direktoratet eller Klima- og milj&#xF8;departementet. Det f&#xF8;lger av forarbeidene til viltloven &#xA7; 35, jf. Prop.118 L (2015&#x2013;2016), og forarbeidene til den tilsvarende tidligere bestemmelsen i viltloven, at det uansett vil v&#xE6;re et avveiningssp&#xF8;rsm&#xE5;l hva som kan og b&#xF8;r tillates i det enkelte tilfelle i lys av alminnelige forvaltningsrettslige regler om forholdsmessighet og Bernkonvensjonens regler om dette.</article>
        <article class="defaultP" margin-top="true">I kommentarene til &#xA7; 13 femte ledd skal tredje avsnitt lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-17">Av og til vil bestemte enkeltindivider av rovvilt kunne utvikle en s&#xE6;rlig problematisk eller u&#xF8;nsket adferd. Felling av slike individer av hensyn til andre offentlige interesser enn bufe og tamrein reguleres av naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd c). I forhold til bufe og tamrein vil det for eksempel kunne v&#xE6;re aktuelt &#xE5; felle individer som har l&#xE6;rt seg &#xE5; forsere tunge skadeforebyggende barrierer som rovviltsikre gjerder og lignende dersom bestandsforholdene tillater dette. Som alternativ til felling vil det b&#xE5;de i relasjon til skade p&#xE5; bufe og tamrein og i relasjon til naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd c) kunne v&#xE6;re aktuelt &#xE5; fors&#xF8;ke &#xE5; f&#xE5; rovviltindividet til &#xE5; endre adferd gjennom sterke direkte provokasjoner som p&#xE5;f&#xF8;rer dyret ubehag eller smerte, for eksempel gummikuler, knallskudd og lignende. Slike metoder krever spesiell kompetanse og kan medf&#xF8;re risiko, og er derfor forbeholdt offentlig myndighet p&#xE5; linje med s&#xE6;rlige fellingsoppdrag. Normalt vil slike oppdrag bli gjennomf&#xF8;rt av Statens naturoppsyn, ofte i samarbeid med politiet.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 13 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-18">I enkelte tilfeller kan det oppst&#xE5; en situasjon der hensyn til andre interesser enn skade p&#xE5; bufe og tamrein anses som tilstrekkelig tungtveiende til &#xE5; tillate felling, for eksempel skade p&#xE5; person eller vesentlig skade p&#xE5; eiendom. Det vises her til bestemmelsen om uttak av eget tiltak i naturmangfoldloven &#xA7; 18 tredje ledd, og den n&#xE6;rmere omtalen av denne.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 16 fjerde avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-19">Statens naturoppsyn skal blant annet f&#xF8;re kontroll med at bestemmelsene gitt i eller i medhold av naturmangfoldloven og viltloven overholdes, jf. lov 21. juni 1996 nr. 38 om statlig naturoppsyn.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 18 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-20">Beslutning om uttak etter forskriften &#xA7; 13 sjette ledd er ikke enkeltvedtak og dermed ikke gjenstand for klage etter forvaltningslovens regler. Etter rovviltforskriften kan likevel beslutning om uttak etter forskriften &#xA7; 13 sjette ledd p&#xE5;klages til Klima- og milj&#xF8;departementet.</article>
        <article class="defaultP" margin-top="true">Endringene i kommentarene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
