<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om fagskoleutdanning ved fagskolen AOF Norge</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-09-21-1486</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-09-21-1486</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-09-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-04-04-446</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-06-20-56/&#xA7;4</li>
            <li>lov/2003-06-20-56/&#xA7;6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-09-27 15:50</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2017-09-28 (f&#xF8;rste ledetekst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1015</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om fagskoleutdanning ved fagskolen AOF Norge</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om fagskoleutdanning ved fagskolen AOF Norge</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret i Studieforbundet AOF Norge 21. september 2017 med hjemmel i lov 20. juni 2003 nr. 56 om fagskoleutdanning (fagskoleloven) &#xA7; 4 og &#xA7; 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-09-21-1486</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om fagskoleutdanning ved fagskolen AOF Norge<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-4. Rullerende opptak</li><li>&#xA7; 4-10. Klage p&#xE5; formelle feil ved eksamen</li><li>&#xA7; 4-11. Fusk eller fors&#xF8;k p&#xE5; fusk</li><li>&#xA7; 6-1. Studieh&#xE5;ndbok</li><li>&#xA7; 6-2. Studentorgan</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-09-21-1486" id="dokument">
      <h1>Forskrift om endring i forskrift om fagskoleutdanning ved fagskolen AOF Norge</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-09-21-1486/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. april 2017 nr. 446 om fagskoleutdanning ved fagskolen AOF Norge gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Skolens utdanninger har ikke obligatorisk undervisning med mindre annet er fastsatt i studieplanen. Det forventes imidlertid at studenten m&#xF8;ter etter oppsatt timeplan og semesterplan, og gir melding til fagl&#xE6;rer eller skolens administrasjon ved uteblivelse. F&#xF8;lges ikke deltakelse p&#xE5; obligatorisk undervisning fastsatt i studieplan, kan studenten miste studieretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-2">(4) I studier som har innlagt praksis, er praksis &#xE5; anse som obligatorisk undervisning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-3">(5) Frav&#xE6;r utover 10&#xA0;% i praksistiden vil medf&#xF8;re at praksis ikke er best&#xE5;tt. Ved ikke best&#xE5;tt praksis, kan studenten ta praksis p&#xE5; nytt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) S&#xF8;kere med annet morsm&#xE5;l enn norsk eller annet nordisk spr&#xE5;k, m&#xE5; ha kunnskaper i norsk tilsvarende Norsk Vg1 studieforberedende, Norsk Vg2 yrkesfaglige utdanningsprogram, alternativt best&#xE5;tt test i norsk h&#xF8;yere niv&#xE5; eller best&#xE5;tt Bergenstesten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) Opptak p&#xE5; bakgrunn av realkompetanse foretas etter en vurdering av s&#xF8;kerens dokumentasjon og eventuelt utfyllende informasjon. Vurdering baseres p&#xE5; kravene til opptak p&#xE5; grunnlag av formell kompetanse, jf. forskriftens &#xA7; 2-2. N&#xE6;rmere bestemmelser for opptak p&#xE5; bakgrunn av realkompetanse, fastsettes i studieplan til den enkelte utdanning.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Rullerende opptak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Skolen benytter rullerende opptak.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Kvalifiserte s&#xF8;kere tas opp til studiet fortl&#xF8;pende.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Ved fulltegnet studie, opprettes nummererte ventelister.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) S&#xF8;kere som f&#xE5;r tilbud om studieplass, m&#xE5; akseptere studieplassen ved &#xE5; returnere undertegnet kontrakt innen oppgitt frist. Dersom skolen ikke har mottatt kontrakt innen oppgitt frist, kan studenten miste studieplassen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Studenten kan s&#xF8;ke om &#xE5; f&#xE5; godkjent tidligere best&#xE5;tt fagskoleutdanning som en del av utdanningen. Utdanningen m&#xE5; tilfredsstille de faglige kravene for emnet eller emnene det s&#xF8;kes om innpassing for. Det er kun emner fra andre godkjente fagskoleutdanninger p&#xE5; samme eller n&#xE6;rt beslektede fagomr&#xE5;der og med samme omfang, som kan innpasses i utdanningen. Det skal ikke gis dobbel uttelling for samme faginnhold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 nytt andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Det vil fremg&#xE5; av den enkelte studieplan hvilke eksamens- og vurderingsformer som benyttes i den enkelte utdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-7">(4) Administrasjonen oppnevner sensor(er). Sensor(ene) vil enten v&#xE6;re interne, eksterne eller en kombinasjon av disse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-8">(5) Der det benyttes flere interne sensorer skal det p&#xE5; forh&#xE5;nd v&#xE6;re avklart hvem som har de avgj&#xF8;rende ordet ved eventuell uenighet om karakteren. Det er den eksterne sensoren som har det avgj&#xF8;rende ordet dersom det er uenighet mellom sensorene om karakterfastsettelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-9">(1) Studenter som av medisinske eller andre tungtveiende grunner mener seg berettiget til utvidet tid ved gjennomf&#xF8;ring av eksamen, og/eller har behov for spesielle hjelpemidler/hjelpetiltak, m&#xE5; s&#xF8;ke om dette. S&#xF8;knadsskjema skal finnes p&#xE5; skolens nettside eller l&#xE6;ringsplattform og leveres i utfylt stand sammen med dokumentasjon senest to uker f&#xF8;r fastsatt dato f&#xF8;r eksamen. Ved akutte skader eller sykdommer kan s&#xF8;knad sendes s&#xE5; snart som mulig etter at grunnen for s&#xF8;knaden er oppst&#xE5;tt. S&#xF8;knaden m&#xE5; dokumenteres med legeattest eller annen relevant dokumentasjon for den tungtveiende grunnen. Vedtak fattes av administrativ leder etter innstilling fra administrasjonen og kan p&#xE5;klages.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-10">(2) Student som har gyldig frav&#xE6;r fra hjemmeeksamen kan f&#xE5; forlenget frist. Det gis ikke forlengelse ut over 14 dager. S&#xF8;knad om forlenget frist ved hjemmeeksamen sendes skolens administrasjon senest to uker f&#xF8;r fristen for levering. Dersom studenten ikke kan avlegge eksamen ved ny utsatt frist p&#xE5; grunn av gyldig frav&#xE6;r, m&#xE5; studenten likevel avlegge utsatt eksamen. Vedtak om forlenget frist fattes av administrativ leder etter innstilling fra administrasjonen og kan p&#xE5;klages.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-9 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">(1) Studenten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen. Studenten m&#xE5; fremsette krav om begrunnelse innen tre uker fra karakteren ble kunngjort. Krav om begrunnelse for karakter sendes skolens administrasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-9 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-12">(6) Ved klage p&#xE5; karakteren oppnevner administrasjonen ny(e) sensor(er).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-10" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-10</span>. <span class="legalArticleTitle">Klage p&#xE5; formelle feil ved eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) En student som har v&#xE6;rt oppe til eksamen, pr&#xF8;ve eller annet arbeid som bed&#xF8;mmes med karakter, kan klage over formelle feil innen tre uker etter at studenten er eller burde v&#xE6;re kjent med forholdet som begrunner klagen jf. fagskoleloven &#xA7; 7.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Klage p&#xE5; formelle feil skal rettes til skolen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Den lokal klagenemden behandler klager etter dette kapitlet. Klagen skal v&#xE6;re saksbehandlet og melding om vedtak i klagesaken meddelt studenten innen tre uker etter mottatt klage. Klageren har krav p&#xE5; et begrunnet svar. Et vedtak i lokal klagenemnd er endelig og kan ikke p&#xE5;klages videre.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4-10 blir ny &#xA7; 4-11 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-11" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-11</span>. <span class="legalArticleTitle">Fusk eller fors&#xF8;k p&#xE5; fusk</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Handlinger eller forhold som tar sikte p&#xE5; &#xE5; gi studenten, eller en medstudent, et uberettiget fortrinn regnes som fusk. Det samme gjelder for handlinger som medf&#xF8;rer at studentens, eller en medstudents kunnskaper eller ferdigheter ikke blir pr&#xF8;vd og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Eksempler p&#xE5; fusk er:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1-ledd-1">Tilgang til urettmessige hjelpemidler under eksamen eller pr&#xF8;ve.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2-ledd-1">Innlevere en besvarelse som helt eller delvis er utarbeidet av en annen person.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-3-ledd-1">Levere en besvarelse som helt eller delvis er brukt av studenten ved en tidligere eksamen eller pr&#xF8;ve.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-4-ledd-1">Levere arbeid av praktisk eller kunstnerisk art som er laget av andre enn studenten selv.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-5-ledd-1">Gjengi/sitere l&#xE6;reb&#xF8;ker, andre fagb&#xF8;ker, andres oppgaver, stoff som er hentet fra internett osv. som er fremstilt uten kildehenvisning og uten klar markering av at dette er gjengivelse/sitater.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Ved skriftlig eksamen i skolens eller andre godkjente lokaler vil fusk eller fors&#xF8;k p&#xE5; fusk medf&#xF8;re at eksamensinspekt&#xF8;ren sender en skriftlig rapport til skolens administrasjon.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) Dersom studenten forsettlig eller grovt uaktsomt har fusket, eller forsettlig har fors&#xF8;kt &#xE5; fuske, i forbindelse med eksamen, pr&#xF8;ven eller lignende under gjennomf&#xF8;ringen av emnet, kan resultatet av en eksamen, pr&#xF8;ve eller lignende og godkjenningen av et emne annulleres jf fagskoleloven &#xA7; 9.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) Det er den lokale klagenemden som fatter vedtak om annullering av eksamen eller utestengning av studenten. Studenten har rett til &#xE5; uttale seg f&#xF8;r vedtak fattes.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6">(6) Vedtak som nevnt i forrige ledd, kan p&#xE5;klages til Nasjonal klagenemnd for fagskoleutdanning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Studieh&#xE5;ndbok</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Skolen skal utarbeide en utfyllende studieh&#xE5;ndbok. Studieh&#xE5;ndboken m&#xE5; ikke stride mot Fagskoleloven med tilh&#xF8;rende forskrifter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-2" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Studentorgan</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">(1) En student som p&#xE5; tross av skriftlig advarsel fra skolen, gjentatte ganger opptrer p&#xE5; en m&#xE5;te som virker grovt forstyrrende for medstudenters arbeid, eller for virksomheten ved skolen ellers, kan etter vedtak av lokal klagenemnd bortvises fra skolen i inntil ett &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">(2) Hvis en student p&#xE5; tross av skriftlig advarsel fra skolen ikke etterkommer et vedtak om bortvisning, kan lokal klagenemnd vedta &#xE5; utestenge studenten fra utdanningen i inntil et &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-15">(3) Lokal klagenemnd kan vedta at en student som har skapt fare for liv eller helse, eller har opptr&#xE5;dt grovt us&#xF8;mmelig overfor, noen som studenten har m&#xF8;tt i forbindelse med undervisning eller praksisoppl&#xE6;ring, skal utestenges fra fagskoleutdanning med klinisk undervisning og praksisstudier og fratas retten til &#xE5; g&#xE5; opp til eksamen i slik utdanning ved skolen i inntil tre &#xE5;r. Det samme gjelder dersom en student har brutt lovfestet taushetsplikt.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-16">(4) Lokal klagenemnd kan vedta at en student som har benyttet et falsk vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden som nevnt i lov om fagskoleutdanning &#xA7; 9 f&#xF8;rste og annet ledd, eller som har fusket eller fors&#xF8;kt &#xE5; fuske som nevnt i lov om fagskoleutdanning &#xA7; 9 f&#xF8;rste ledd tredje punktum, skal utestenges fra all utdanning ved skolen og fratas retten til &#xE5; g&#xE5; opp til eksamen ved skolen i inntil ett &#xE5;r. Tilsvarende gjelder for en student som forsettlig har medvirket.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-17">(5) Et vedtak om &#xE5; bortvise eller utestenge en student treffes av lokal klagenemnd. En student har rett til &#xE5; uttale seg f&#xF8;r det treffes vedtak i en sak om bortvisning eller utestengning.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-18">(6) Vedtak om bortvisning og utvisning kan p&#xE5;klages til Nasjonalt klagenemd for fagskoleutdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-19">(3) Et vedtak om at studenten skal nektes retten til &#xE5; delta i klinisk undervisning eller praksisoppl&#xE6;ring fattes av lokal klagenemnd. Vedtaket kan p&#xE5;klages til Nasjonal klagenemnd for fagskoleutdanning.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-09-21-1486/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft ved kunngj&#xF8;ring i Norsk Lovtidend.</article>
      </section>
    </main>
  </body>
</html>
