<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om leveringskvalitet i kraftsystemet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-12-14-2029</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-12-14-2029</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-01, 2019-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-11-30-1557</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1990-12-07-959/&#xA7;9-1</li>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-12-15 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1315</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om leveringskvalitet i kraftsystemet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om leveringskvalitet i kraftsystemet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Norges vassdrags- og energidirektorat 14. desember 2017 med hjemmel i forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) &#xA7; 9-1, jf. lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 10-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-12-14-2029</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om leveringskvalitet i kraftsystemet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-5. Nettselskapenes saksbehandling ved misn&#xF8;ye med spenningskvaliteten</li><li>&#xA7; 2-5a. Nettselskapenes saksbehandling ved misn&#xF8;ye med leveringsp&#xE5;litelighet eller varsling fra nettselskap</li><li>&#xA7; 2A-11. Registrering av saker behandlet etter &#xA7; 2-5 og &#xA7; 2-5a</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-12-14-2029" id="dokument">
      <h1>Forskrift om endring i forskrift om leveringskvalitet i kraftsystemet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-12-14-2029/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 30. november 2004 nr. 1557 om leveringskvalitet i kraftsystemet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder for den som helt eller delvis eier, driver eller bruker elektriske anlegg eller elektrisk utstyr som er tilknyttet det norske kraftsystemet, samt den som i henhold til energiloven er utpekt som systemansvarlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det kan inng&#xE5;s private avtaler om en annen leveringskvalitet enn det som er fastsatt i denne forskriften. Ved inng&#xE5;else av slike avtaler, skal nettselskapet eksplisitt redegj&#xF8;re for hvilke konsekvenser dette vil medf&#xF8;re for nettkunden. Slike avtaler skal v&#xE6;re skriftlige. &#xD8;vrige nettkunder skal motta en leveringskvalitet i tr&#xE5;d med bestemmelsene i denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 3 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 4&#x2013;9 blir nye punkt 3&#x2013;8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 10 blir nytt punkt 9 og skal lyde:<ul class="defaultList"><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1"><i>Driftsforstyrrelse</i>: Automatisk, p&#xE5;tvungen eller utilsiktet utkobling.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 11&#x2013;17 blir nye punkt 10&#x2013;16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 18 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 19&#x2013;23 blir nye punkt 17&#x2013;21.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 24 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 25&#x2013;44 blir nye punkt 22&#x2013;41.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 45 blir nytt punkt 42 og skal lyde:<ul class="defaultList"><li data-li-identifier="42." data-name="42."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1"><i>Utkobling</i>: &#xC5;pning av bryter, eller sikringsbrudd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 46 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 n&#xE5;v&#xE6;rende punkt 47 blir nytt punkt 43.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">De som omfattes av denne forskriften skal ved hendelser i egne anlegg, som gj&#xF8;r at kraftverk ikke kan levere kraft til nett, utbedre forholdet uten ugrunnet opphold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 n&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det kan ikke kreves s&#xE6;rskilt vederlag for plikter i henhold til f&#xF8;rste til tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Nettselskapenes saksbehandling ved misn&#xF8;ye med spenningskvaliteten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Henvendelser fra nettkunder om misn&#xF8;ye med spenningskvalitet skal rettes til det nettselskapet kunden er tilknyttet. &#xC5;penbare &#xE5;rsaker til brudd p&#xE5; bestemmelsene i denne forskriften, skal utbedres uten ugrunnet opphold, jf. &#xA7; 2-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Nettselskapet skal ved henvendelser der det ikke er en &#xE5;penbar &#xE5;rsak, utf&#xF8;re n&#xF8;dvendige m&#xE5;linger og utredninger. Nettselskapet kan i slike tilfeller kreve at kunden skriftlig beskriver forholdene som har f&#xF8;rt til misn&#xF8;yen. M&#xE5;linger som utf&#xF8;res, skal som minimum ha &#xE9;n ukes varighet og skal s&#xE5; langt som mulig reflektere tilsvarende driftsforhold som henvendelsen refererer til.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Nettselskapet skal s&#xE5; snart som mulig og senest innen &#xE9;n m&#xE5;ned, oversende nettkunden en forel&#xF8;pig vurdering og fremdriftsplan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Nettselskapet skal s&#xE5; snart som mulig og senest innen fire m&#xE5;neder, finne frem til den som er ansvarlig for &#xE5; iverksette eventuelle tiltak i henhold til &#xA7; 2-1. Dersom forholdet antas &#xE5; ha opprinnelse hos en tilknyttet nettkunde, herunder andre nettselskap, skal nettselskapet ta saken skriftlig opp med denne, og informere om utbedringsplikt i henhold til denne forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Tidsfrister angitt i annet, tredje og fjerde ledd kan fravikes dersom tungtveiende grunner tilsier dette. Nettkunden skal informeres skriftlig med begrunnelse og ny fremdriftsplan med tidsangivelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Nettselskapet kan ikke kreve s&#xE6;rskilt vederlag for saksbehandling etter f&#xF8;rste til femte ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-5a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5a</span>. <span class="legalArticleTitle">Nettselskapenes saksbehandling ved misn&#xF8;ye med leveringsp&#xE5;litelighet eller varsling fra nettselskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Henvendelser fra nettkunder om misn&#xF8;ye med leveringsp&#xE5;litelighet eller varsling fra nettselskap skal rettes til det nettselskapet kunden er tilknyttet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Nettselskapet skal ved henvendelser der misn&#xF8;yen skyldes engangstilfelle, informere om sannsynlig &#xE5;rsak og andre relevante forhold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Nettselskapet skal ved henvendelser der misn&#xF8;yen skyldes gjentakende hendelser, utf&#xF8;re n&#xF8;dvendige utredninger. Nettselskapet kan i slike tilfeller kreve at kunden skriftlig beskriver forholdene som har f&#xF8;rt til misn&#xF8;yen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Nettselskapet skal s&#xE5; snart som mulig og senest innen fire m&#xE5;neder, gi nettkunden en vurdering av forholdene og eventuelle tiltak for &#xE5; redusere omfang og konsekvenser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Nettselskapet kan ikke kreve s&#xE6;rskilt vederlag for saksbehandling etter annet til fjerde ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Nettselskap skal registrere data om kortvarige og langvarige avbrudd i rapporteringspunkt i eget nett. Driftsforstyrrelser og planlagte utkoblinger som medf&#xF8;rer redusert leveringskapasitet for sluttbrukere som tarifferes i regional- eller transmisjonsnettet, skal registreres som kortvarige eller langvarige avbrudd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-2 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Nettselskap skal til enhver tid registrere langsomme variasjoner i spenningens effektivverdi (U<sub>rms</sub> ), m&#xE5;lt som gjennomsnitt over ett minutt, ved ett eller flere m&#xE5;lepunkt i egne h&#xF8;yspenningsanlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-2 n&#xE5;v&#xE6;rende femte, sjette og syvende ledd blir nye sjette, syvende og &#xE5;ttende ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Registreringen av spenningskvalitetsparametre etter f&#xF8;rste til femte ledd skal utf&#xF8;res i ulike karakteristiske nettanlegg.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Nettselskap skal innen 1. februar rapportere data spesifisert i f&#xF8;rste, tredje, fjerde og femte ledd. Data skal rapporteres p&#xE5; den m&#xE5;ten Norges vassdrags- og energidirektorat bestemmer.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Nettselskap skal oppbevare data registrert etter f&#xF8;rste til femte ledd og underlagsmaterialet for data rapportert etter syvende ledd i ti &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ansvarlig konsesjon&#xE6;r er nettselskap som har feil eller planlagt utkobling i egne nettanlegg som inng&#xE5;r i selskapets kostnadsgrunnlag for beregning av inntektsramme, dersom dette medf&#xF8;rer avbrutt effekt, ikke levert energi eller KILE som skal rapporteres til Norges vassdrags- og energidirektorat. Dette gjelder ogs&#xE5; hendelser i nettselskapets anlegg for&#xE5;rsaket av sluttbruker, systemansvarlig eller annen tredjepart.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-4 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ber&#xF8;rt konsesjon&#xE6;r skal uten ugrunnet opphold identifisere ansvarlig konsesjon&#xE6;r .</article>
        <article class="legalP" id="kapittel-1-ledd-13">Nettselskap skal innen &#xE9;n uke etter hendelsen skriftlig informere mulige ber&#xF8;rte konsesjon&#xE6;rer om driftsforstyrrelser og planlagte utkoblinger i egne anlegg som kan ha for&#xE5;rsaket avbrudd eller redusert leveringskapasitet som skal rapporteres til Norges vassdrags- og energidirektorat. Nettselskapet skal informere om tidspunkt og varighet for hendelser som kan ha for&#xE5;rsaket avbrutt effekt eller ikke levert energi, samt gi en kort beskrivelse av hendelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ber&#xF8;rt konsesjon&#xE6;r skal innen tre uker etter hendelsen skriftlig informere ansvarlig konsesjon&#xE6;r om n&#xF8;dvendige avbruddsdata, jf. &#xA7; 2A-6. Ansvarlig konsesjon&#xE6;r kan kreve at ber&#xF8;rt konsesjon&#xE6;r dokumenterer beregningsgrunnlaget. Nettselskap som er identifisert som ansvarlig konsesjon&#xE6;r skal uten ugrunnet opphold varsle ber&#xF8;rt konsesjon&#xE6;r, dersom selskapet ikke vedkjenner seg ansvaret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-4 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-4 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Tidsfrister angitt i annet og tredje ledd kan fravikes dersom tungtveiende grunner tilsier dette. Mulige ber&#xF8;rte konsesjon&#xE6;rer og ansvarlig konsesjon&#xE6;r skal informeres skriftlig om &#xE5;rsak til utsettelsen og nytt tidspunkt for utveksling av informasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Spesifiserte data for avbrudd som skyldes driftsforstyrrelser eller planlagte utkoblinger i eget eller andres nett som ber&#xF8;rt konsesjon&#xE6;r &#xE5;rlig skal rapportere til Norges vassdrags- og energidirektorat, jf. &#xA7; 2A-1:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">Netto mengde energi oppgitt i [kWh] eksklusiv tap i nettet levert til sluttbruker i rapporterings&#xE5;ret.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-2"><article class="legalP" id="kapittel-1-ledd-16-punkt-2-ledd-1">Antall rapporteringspunkt i rapporteringsomr&#xE5;det siste dag i rapporterings&#xE5;ret.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-3"><article class="legalP" id="kapittel-1-ledd-16-punkt-3-ledd-1">Antall avbrudd.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-4"><article class="legalP" id="kapittel-1-ledd-16-punkt-4-ledd-1">Varighet av avbrudd oppgitt i [min].</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-5"><article class="legalP" id="kapittel-1-ledd-16-punkt-5-ledd-1">Avbrutt effekt oppgitt i [kW].</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-6"><article class="legalP" id="kapittel-1-ledd-16-punkt-6-ledd-1">Ikke levert energi oppgitt i [kWh].</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-7"><article class="legalP" id="kapittel-1-ledd-16-punkt-7-ledd-1">KILE med standardsats oppgitt i [kr].</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-8"><article class="legalP" id="kapittel-1-ledd-16-punkt-8-ledd-1">KILE med individuell avtale oppgitt i [kr].</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-9"><article class="legalP" id="kapittel-1-ledd-16-punkt-9-ledd-1">SAIFI<sub>L</sub> , SAIFI<sub>K</sub> , CAIFI<sub>L</sub> , CAIFI<sub>K</sub> , SAIDI<sub>L</sub> , SAIDI<sub>K</sub> , CTAIDI<sub>L</sub> , CTAIDI<sub>K</sub> , CAIDI<sub>L</sub> og CAIDI<sub>K</sub> .</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-10"><article class="legalP" id="kapittel-1-ledd-16-punkt-10-ledd-1">Antall sluttbrukere i rapporteringsomr&#xE5;det som har opplevd avbrudd i rapporterings&#xE5;ret.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Data angitt i &#xA7; 2A-6 f&#xF8;rste ledd bokstav a) og b) skal ved rapportering til Norges vassdrags- og energidirektorat fordeles separat p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">NettID: Transmisjonsnett (1), regionalnett (2), h&#xF8;yspenningsdistribusjonsnett (3) og lavspenningsdistribusjonsnett (4) (nettID tilsvarer det nettniv&#xE5;et der ber&#xF8;rt sluttbruker er tilknyttet).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-2"><article class="legalP" id="kapittel-1-ledd-17-punkt-2-ledd-1">Samme sluttbrukergrupper som i regnskapsrapporteringen til Norges vassdrags- og energidirektorat.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-18">Data angitt i &#xA7; 2A-6 f&#xF8;rste ledd bokstav c) til h) skal ved rapportering til Norges vassdrags- og energidirektorat fordeles p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">Kortvarige og langvarige avbrudd.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">Varslede og ikke varslede avbrudd.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-3"><article class="legalP" id="kapittel-1-ledd-18-punkt-3-ledd-1">Eget og andres nett.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-4"><article class="legalP" id="kapittel-1-ledd-18-punkt-4-ledd-1">NettID: Transmisjonsnett (1), regionalnett (2), h&#xF8;yspenningsdistribusjonsnett (3) og lavspenningsdistribusjonsnett (4) (nettID tilsvarer det nettniv&#xE5;et der ber&#xF8;rt sluttbruker er tilknyttet).</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-5"><article class="legalP" id="kapittel-1-ledd-18-punkt-5-ledd-1">Spenningsniv&#xE5;: [0,23&#x2013;1] kV, [1&#x2013;22] kV, [33&#x2013;110] kV, 132 kV, [220&#x2013;300] kV og 420 kV (systemspenningen der driftsforstyrrelsen eller den planlagte utkoblingen inntraff).</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-6"><article class="legalP" id="kapittel-1-ledd-18-punkt-6-ledd-1">Samme sluttbrukergrupper som i regnskapsrapporteringen til Norges vassdrags- og energidirektorat.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-19">Data angitt i &#xA7; 2A-6 f&#xF8;rste ledd bokstav c) til h) som skyldes andres nett skal ved rapportering til Norges vassdrags- og energidirektorat i tillegg angis pr. ansvarlig konsesjon&#xE6;r, fordelt p&#xE5; samme sluttbrukergrupper som i regnskapsrapporteringen til Norges vassdrags- og energidirektorat.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Data angitt i &#xA7; 2A-6 f&#xF8;rste ledd bokstav j) skal ved rapportering til Norges vassdrags- og energidirektorat fordeles p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">Kortvarige og langvarige avbrudd.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">Varslede og/eller ikke varslede avbrudd; varslede avbrudd; ikke varslede avbrudd.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-3"><article class="legalP" id="kapittel-1-ledd-20-punkt-3-ledd-1">Samme sluttbrukergrupper som i regnskapsrapporteringen til Norges vassdrags- og energidirektorat.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-8 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Utkobling av forsyningen til en sluttbruker som hovedsakelig handler som ledd i n&#xE6;ringsvirksomhet i et tidsrom der sluttbrukeren har skriftlig bekreftet at denne ikke har behov for elektrisitetsforsyning skal ikke rapporteres som avbrudd for denne sluttbrukeren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-9 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Metoden i henhold til f&#xF8;rste ledd skal baseres p&#xE5; egendefinerte lastprofiler for sluttbrukere i regional- og transmisjonsnettet. For resterende sluttbrukere skal det benyttes egendefinerte eller generelle lastprofiler, jf. gjeldende kravspesifikasjon for FASIT. Egendefinerte lastprofiler skal ha basis i timem&#xE5;linger tatt opp over en periode p&#xE5; minimum ett &#xE5;r. Egendefinert lastprofil for &#xE9;n sluttbruker kan benyttes ogs&#xE5; for en annen sluttbruker innenfor samme sluttbrukergruppe, forutsatt at det kan sannsynliggj&#xF8;res at profilen for denne vil v&#xE6;re tilsvarende. Underlaget som er lagt til grunn for profilene skal kunne dokumenteres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-11" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-11</span>. <span class="legalArticleTitle">Registrering av saker behandlet etter &#xA7; 2-5 og &#xA7; 2-5a</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Nettselskapet skal registrere saker som er behandlet etter &#xA7; 2-5 og &#xA7; 2-5a der nettselskapet har gjennomf&#xF8;rt en utredning av forholdene. Registreringen skal v&#xE6;re p&#xE5; et format og inneholde de opplysningene som Norges vassdrags- og energidirektorat bestemmer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Nettselskap skal oppbevare de registrerte opplysningene i ti &#xE5;r. For de saker der det er utf&#xF8;rt spenningskvalitetsm&#xE5;linger skal m&#xE5;leresultatene ogs&#xE5; oppbevares i ti &#xE5;r. For de saker der det er utf&#xF8;rt utredning i henhold til &#xA7; 2-5a skal utredningen oppbevares i ti &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Nettselskap skal s&#xF8;rge for at spenningsendringer ved kortvarige overspenninger, kortvarige underspenninger og spenningssprang ikke overstiger f&#xF8;lgende grenseverdier i tilknytningspunkt med det respektive nominelle spenningsniv&#xE5;, U<sub>N</sub> , for det respektive tidsintervall: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Kortvarige overspenninger, kortvarige underspenninger og spenningssprang</i></th><th colspan="2" data-text-align="left" data-vertical-align="top"><i>Maksimalt antall tillatt pr. flytende 24-timersperiode</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">0,23 kV &#x2264; U<sub>N</sub> &#x2264; 35 kV</td><td data-text-align="left" data-vertical-align="top">35 kV &lt; U<sub>N</sub></td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x394;U<sub>stasjon&#xE6;r</sub> &#x2265; 3&#xA0;%</td><td data-text-align="left" data-vertical-align="top">24</td><td data-text-align="left" data-vertical-align="top">12</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x394;U<sub>maks</sub> &#x2265; 5&#xA0;%</td><td data-text-align="left" data-vertical-align="top">24</td><td data-text-align="left" data-vertical-align="top">12</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Nettselskap skal s&#xF8;rge for at flimmerintensitet ikke overstiger f&#xF8;lgende verdier i tilknytningspunkt med det respektive nominelle spenningsniv&#xE5;, U<sub>N</sub> , for det respektive tidsintervall: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"><i>0,23 kV &#x2264; U<sub>N</sub> &#x2264; 35 kV</i></th><th data-text-align="left" data-vertical-align="top"><i>35 kV &lt; U<sub>N</sub></i></th><th data-text-align="left" data-vertical-align="top"><i>tidsintervall</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Korttidsintensitet av flimmer, P<sub>st</sub> [pu]</td><td data-text-align="left" data-vertical-align="top">1,2</td><td data-text-align="left" data-vertical-align="top">1,0</td><td data-text-align="left" data-vertical-align="top">95&#xA0;% av uken</td></tr><tr><td data-text-align="left" data-vertical-align="top">Langtidsintensitet av flimmer, P<sub>lt</sub> [pu]</td><td data-text-align="left" data-vertical-align="top">1,0</td><td data-text-align="left" data-vertical-align="top">0,8</td><td data-text-align="left" data-vertical-align="top">100&#xA0;% av tiden</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 annet ledd bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-24-punkt-1"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1">Beregnet minimal og maksimal kortslutningsytelse for tilknytningspunkt. Ved vesentlige endringer i minimal og maksimal kortslutningsytelse, skal dette meddeles de ber&#xF8;rte nettkunder som er tilknyttet i h&#xF8;yspenningsnettet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Ved overtredelse av bestemmelsene i &#xA7; 2-1, &#xA7; 2-2, &#xA7; 2-5, &#xA7; 2-5a, &#xA7; 2A-1 f&#xF8;rste og fjerde ledd, &#xA7; 2A-2 f&#xF8;rste til femte og &#xE5;ttende ledd, &#xA7; 2A-9, og &#xA7; 2A-11 kan Norges vassdrags- og energidirektorat ilegge overtredelsesgebyr i medhold av energiloven &#xA7; 10-7.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-12-14-2029/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i &#xA7; 1-2, &#xA7; 1-3, &#xA7; 2-1, &#xA7; 2-5, &#xA7; 2A-1, &#xA7; 2A-3, &#xA7; 2A-8, &#xA7; 2A-9, &#xA7; 2A-11, &#xA7; 3-4, &#xA7; 3-5, &#xA7; 4-2 og &#xA7; 5-2a, samt ny &#xA7; 2-5a, trer i kraft 1. januar 2018. Endringene i &#xA7; 1-4, &#xA7; 2A-2, &#xA7; 2A-4, &#xA7; 2A-6 og &#xA7; 2A-7 trer kraft 1. januar 2019.</article>
      </section>
    </main>
  </body>
</html>
