<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Silver Pensjonsforsikring AS UOA &#x2013; samtykke til inng&#xE5;else av overdragelsesavtale m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-12-19-2237</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-12-19-2237</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-12-19</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2015-04-10-17/&#xA7;21-20</li>
            <li>lov/2015-04-10-17/&#xA7;10-4</li>
            <li>lov/2015-04-10-17/&#xA7;21-12</li>
            <li>lov/2015-04-10-17/&#xA7;21-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-12-21 17:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1426</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Silver Pensjonsforsikring AS UOA &#x2013; samtykke til inng&#xE5;else av overdragelsesavtale m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Silver Pensjonsforsikring AS UOA &#x2013; samtykke til inng&#xE5;else av overdragelsesavtale m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finanstilsynet 19. desember 2017 med hjemmel i lov 10. april 2015 nr. 17 om finansforetak og finanskonsern (finansforetaksloven) &#xA7; 21-20, &#xA7; 10-4 og &#xA7; 21-12, jf. &#xA7; 21-14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-12-19-2237</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Silver Pensjonsforsikring AS UOA &#x2013; samtykke til inng&#xE5;else av overdragelsesavtale m.m.<ul class="tocSubUl"><li>1. Samtykke til inng&#xE5;else av overdragelsesavtalen</li><li>2. S&#xF8;knad om &#xE5; nedsette og deretter forh&#xF8;ye aksjekapitalen</li><li>3. S&#xF8;knad om samtykke til &#xE5; etterbetale pensjoner</li><li>4. Vedtak</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-12-19-2237" id="dokument">
      <h1>Silver Pensjonsforsikring AS UOA &#x2013; samtykke til inng&#xE5;else av overdragelsesavtale m.m.</h1>
      <article class="legalP" id="ledd-1">Det vises til s&#xF8;knad fra Silver Pensjonsforsikring AS UOA (Silver) mottatt 12. desember 2017 hvor det s&#xF8;kes om<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-1"><article class="legalP" id="ledd-1-punkt-1-ledd-1">samtykke til &#xE5; inng&#xE5; overdragelsesavtalen med Storebrand Livsforsikring AS (Storebrand),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-2"><article class="legalP" id="ledd-1-punkt-2-ledd-1">tillatelse til &#xE5; nedsette og forh&#xF8;ye aksjekapitalen i Silver,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-1-punkt-3"><article class="legalP" id="ledd-1-punkt-3-ledd-1">samtykke til &#xE5; etterbetale pensjoner som i 2017 har blitt utbetalt med 50 prosent.</article></article></li></ul></article>
      <article class="legalP" id="ledd-2">S&#xF8;knaden om samtykke til &#xE5; inng&#xE5; overdragelsesavtalen inneb&#xE6;rer ogs&#xE5; samtykke til at fripolisene omberegnes basert p&#xE5; en diskonteringsrente p&#xE5; 2,75 prosent, og at polisene konverteres til fripoliser med investeringsvalg, samt at forsikringskravene inkludert renter nedsettes av administrasjonsstyret med inntil 1,25 prosent.</article>
      <article class="legalP" id="ledd-3">Det fremkommer av s&#xF8;knaden og overdragelsesavtalen at administrasjonsstyret p&#xE5; et senere tidspunkt vil s&#xF8;ke om &#xE5; sette Silver i fri virksomhet, og at forsikringskravene knyttet til pensjonskapitalbevisene og de individuelle pensjonsavtalene med investeringsvalg nedsettes i samme omfang som de konverterte fripolisene. Videre vil det i denne s&#xF8;knaden forutsettes at &#xF8;vrige krav mot Silver, med unntak av massefordringer, settes ned til null.</article>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-12-19-2237/KAPITTEL_1">
        <h2>1. Samtykke til inng&#xE5;else av overdragelsesavtalen</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Det f&#xF8;lger av finansforetaksloven &#xA7; 21-20 annet ledd nest siste punktum at<p class="leddfortsettelse"><i>&#xAB;Dersom det ikke innen utl&#xF8;pet av fristen kommer innsigelse mot overdragelsen fra minst en femdel av de forsikringstakere og forsikrede som kunngj&#xF8;ringen er sendt til, skal administrasjonsstyret med Finanstilsynets samtykke inng&#xE5; avtalen om overdragelse.&#xBB;</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-2">Det fremkommer av s&#xF8;knaden at det kun har kommet 26 innsigelser fra forsikringstakerne og de forsikrede i Silver. Det er langt under grensen p&#xE5; en femdel.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Samtykket til inng&#xE5;else av avtalen inneb&#xE6;rer i praksis ogs&#xE5; samtykke til at fripolisene omregnes basert p&#xE5; en diskonteringsrente p&#xE5; 2,75 prosent, at polisene konverteres til fripoliser med investeringsvalg, samt at forsikringskrav inkludert renter nedsettes av administrasjonsstyret med inntil 1,25 prosent.</article>
        <article class="legalP" id="kapittel-1-ledd-4">P&#xE5; bakgrunn av ovenst&#xE5;ende gis samtykke til inng&#xE5;else av overdragelsesavtalen, jf. finansforetaksloven &#xA7; 21-20 (2).</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-12-19-2237/KAPITTEL_2">
        <h2>2. S&#xF8;knad om &#xE5; nedsette og deretter forh&#xF8;ye aksjekapitalen</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Silvers &#xE5;rsregnskap for 2016 viser at foretaket i henhold til balansen pr. 31. desember 2016 hadde en negativ egenkapital p&#xE5; NOK 1&#xA0;416&#xA0;981&#xA0;459. &#xC5;rsregnskapet for 2016 er basert p&#xE5; et regnskapsmessig beste estimat for virkelig verdi av forsikringskontraktene pr. 31. desember 2016 i tr&#xE5;d med regnskapslovens &#xA7; 4-5. Den bokf&#xF8;rte aksjekapitalen i Silver utgjorde p&#xE5; samme tidspunkt NOK 228&#xA0;151&#xA0;820. Overkursen var bokf&#xF8;rt til NOK 193&#xA0;990&#xA0;262.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Aksjekapitalen er tapt, og aksjekapitalen representerer ogs&#xE5; den lavest prioriterte fordringsklasse mot foretaket. Gjennom nedskrivning av aksjekapitalen til null, legges det til rette for at Storebrand kan kapitalisere opp foretaket, noe som er en forutsetning for p&#xE5; et senere tidspunkt &#xE5; sette foretaket i fri virksomhet.</article>
        <article class="legalP" id="kapittel-2-ledd-3">P&#xE5; bakgrunn av at aksjekapitalen er tapt, gis det tillatelse til nedskrivning av aksjekapitalen som oms&#xF8;kt. I lys av overdragelsesavtalen med Storebrand gis det samtidig tillatelse til at den vedtektsfestede aksjekapitalen i to transjer &#xF8;kes fra null til NOK 35&#xA0;000&#xA0;000 eller et bel&#xF8;p som p&#xE5; beslutningstidspunktet svarer til startkapitalkravet for livsforsikringsforetak p&#xE5; EUR 3,7 millioner dersom dette bel&#xF8;pet er h&#xF8;yere enn NOK 35 millioner.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Det gis videre tillatelse til &#xE5; endre vedtektenes &#xA7; 1-3 ved at bel&#xF8;pet som angir aksjekapitalen, endres fra NOK 228&#xA0;151&#xA0;820 til de bel&#xF8;p som er nevnt i avsnittet ovenfor, og at antall aksjer endres tilsvarende.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-12-19-2237/KAPITTEL_3">
        <h2>3. S&#xF8;knad om samtykke til &#xE5; etterbetale pensjoner</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Det f&#xF8;lger av finansforetaksloven &#xA7; 21-12 f&#xF8;rste ledd bokstav d) i forbindelse med foretak under offentlig administrasjon at<p class="leddfortsettelse"><i>&#xAB;utbetaling til (. .) fordringshavere kan ikke finne sted uten Finanstilsynets godkjenning&#xBB;</i>.</p></article>
        <article class="legalP" id="kapittel-3-ledd-2">Administrasjonsstyret s&#xF8;kte 9. mars 2017 om godkjenning av administrasjonsstyrets beslutning om &#xE5; kunne foreta utbetaling av l&#xF8;pende pensjoner med 50 prosent av det som ville v&#xE6;rt utbetalt om foretaket ikke var satt under offentlig administrasjon. Finanstilsynet godkjente s&#xF8;knaden 9. mars 2017. Pensjoner under utbetaling har derfor gjennom hele administrasjonsperioden blitt utbetalt med 50 prosent.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Administrasjonsstyrets beregning viser at det er rom for etterbetaling utover de 50 prosentene som allerede er utbetalt. Administrasjonsstyret har av hensyn til &#xE5; redusere operasjonell risiko knyttet til beregning og overf&#xF8;ring av forsikringskontraktene i januar, lagt opp til at det ikke utbetales pensjoner i januar. Samtykke til etterbetaling av pensjoner i desember vil ogs&#xE5; bidra til at denne likviditetseffekten for kundene reduseres.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Slik Finanstilsynet vurderer det, gir inng&#xE5;elsen av overdragelsesavtalen, og de beregninger overdragelsesavtalen bygger p&#xE5;, grunnlag for &#xE5; gi samtykke til etterbetaling av pensjoner som oms&#xF8;kt.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Administrasjonsstyret har 18. desember 2017 bekreftet overfor Finanstilsynet at overdragelsesavtalen vil sikre at administrasjonsstyrets revisor f&#xE5;r tilgang til Storebrands systemer for &#xE5; gjennomf&#xF8;re avtalte kontrollhandlinger.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2017-12-19-2237/KAPITTEL_4">
        <h2>4. Vedtak</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Det ble fattet slikt vedtak:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">Finanstilsynet gir i medhold av finansforetaksloven &#xA7; 21-20 annet ledd nest siste punktum samtykke til at administrasjonsstyret i Silver inng&#xE5;r det fremlagte forslag til overdragelsesavtale. Overtakende foretak etter avtalen er Storebrand.</article><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-2">For de forsikringskontraktene som overf&#xF8;res direkte til Storebrand (fripoliser sprunget ut av foretakspensjonsordninger og individuelle pensjonsavtaler (IPA Trad)), inneb&#xE6;rer samtykket at alderspensjonsytelsene: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-2-punkt-1-ledd-1">omregnes basert p&#xE5; gjeldende og oppdaterte d&#xF8;delighetsforutsetninger og diskonteringsrente 2,75 prosent, og konverteres av administrasjonsstyret til fripoliser med investeringsvalg i forbindelse med at kontraktene overf&#xF8;res til Storebrand (for avtaler som ved omregningen f&#xE5;r lavere kontantverdi enn tidligere premiereserve settes kontantverdien lik tidligere premiereserve), og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-2-punkt-2-ledd-1">forsikringskravene inkludert renter nedsettes av administrasjonsstyret med inntil 1,25 prosent.</article></article></li></ul></article><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-3">Samtykket inneb&#xE6;rer videre at <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-3-punkt-1-ledd-1">Risikoproduktene (uf&#xF8;reytelsene og etterlatteytelsene) knyttet til fripolisene og IPA Trad videref&#xF8;res med samme ytelser som f&#xF8;r, men med endret premiereserve basert p&#xE5; gjeldende og oppdaterte d&#xF8;delighetsforutsetninger og diskonteringsrente 2,75 prosent.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-3-punkt-2-ledd-1">Produktelementene garantitid og tilbakebetalingsplikt for IPA Trad videref&#xF8;res.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-3-punkt-3-ledd-1">Tilleggsavsetninger og andel kursreguleringsfond knyttet til den enkelte avtale videref&#xF8;res ikke.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-1">Finanstilsynet gir Silver tillatelse i medhold av finansforetaksloven &#xA7; 10-4 til &#xE5; sette ned aksjekapitalen fra NOK 228&#xA0;151&#xA0;820 til null for &#xE5; dekke tap, og deretter &#xE5; forh&#xF8;ye aksjekapitalen f&#xF8;rst fra null til NOK 30&#xA0;000 og deretter fra NOK 30&#xA0;000 til NOK 35&#xA0;000&#xA0;000 eller et bel&#xF8;p som p&#xE5; beslutningstidspunktet svarer til MEUR 3,7 dersom dette bel&#xF8;pet er h&#xF8;yere enn NOK 35&#xA0;000&#xA0;000. Begge kapitalforh&#xF8;yelsene rettes mot Storebrand.</article><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-2">Finanstilsynet gir tillatelse til at Silver endrer vedtektenes &#xA7; 1-3 om aksjekapitalens st&#xF8;rrelse og antall aksjer slik at vedtektene til enhver tid er i overensstemmelse med den kapitalen som er vedtatt, tegnet og innbetalt ovenfor, jf. finansforetaksloven &#xA7; 7-10 f&#xF8;rste ledd.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-ledd-1-punkt-3-ledd-1">Finanstilsynet godkjenner administrasjonsstyrets beslutning om at pensjoner etterbetales som oms&#xF8;kt, jf. finansforetaksloven &#xA7; 21-12 f&#xF8;rste ledd bokstav d) og &#xA7; 21-14 tredje ledd</article></article></li></ul></article>
        <article class="legalP" id="kapittel-4-ledd-2">Vedtakene kan p&#xE5;klages til Finansdepartementet, jf. forvaltningsloven &#xA7; 28 flg. En eventuell klage skal sendes til Finanstilsynet. Klagefristen er 3 uker fra det tidspunkt underretning om vedtaket er kommet frem, eller 3 uker fra f&#xF8;rste gang vedtaket er kunngjort, jf. forvaltningsloven &#xA7; 29. Det kan bes om innsyn i sakens dokumenter etter forvaltningsloven &#xA7; 18 og 19.</article>
      </section>
    </main>
  </body>
</html>
