<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-08-28-1584</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-08-28-1584</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-10-25-1411</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2016-06-17-73</li>
            <li>forskrift/2004-08-20-1208</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-10-06 14:00</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2017-10-09 (&#xA7; 17-1 kommentar)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1052</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i ARF</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Forsvarsdepartementet 28. august 2017 med hjemmel i lov 17. juni 2016 nr. 73 om offentlige anskaffelser (anskaffelsesloven), jf. delegeringsvedtak 20. august 2004 nr. 1208.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-08-28-1584</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-08-28-1584" id="dokument">
      <h1>Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-08-28-1584/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I anskaffelsesregelverk 25. oktober 2013 nr. 1411 for forsvarssektoren (ARF) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I forordet skal f&#xF8;rste, andre og tredje avsnitt lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forsvarsdepartementet har foretatt en oppdatering av anskaffelsesregelverket for forsvarssektoren (ARF). Oppdateringen har v&#xE6;rt n&#xF8;dvendig for &#xE5; sikre at ARF reflekterer lov og forskrift om offentlige anskaffelser basert p&#xE5; direktivet 2014/24/EU om anskaffelser i klassisk sektor.</article>
        <article class="legalP" id="kapittel-1-ledd-3">ARF ble opprinnelig iverksatt 1. september 2004, basert p&#xE5; en grundig revisjon av de tidligere Bestemmelser vedr&#xF8;rende Anskaffelser til Forsvaret (BAF). ARF ble deretter revidert per 14. mars 2008, 25. oktober 2013. ARF er en intern instruks og gjelder for Forsvarsdepartementet med underliggende etater, Forsvaret, Forsvarsbygg, Forsvarsmateriell, Nasjonal sikkerhetsmyndighet og Forsvarets forskningsinstitutt.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Anskaffelser etter ARF skal sikre forsvarlig forvaltning og mest mulig ensartet praksis i anskaffelser til forsvarssektoren. Ogs&#xE5; anskaffelser etter ARF del V skal &#x2013; med mindre noe annet er presisert fra Forsvarsdepartementets side &#x2013; v&#xE6;re basert p&#xE5; konkurranseprinsippet, forretningsmessighet og likebehandling. Regelverket skal bidra til &#xE5; sikre at forsvarssektoren opptrer med h&#xF8;y etisk standard og integritet.</article>
        <article class="defaultP" margin-top="true">I forordet skal datoen endres til vedtaksdatoen. Navnet Fridthjof S&#xF8;gaard erstattes med Anders Melheim.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 Ansvar og myndighet tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Alle etatssjefer i sektoren skal gjennomf&#xF8;re forsvarssektorens anskaffelser i henhold til gjeldende styringsdokumenter for anskaffelsesvirksomheten i forsvarssektoren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 Endring av ARF &#x2013; kompetanse og saksbehandlingsregler tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Vesentlige endringer i ARF skal forelegges Finansdepartementet, N&#xE6;rings- og handelsdepartementet og Riksrevisjonen til uttalelse. Slike endringsforslag kan ikke iverksettes av Forsvarsdepartementet f&#xF8;r det er omforent med de ber&#xF8;rte departementer. Dersom det ikke oppn&#xE5;s enighet om teksten i et endringsforslag mellom Forsvarsdepartementet p&#xE5; den ene side og de ber&#xF8;rte departementer p&#xE5; den andre side, m&#xE5; endringsforslaget fremmes for regjeringen til avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 Etiske retningslinjer tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Etiske retningslinjer for n&#xE6;ringslivskontakt i forsvarssektoren fremg&#xE5;r av vedlegg 1 og vedlegg 8 (engelsk versjon).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-10 Gaver og andre ytelser f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">F&#xF8;lgende skal legges til grunn for alt personell involvert i anskaffelser. F&#xF8;lgende fremg&#xE5;r av bestemmelsen: &#xAB;Ingen statsansatte eller embetsmenn m&#xE5; for seg eller andre motta gave, provisjon, tjeneste eller annen ytelse som er egnet til, eller av giveren er ment, &#xE5; p&#xE5;virke vedkommendes tjenstlige handlinger, eller som det er forbudt &#xE5; motta etter bestemmelser i reglement eller instruks for virksomheten. Overtredelse kan medf&#xF8;re ordensstraff, oppsigelse eller avskjed.&#xBB;, jf. statsansatteloven &#xA7; 39.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-11 Reiser f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Statsansatteloven &#xA7; 39 gjelder ogs&#xE5; reiser, hotellopphold og bevertning. Alle reise- og hotellutgifter i forbindelse med utf&#xF8;relsen av tjenesten skal betales av forsvarssektoren. Reisen og dens godkjennelse skal foreg&#xE5; som en ordin&#xE6;r tjenestereise og det er ikke anledning til at en forretningsforbindelse skal st&#xE5; for betaling av reisen med tanke p&#xE5; senere refusjon fra forsvarssektoren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 Samfunnsansvar &#x2013; korrupsjonsforebygging kommentaren skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Definisjonen av korrupsjon og p&#xE5;virkningshandel f&#xF8;lger av straffeloven &#xA7; 387 og &#xA7; 389. Bestemmelsene tar sikte p&#xE5; &#xE5; gjennomf&#xF8;re Norges folkerettslige forpliktelser etter Europar&#xE5;dets strafferettslige konvensjon mot korrupsjon av 27. januar 1999 og tilleggsprotokollen av 22. januar 2003 til konvensjonen. Bekjempelse av korrupsjon og p&#xE5;virkningshandel er av en s&#xE5; grunnleggende karakter, b&#xE5;de for det offentlige og private, at det m&#xE5; sies &#xE5; v&#xE6;re et relevant kontraktsvilk&#xE5;r ved tildeling av kontrakter av en viss st&#xF8;rrelse. Leverand&#xF8;rer som tar forbehold mot kontraktsvilk&#xE5;ret kan f&#xE5; sitt tilbud avvist etter avvisningsbestemmelsene som f&#xF8;lger av regelverket om offentlige anskaffelser. Det m&#xE5; her som ellers i de tilfellene en leverand&#xF8;r tar forbehold mot et kontraktsvilk&#xE5;r, vurderes om forbeholdet er av vesentlig karakter og grunnlag for avvisning. Avvisningsbestemmelsene som f&#xF8;lger av regelverket om offentlige anskaffelser er gjort eksplisitt gjeldene ogs&#xE5; for anskaffelser som faller inn under E&#xD8;S-avtalens artikkel 123, se ARF &#xA7; 38-9.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Tiltak eller system som leverand&#xF8;ren kan vise til &#xE5; ha iverksatt i sin virksomhet kan v&#xE6;re etablering av internkontroll, utarbeidelse av etiske retningslinjer, opprettelse av varslingskanal og lignende, og som minimum g&#xE5;r ut p&#xE5; &#xE5; forebygge korrupsjon og p&#xE5;virkningshandel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 Etisk egenerkl&#xE6;ring for leverand&#xF8;rer til forsvarssektoren f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ved enhver anskaffelse til forsvarssektoren som har en antatt verdi p&#xE5; over den til enhver tid gjeldende nasjonale terskelverdi for kunngj&#xF8;ring, skal Etisk egenerkl&#xE6;ring for leverand&#xF8;rer til Forsvarsdepartementet med underliggende etater, vedlegges foresp&#xF8;rselen/konkurransegrunnlaget, eller tilsendes leverand&#xF8;ren i god tid f&#xF8;r tilbudsinnlevering. Etisk egenerkl&#xE6;ring for leverand&#xF8;rer til Forsvarsdepartementet med underliggende etater finnes som vedlegg 4 og 5 til ARF. Hvis det gjennomf&#xF8;res flere anskaffelser fra den samme leverand&#xF8;ren i l&#xF8;pet av en periode p&#xE5; 1 &#xE5;r regnet fra datoen for inng&#xE5;else av den f&#xF8;rste kontrakten, er det ikke n&#xF8;dvendig &#xE5; vedlegge den etiske egenerkl&#xE6;ringen for de resterende anskaffelsene, f&#xF8;r det har g&#xE5;tt 1 &#xE5;r fra datoen for inng&#xE5;elsen av den f&#xF8;rste kontrakten. Beregningen av anskaffelsens antatte verdi, skal foretas etter bestemmelsen om beregning av anskaffelsens verdi, som f&#xF8;lger av forskrift om offentlige anskaffelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 Fremsendelser til Forsvarsdepartementet bokstav i skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Bistand fra ekstern juridisk r&#xE5;dgiver eller Regjeringsadvokaten kan benyttes i prosjekter der prosjektets karakter tilsier behov for slik bistand. Dette vil blant annet kunne v&#xE6;re aktuelt i prosjekter som har en h&#xF8;y kostnadsramme, eksempelvis hvis anskaffelsen har en verdi p&#xE5; over 750 mill. kr, og i prosjekter med st&#xF8;rre elementer av utviklingsaktivitet. Hvis det besluttes bistand fra ekstern juridisk r&#xE5;dgiver eller Regjeringsadvokaten, skal anmodning om den eksterne bistanden fremsendes til Forsvarsdepartementet for vurdering og eventuell innvilgelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 Samarbeid med ekstern juridisk r&#xE5;dgiver, herunder Regjeringsadvokaten f&#xF8;rste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 Samarbeid med ekstern juridisk r&#xE5;dgiver, herunder Regjeringsadvokaten nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Bistand fra ekstern juridisk r&#xE5;dgiver eller Regjeringsadvokaten kan benyttes i prosjekter der prosjektets karakter tilsier behov for slik bistand. Dette vil blant annet kunne v&#xE6;re aktuelt i prosjekter som har en h&#xF8;y kostnadsramme, eksempelvis hvis anskaffelsen har en verdi p&#xE5; over 750 mill. kr, og i prosjekter med st&#xF8;rre elementer av utviklingsaktivitet. Det skal ikke inng&#xE5;s avtale om annen ekstern juridisk bistand utenom i samr&#xE5;d med Forsvarsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 Rapportering til FLO skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Alle avtaler som inneholder vilk&#xE5;r der royalty tilfaller forsvarssektoren, skal sendes til Forsvarsmateriell kontraktrevisjonsseksjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 Samarbeid med utenlandske myndigheter andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Anmodninger om tjenester innen kodifisering, kvalitetssikring og kostnadskontroll, som skal utf&#xF8;res av utenlandske myndigheter, fremmes gjennom Forsvarsmateriell.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-17 Forsvarssektorens rammeavtaler endres til Felles avtaler i regi av Statens innkj&#xF8;pssenter og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Statens innkj&#xF8;pssenter skal inng&#xE5; og forvalte felles avtaler for statlige virksomheter. Forsvaret vil kunne slutte seg til ordningen p&#xE5; frivilling grunnlag, men deltagelse er ikke obligatoriske for Forsvaret. Hensyntatt felles avtaler for statlig virksomheter kan Forsvarsdepartementet bestemme at rammeavtaler som departementet eller underliggende etater har inng&#xE5;tt, skal benyttes av samtlige enheter i forsvarssektoren, jf. ARF og Bestemmelser om &#xF8;konomistyring i staten pkt. 5.3.2. Forsvarsdepartementet presiserer at det er viktig at etaten benytter rammeavtalene. Etatene skal opptre profesjonelt, samle sitt volum og benytte sitt storkundepotensial i markedet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-18 Protokollf&#xF8;ring skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det skal f&#xF8;res anskaffelsesprotokoll for alle anskaffelser n&#xE5;r anskaffelsen eller det enkelte avrop har en antatt verdi p&#xE5; over 100 000 NOK eks. mva. Protokollplikten gjelder uansett om unntak fra FOA eller FOSA p&#xE5;beropes. Protokollen skal minimum inneholde det FOA eller FOSA krever etter sitt regelverk til protokollf&#xF8;ring, avhengig av verdien p&#xE5; anskaffelsen. Anskaffelser som faller inn under E&#xD8;S-avtalen artikkel 123 f&#xF8;lger protokollplikten som gjelder etter &#xA7; 35-1 i del V. N&#xE5;r anskaffelsesmyndigheten tildeler kontrakter under en rammeavtale, gjelder plikten til &#xE5; f&#xF8;re protokoll bare n&#xE5;r anskaffelsesmyndigheten gjen&#xE5;pner konkurransen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 Kartlegging av markedet (markedsunders&#xF8;kelser) f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Det skal i tidlig fase av anskaffelser legges vekt p&#xE5; &#xE5; kartlegge leverand&#xF8;rmarkedet, se eksempelvis FOA &#xA7; 8-1 og &#xA7; 12-1. Kartleggingen skal:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">identifisere forskjellige leverand&#xF8;rer og teknologier som kan l&#xF8;se forsvarssektoren behov,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-19-punkt-2"><article class="legalP" id="kapittel-1-ledd-19-punkt-2-ledd-1">skaffe et grunnlag for &#xE5; sette opp realistiske krav til materiell og tjenester som ikke er un&#xF8;dvendige kostnadsdrivende eller konkurransehemmende,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-19-punkt-3"><article class="legalP" id="kapittel-1-ledd-19-punkt-3-ledd-1">gi et grunnlag for &#xE5; ansl&#xE5; investerings- og driftskostnader av det som skal anskaffes,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-19-punkt-4"><article class="legalP" id="kapittel-1-ledd-19-punkt-4-ledd-1">velge riktig kontraktstrategi og anskaffelsesprosedyre, herunder vurdere forhold relatert til forsvarssektorens behov for &#xE5; opprettholde nasjonal kompetanse innen omr&#xE5;der som er av betydning for nasjonal sikkerhet, samt sikkerhetspolitiske eller utenrikspolitiske hensyn.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 Krav til ytelser og leveranser skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Behovet for varer og tjenester som skal dekkes b&#xF8;r s&#xE5; langt som mulig uttrykkes i form av funksjonelle krav, og ikke i form av et fabrikat, en konkret teknisk l&#xF8;sning, eller en framstillingsprosess, se n&#xE6;rmere bestemmelsene i FOA &#xA7; 8-5 og &#xA7; 15-1 mv. og FOSA &#xA7; 8-3 om krav til ytelsen og bruk av tekniske spesifikasjoner. Se ogs&#xE5; kapittel 12 om leveransebeskrivelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-9 Samarbeidsl&#xF8;sninger med eksterne andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Regelverket for offentlige anskaffelser setter ikke faste grenser for hvor langvarige kontrakter som kan inng&#xE5;s, med unntak av rammeavtaler jf. FOA &#xA7; 11-1 og &#xA7; 26-1, og FOSA &#xA7; 6-1. Kontrakter som ikke er rammeavtaler b&#xF8;r imidlertid ikke ha en lengre varighet enn n&#xF8;dvendig for &#xE5; oppn&#xE5; form&#xE5;let. Relevante forhold som b&#xF8;r vurderes er behov for langsiktighet, usikkerhetsh&#xE5;ndtering, konkurranse, fare for monopoldannelser, samt partenes evne til &#xE5; forutsi behov p&#xE5; lang sikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 Identifisering av behov f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Alle anskaffelser i forsvarssektoren skal starte med en behovsvurdering. Behovsvurderingen skal normalt v&#xE6;re beskrevet i Fremskaffelsesl&#xF8;sningen eller Gjennomf&#xF8;ringsoppdraget i de tilfellene det er utarbeidet slike dokumenter. Omfanget av behovsvurderingen vil avhenge av anskaffelsens st&#xF8;rrelse og kompleksitet. Behovet skal uttrykkes i form av hvilken funksjon eller ytelse som man &#xF8;nsker dekket, ikke i form av en spesifikk l&#xF8;sning p&#xE5; behovet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 Planlegging og kartlegging av anskaffelsesmuligheter f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Planlegging og kartleggingsaktiviteter skal tilpasses anskaffelsens st&#xF8;rrelse og kompleksitet. For investeringsanskaffelser vil det ved det tidspunkt et anskaffelsesprosjekt er formelt godkjent, enten i form av et vedtak i Stortinget eller ved en beslutning i Forsvarsdepartementet, gis et Gjennomf&#xF8;ringsoppdrag fra Forsvarsdepartementet til Forsvarsmateriell. Gjennomf&#xF8;ringsoppdrag er &#xE5; anse som et iverksettingsbrev, og vil blant annet inneholde valgt fremskaffelsesstrategi, &#xF8;konomiske rammer, krav om en eventuell opsjonstiln&#xE6;rming, prosjektets ytelsesm&#xE5;l, prosjektets fremdriftsplan, avsetning for usikkerhet, eventuelle f&#xF8;ringer om gjenkj&#xF8;p, samt fastsette om anskaffelsesmyndigheten skal innhente fullmakt fra Forsvarsdepartementet f&#xF8;r forsvarssektoren forpliktes. Gjennomf&#xF8;ringsoppdrag vil ogs&#xE5; inneholde eventuelle f&#xF8;ringer for innhold i foresp&#xF8;rselen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 Bakgrunn og innhold f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kontraktstrategier skal normalt v&#xE6;re en videref&#xF8;ring og utdypning av de overordnede fremskaffelsesstrategier som er utformet og beskrevet f&#xF8;r anskaffelsen gjennomf&#xF8;res, eksempelvis i Fremskaffelsesl&#xF8;sningen eller Gjennomf&#xF8;ringsoppdraget. Ved ekstern kvalitetssikring 2 (EKS 2) av store prosjekter, og f&#xF8;r Gjennomf&#xF8;ringsoppdrag gis, skal det utarbeides minst to ulike kontraktstrategier i henhold til Finansdepartementets retningslinjer for ekstern kvalitetssikring av store statlige investeringer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 Bakgrunn og innhold andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Forsvarssektorens anskaffelser er meget varierte n&#xE5;r det gjelder verdi og kompleksitet, og de forskjellige anskaffelser krever forskjellig ressursbruk og framgangsm&#xE5;ter/virkemidler. En plan som viser hvordan forsvarssektoren skal n&#xE5; m&#xE5;lsettingene, og hvilke virkemidler man &#xF8;nsker &#xE5; benytte for &#xE5; n&#xE5; disse m&#xE5;lene, skal v&#xE6;re en del av kontraktstrategien.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 Hovedregel f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Kontraktstrategien skal p&#xE5;begynnes s&#xE5; tidlig som mulig i anskaffelsesprosessen, og v&#xE6;re en del av Fremskaffelsesl&#xF8;sningen. Kontraktstrategien utdypes som n&#xF8;dvendig i anskaffelsesfasen basert p&#xE5; Gjennomf&#xF8;ringsoppdraget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-4 Funksjon og ytelse f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Forsvarssektorens kravspesifikasjon skal prim&#xE6;rt uttrykkes i form av funksjon-/ytelseskrav, ikke i form av fabrikat, varemerke, produksjonsm&#xE5;te, patenter osv. Forsvarets standard kan benyttes dersom den foreligger, se n&#xE6;rmere bestemmelsene i FOA &#xA7; 8-5 og &#xA7; 15-1 mv. og FOSA &#xA7; 8-3 om krav til ytelsen og bruk av tekniske spesifikasjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 Kvalitetsstyringskrav og kvalitetssikringsaktiviteter andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Kvalitetssikringsmyndigheten er ansvarlig for etablering og vedlikehold av de til enhver tid gjeldende organinterne retningslinjer, blanketter, avtaler og standarder for kvalitetssikring, n&#xE6;rmere om kvalitetssikring i kapittel 13.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 Virkeomr&#xE5;de og hensikt ny kommentar etter femte ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kommentar:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">Leverand&#xF8;ren har en plikt til &#xE5; fremlegge den dokumentasjonen som revisjonsorganet mener er n&#xF8;dvendig. Dette for &#xE5; kunne verifisere at det fremlagte pristilbudet er i henhold til det regelverket som skal gjelde i den enkelte kontrakt. Innsynsretten er n&#xF8;dvendigvis en forutsetning for dette. Unntak kan innvilges dersom tungtveiende &#xE5;rsaker kan fremlegges, og at disse gjennom en n&#xF8;ye vurdering av revisjonsorganet eller Forsvarsdepartementet kan aksepteres som tilstrekkelig grunnlag for unntak. Det understrekes at hvert tilfelle m&#xE5; vurderes individuelt, s&#xE5;ledes at tungtveiende &#xE5;rsaker fra en leverand&#xF8;r ikke n&#xF8;dvendigvis er tilstrekkelig hos en annen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-5 Grunnlaget for oppgj&#xF8;r av kontrakt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">For priskontrakt med begrenset risikokompensasjon og priskontrakt med ansporingsbestemmelser vil oppgj&#xF8;ret av kontrakten v&#xE6;re basert p&#xE5; leverand&#xF8;rens ytelse, samt realiserte kostnader maksimert til den &#xF8;vre grense. Disse kontraktene m&#xE5; derfor gj&#xF8;res til gjenstand for kostnadspr&#xF8;ving av forsvarssektoren, jf. kapittel 17 om kostnadskontroll.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-4 Forskuddsbetaling tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Utbetaling av forskudd st&#xF8;rre enn 50&#xA0;000&#xA0;000 NOK eks. mva. m&#xE5; uansett fremsendes Forsvarsdepartementet for godkjenning. I s&#xF8;knaden om godkjenning skal det vedlegges en analyse av om de &#xF8;konomiske sider av vilk&#xE5;rene for utbetaling av forskudd er tilfredsstilt fra kontraktrevisjonsseksjon i Forsvarsmateriell. Alle kontrakter hvor det er utbetalt forskudd skal, uansett st&#xF8;rrelse, registreres i en sentral protokoll hos anskaffelsesmyndigheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26-9 Kostnadseffektiv leveranse andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Noen av disse kontrakttyper inneholder insitamenter som skal tjene til &#xE5; anspore til kostnadsreduksjon som f.eks. i priskontrakt med ansporing. I denne kontrakt er det innf&#xF8;rt en mekanisme som &#xF8;ker leverand&#xF8;rens gevinst n&#xE5;r kostnadene reduseres samtidig som total pris for kj&#xF8;per g&#xE5;r ned. I kontrakten avtales det stipulert kostnad og en dertil h&#xF8;rende stipulert risikokompensasjon, som beregnes slik som angitt i kapittel 17 Kostnadskontroll. I tillegg skal det avtales hvordan partene skal dele kostnadsinnsparingene. Leverand&#xF8;ren kan derved ved ekstra innsats realisere en gevinst som g&#xE5;r opp til det maksimum som er avtalt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-1 Levering av varer, tjenester eller utf&#xF8;relse av bygge- og anleggsarbeider f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">LOA og FOA kommer til anvendelse p&#xE5; alle anskaffelser av varer, tjenester eller bygge- og anleggsarbeider som faller inn under FOAs anvendelsesomr&#xE5;de, jf. FOA &#xA7; 1-1 og &#xA7; 1-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-1 Levering av varer, tjenester eller utf&#xF8;relse av bygge- og anleggsarbeider andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Ved forsvarssektorens anskaffelser som kan unntas fra FOA med hjemmel i FOA kapittel 2, kommer bestemmelsene i LOA, med enkelte unntak, til anvendelse. Det m&#xE5; konkret vurderes om LOA kommer til anvendelse n&#xE5;r unntak etter FOA kapittel 2 p&#xE5;beropes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-1 Levering av varer, tjenester eller utf&#xF8;relse av bygge- og anleggsarbeider kommentaren skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Ikke alle kontrakter som er unntatt FOA plikter &#xE5; f&#xF8;lge LOA, eksempelvis gjelder dette anskaffelser som faller inn under E&#xD8;S-avtalens artikkel 123, og kontrakter som inneb&#xE6;rer ut&#xF8;velse av offentlig myndighet som kan unntas etter E&#xD8;S-avtalen artikkel 39, jf. artikkel 32.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-2 Anvendelse av unntaksbestemmelser i FOA f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Hvor anskaffelsesmyndigheten velger &#xE5; anvende unntaksbestemmelsene i FOA kapittel 2 m&#xE5; dette p&#xE5;beropes i hvert enkelt tilfelle og begrunnes konkret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-2 Anvendelse av unntaksbestemmelser i FOA andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Anskaffelsesmyndigheten m&#xE5; dokumentere i anskaffelsesprotokollen at vilk&#xE5;rene for &#xE5; benytte unntaksbestemmelsene i FOA kapittel 2 er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33-1 Grunnleggende krav kommentaren skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">De grunnleggende anskaffelsesrettslige kravene tar utgangspunkt i LOA &#xA7; 4. Anskaffelsesmyndigheten kan fravike kravene helt eller delvis som et tiltak etter E&#xD8;S-avtalen artikkel 123. Eksempler p&#xE5; dette kan v&#xE6;re ved bilateralt samarbeid, NATO-forpliktelser eller industrielt samarbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Hvis anskaffelsesmyndigheten fraviker de grunnleggende anskaffelsesrettslige kravene, helt eller delvis, skal anskaffelsesmyndigheten begrunne hvorfor kravene fravikes. Begrunnelsen skal fremg&#xE5; av anskaffelsesprotokollen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36-5 Skatteattest skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Forsvarssektoren skal for anskaffelser som overstiger 500&#xA0;000 NOK eks. mva. kreve at samtlige norske leverand&#xF8;rer som leverer tilbud fremlegger skatteattest for merverdiavgift og skatteattest for skatt.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Forsvarssektoren skal angi innleveringsm&#xE5;te og tidspunktet for innlevering.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Skatteattestene skal ikke v&#xE6;re eldre enn 6 m&#xE5;neder regnet fra fristen i annet ledd.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Dersom skatteattest ikke er ankommet iht. disse bestemmelsene med forbehold av det som f&#xF8;lger av &#xA7; 36-7, skal tilbudet avvises, jf. &#xA7; 38-8.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Tilsvarende krav om skatteattest som st&#xE5;r i denne bestemmelsen kan ogs&#xE5; gj&#xF8;res gjelde for utenlandske leverand&#xF8;rer. Dersom skatteattest ikke er ankommet iht. disse bestemmelsene med forbehold av det som f&#xF8;lger av &#xA7; 36-7, skal tilbudet avvises, jf. &#xA7; 38-8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38-3 Bruk av r&#xE5;dgivere ved utarbeidelse av spesifikasjoner endres til Forberedende unders&#xF8;kelser og dialog med leverand&#xF8;rer f&#xF8;r konkurransen og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) Anskaffelsesmyndigheten kan gjennomf&#xF8;re markedsunders&#xF8;kelser for &#xE5; forberede anskaffelsen og gi informasjon til leverand&#xF8;rene om sine planer og behov.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">(2) Anskaffelsesmyndigheten kan s&#xF8;ke eller motta r&#xE5;d fra uavhengige eksperter, myndigheter, leverand&#xF8;rer eller andre markedsakt&#xF8;rer. R&#xE5;dene kan brukes i planleggingen og gjennomf&#xF8;ringen av anskaffelsen. Forutsetningen er at r&#xE5;dene ikke har konkurransevridende effekt eller f&#xF8;rer til brudd p&#xE5; likebehandlingsprinsippet.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-8">(3) N&#xE5;r en leverand&#xF8;r eller en virksomhet tilknyttet leverand&#xF8;ren har gitt r&#xE5;d til anskaffelsesmyndigheten forut for konkurransen, skal anskaffelsesmyndigheten treffe egnede tiltak for &#xE5; sikre at leverand&#xF8;ren ikke f&#xE5;r en urimelig konkurransefordel dersom han deltar i konkurransen. Det samme gjelder dersom leverand&#xF8;ren har v&#xE6;rt involvert i planleggingen av konkurransen p&#xE5; annen m&#xE5;te. Egnede tiltak vil blant annet v&#xE6;re:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-nummer-8-punkt-1-ledd-1">&#xE5; s&#xF8;rge for at de andre leverand&#xF8;rene som deltar i konkurransen, mottar de samme relevante opplysningene som er utvekslet i dialogen med leverand&#xF8;ren i planleggingen av konkurransen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-8-punkt-2"><article class="legalP" id="kapittel-1-nummer-8-punkt-2-ledd-1">&#xE5; fastsette en tilstrekkelig frist for mottak av tilbud for &#xE5; utjevne eventuelle fordeler.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 38-8 Avvisning p&#xE5; grunn av forhold ved leverand&#xF8;ren andre ledd bokstav b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">har unnlatt &#xE5; levere skatteattester, eller der det er stilt krav om tilsvarende attest for utenlandske leverand&#xF8;rer jf. &#xA7; 36-5, med forbehold av det som f&#xF8;lger &#xA7; 36-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38-8 Avvisning p&#xE5; grunn av forhold ved leverand&#xF8;ren andre ledd bokstav d oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38-13 Forlengelse av vedst&#xE5;elsesfrist skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Hvis anskaffelsesmyndigheten ikke er i stand til &#xE5; inng&#xE5; kontrakt innen vedst&#xE5;elsesfristens utl&#xF8;p, skal samtlige tilbydere foresp&#xF8;rres samtidig om &#xE5; forlenge vedst&#xE5;elsesfristen. Begrunnelse for forlengelsen skal registreres i anskaffelsesprotokollen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39-2 Krav til bruk av rammeavtaler kommentaren skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Hensikten med denne avgrensningen er &#xE5; ivareta det grunnleggende prinsippet om konkurranse, og for &#xE5; sikre en regelmessig vurdering av markedssituasjonen og Forsvarssektorens behov. FOA har bestemmelser om maksimalt fire &#xE5;r mens FOSA har bestemmelser om maksimalt syv &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Dersom rammeavtale er inng&#xE5;tt for &#xE5; sikre underst&#xF8;ttelse av hovedmateriell, og det er en bestemt leverand&#xF8;r som er s&#xE6;rskilt egnet til &#xE5; ivareta dette, kan rammeavtale inng&#xE5;s med den varighet som er n&#xF8;dvendig for &#xE5; sikre leveranser i hovedmateriellets levetid. Denne type avtale skal s&#xE5; langt det er mulig inng&#xE5;s i forbindelse med kj&#xF8;p av hovedmateriellet.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Behov for kostbare investeringer med lang nedskrivningstid for &#xE5; utf&#xF8;re kontrakten, kan ogs&#xE5; forsvare en lengre varighet p&#xE5; avtalen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42-5 Rapportering om industrisamarbeid f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">Forsvarsmateriell er ansvarlig for oppf&#xF8;lging av inng&#xE5;tte industrisamarbeidsavtaler. Oppf&#xF8;lging skjer ved at hver leverand&#xF8;r fremsender &#xE5;rsrapporter til Forsvarsmateriell, som vurderer disse, og gir tilbakemelding til leverand&#xF8;rene. Det kan avtales annen type rapportering og oppf&#xF8;lging i den enkelte Industrisamarbeidsavtale.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42-5 Rapportering om industrisamarbeid andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Forsvarsmateriell rapporterer &#xE5;rlig til Forsvarsdepartementet status over inng&#xE5;tte industrisamarbeidsavtaler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42-5 Rapportering om industrisamarbeid tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Anskaffelsesmyndigheten skal oversende kopi av alle inng&#xE5;tte avtaler (kontrakter) og endringsavtaler til Forsvarsmateriell n&#xE5;r det foreligger avtale om industrisamarbeid.</article>
        <article class="defaultP" margin-top="true">Nytt vedlegg 8 skal lyde:<ul class="defaultList"><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-47-punkt-1"><article class="legalP" id="kapittel-1-ledd-47-punkt-1-ledd-1">Etiske retningslinjer for n&#xE6;ringslivskontakt i forsvarssektoren (engelsk versjon).</article><article class="defaultP">(pdf)</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-08-28-1584/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsetting</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene gjelder fra 1. januar 2018.</article>
      </section>
    </main>
  </body>
</html>
