<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om pedagogisk bemanning og dispensasjon i barnehager</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-06-22-1049</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-06-22-1049</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-16-1508</li>
            <li>forskrift/2005-12-16-1507</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-64/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-30 15:10</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2017-07-12 (&#xA7; 5).</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0773</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om pedagogisk bemanning og dispensasjon i barnehager</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om pedagogisk bemanning og dispensasjon i barnehager</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 22. juni 2017 med hjemmel i lov 17. juni 2005 nr. 64 om barnehager (barnehageloven) &#xA7; 18 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-06-22-1049</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om pedagogisk bemanning og dispensasjon i barnehager<ul class="tocSubUl"><li>&#xA7; 1. Norm for pedagogisk bemanning</li><li>&#xA7; 2. Midlertidig dispensasjon fra norm for pedagogisk bemanning</li><li>&#xA7; 3. Midlertidig dispensasjon fra utdanningskravet</li><li>&#xA7; 4. Klage</li><li>&#xA7; 5. Ikrafttredelse</li><li>Merknader til bestemmelsene</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-06-22-1049" id="dokument">
      <h1>Forskrift om pedagogisk bemanning og dispensasjon i barnehager</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-06-22-1049/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Norm for pedagogisk bemanning</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Barnehagen skal ha en forsvarlig pedagogisk bemanning.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Barnehagen skal minst ha &#xE9;n pedagogisk leder per 14&#x2013;18 barn n&#xE5;r barna er over tre &#xE5;r og &#xE9;n pedagogisk leder per 7&#x2013;9 barn n&#xE5;r barna er under tre &#xE5;r. Ett barn til utl&#xF8;ser krav om en ny fulltidsstilling som pedagogisk leder. Barn regnes for &#xE5; v&#xE6;re over tre &#xE5;r fra og med august det &#xE5;ret de fyller tre &#xE5;r.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Styrerens tid til administrasjon og ledelse skal ikke inng&#xE5; i beregningen av normen for pedagogisk bemanning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-06-22-1049/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Midlertidig dispensasjon fra norm for pedagogisk bemanning</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Kommunen kan innvilge dispensasjon fra &#xA7; 1 for inntil ett &#xE5;r om gangen dersom s&#xE6;rlige hensyn tilsier det og barnehageeier s&#xF8;ker om dispensasjon. Barnehageeier skal legge ved uttalelse fra barnehagens samarbeidsutvalg i s&#xF8;knaden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-06-22-1049/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Midlertidig dispensasjon fra utdanningskravet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kommunen kan innvilge dispensasjon fra utdanningskravet for styrer og pedagogisk leder for inntil ett &#xE5;r om gangen, dersom barnehageeier s&#xF8;ker om det og stillingen det s&#xF8;kes dispensasjon for har v&#xE6;rt offentlig utlyst og det ikke har meldt seg kvalifisert s&#xF8;ker.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Dispensasjonen gjelder den personen det s&#xF8;kes dispensasjon for og til en bestemt stilling i en bestemt barnehage.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-06-22-1049/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kommunens vedtak etter &#xA7; 2 og &#xA7; 3 kan p&#xE5;klages til fylkesmannen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-06-22-1049/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Forskriften trer i kraft 1. august 2017. Fra samme tidspunkt oppheves forskrift 16. desember 2005 nr. 1508 om midlertidig dispensasjon og unntak fra utdanningskravet for styrer og pedagogisk leder gitt med hjemmel i lov 17. juni 2005 nr. 64 om barnehager (barnehageloven) &#xA7; 17 fjerde ledd og &#xA7; 18 sjette ledd og forskrift 16. desember 2005 nr. 1507 om pedagogisk bemanning fastsatt med hjemmel i lov 17. juni 2005 nr. 64 om barnehager (barnehageloven) &#xA7; 18 sjette ledd.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-06-22-1049/KAPITTEL_1">
        <h2>Merknader til bestemmelsene</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 f&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Bestemmelsen angir barnehageeiers plikt til &#xE5; s&#xF8;rge for at barnehagen har en forsvarlig pedagogisk bemanning. Hva som er forsvarlig m&#xE5; vurderes konkret i hver enkelt barnehage. Denne plikten gjelder uavhengig av grensene for maksimalt antall barn som er oppgitt i andre og tredje ledd. I noen barnehager m&#xE5; hver pedagogisk leder derfor ha ansvar for f&#xE6;rre barn enn det som angis i disse leddene.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1 andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Barnehagen skal ha minst &#xE9;n pedagogisk leder per 18 barn n&#xE5;r barna er over tre &#xE5;r og &#xE9;n pedagogisk leder per 9 barn n&#xE5;r barna er under tre &#xE5;r. Pedagognormen skal oppfylles for barnehagen som helhet og bestemmelsen stiller ikke krav til gruppest&#xF8;rrelse eller gruppetilh&#xF8;righet for barn. Hvis barnehagen har 18 barn over tre &#xE5;r eller 9 barn under tre &#xE5;r, og tar inn ett barn til, utl&#xF8;ser dette barnet krav om &#xE9;n ny pedagogisk leder.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1 tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Styrers tid til administrasjon og ledelse kommer i tillegg til normen for pedagogisk bemanning. Den tiden styreren arbeider direkte med barna kan inng&#xE5; i normen for pedagogisk bemanning. Dersom styrer for eksempel jobber halvparten av tiden med administrasjon og ledelse, betyr det at styrer utgj&#xF8;r en halv pedagogisk leder i beregningen av antall pedagogiske ledere per barn.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Eier kan s&#xF8;ke om dispensasjon fra normen om pedagogisk bemanning til kommunen. Dispensasjonsadgangen skal kun brukes unntaksvis. For &#xE5; sikre at saken blir tilstrekkelig belyst og brukernes rett til medbestemmelse ivaretas, skal uttalelse fra barnehagens samarbeidsutvalg legges ved eiers s&#xF8;knad om dispensasjon fra pedagognormen. N&#xE5;r kommunen vurderer om den skal innvilge dispensasjon, m&#xE5; den foreta en konkret vurdering av barnegruppenes sammensetning og behov, barnehagens fysiske milj&#xF8; (ute- og innearealer), barnehagens totalbemanning og personalets samlede kompetanse. Kommunen kan stille vilk&#xE5;r ved innvilgelse av dispensasjon.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 3 f&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Barnehageeier kan s&#xF8;ke om midlertidig dispensasjon fra utdanningskravet til styrer og til pedagogisk leder. Det ligger til kommunen som barnehagemyndighet &#xE5; vurdere om en s&#xF8;knad skal innvilges. N&#xE5;r den reelle kompetansen hos den det s&#xF8;kes for er vurdert, kan kommunen stille vilk&#xE5;r ved dispensasjonen. Hva slags vilk&#xE5;r som eventuelt stilles, vil v&#xE6;re avhengig av den reelle kompetansen vedkommende har og hvordan kommunen vil sikre at vedkommende blir i stand til &#xE5; fylle stillingen. Det kan for eksempel stilles krav om at den som f&#xE5;r dispensasjon, mottar veiledning fra barnehagel&#xE6;rer.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved behandling av s&#xF8;knader om midlertidig dispensasjon fra utdanningskravet til styrer og pedagogisk leder i barnehage, skal de reelle kvalifikasjonene til den det s&#xF8;kes for vurderes av kommunen. Andre relevante momenter som kan tillegges vekt er for eksempel hvor lenge vedkommende har utf&#xF8;rt relevant arbeid i barnehage og hvor sannsynlig det er at barnehagen innen rimelig tid kan f&#xE5; ansatt en kvalifisert s&#xF8;ker. En s&#xF8;knad om dispensasjon fra utdanningskravet for pedagogisk leder skal inneholde en skriftlig uttalelse fra barnehagens styrer.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 3 andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">En dispensasjon er knyttet til den personen det s&#xF8;kes dispensasjon for og til en konkret stilling i en konkret barnehage. Det er av den grunn ikke adgang til &#xE5; ta med seg en dispensasjon fra &#xE9;n barnehage til en annen barnehage.</article>
      </section>
    </main>
  </body>
</html>
