<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak, eksamen mv. for fagskoleutdanninger ved eCademy</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-05-23-675</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-05-23-675</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-06-02</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-04-19-595</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-06-20-56/&#xA7;4</li>
            <li>lov/2003-06-20-56/&#xA7;6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-02 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0513</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om opptak, eksamen mv. for fagskoleutdanninger ved eCademy</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, eksamen mv. for fagskoleutdanninger ved eCademy</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av administrasjonen ved eCademy 23. mai 2017 med hjemmel i lov 20. juni 2003 nr. 56 om fagskoleutdanning (fagskoleloven) &#xA7; 4 og &#xA7; 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-05-23-675</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, eksamen mv. for fagskoleutdanninger ved eCademy<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-05-23-675" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, eksamen mv. for fagskoleutdanninger ved eCademy</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-05-23-675/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. april 2017 nr. 595 om opptak, eksamen mv. for fagskoleutdanninger ved eCademy gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Arbeidskrav</td><td data-text-align="left" data-vertical-align="top">Alle former for oppgaver, &#xF8;vinger, praksisopphold mv. som settes som vilk&#xE5;r for at studenten skal f&#xE5; g&#xE5; opp til eksamen og/eller at det utstedes vitnem&#xE5;l. Resultatet av utf&#xF8;rt arbeidskrav vil normalt ikke inng&#xE5; i beregningsgrunnlaget for den karakteren som angis p&#xE5; vitnem&#xE5;let.</td></tr><tr><td data-text-align="left" data-vertical-align="top">ECTS</td><td data-text-align="left" data-vertical-align="top">European Credit Transfer and Accumulation System (ECTS) er et system for &#xE5; sammenlikne vekt og karakterer p&#xE5; tvers av land og institusjoner. Systemet baserer seg p&#xE5; at et fulltids studie&#xE5;r p&#xE5; 1500&#x2013;1800 timer tilsvarer 60 &#xAB;credits&#xBB; (&#xAB;studiepoeng&#xBB; i Norge.) Et ECTS-studiepoeng tilsvarer s&#xE5;ledes 25&#x2013;30 arbeidstimer<br/>Se ogs&#xE5;: Studiepoeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Eksamen</td><td data-text-align="left" data-vertical-align="top">En skriftlig, muntlig eller praktisk pr&#xF8;ve av kunnskaper, ferdigheter og generell kompetanse, som gir grunnlag for fastsettelse av karakter som angis p&#xE5; vitnem&#xE5;let.<br/>Se: Hjemmeeksamen; karakterskala.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Emne</td><td data-text-align="left" data-vertical-align="top">Den minste resultatb&#xE6;rende enhet som gir uttelling i form av fagskolepoeng. Med minste resultatb&#xE6;rende enhet menes alle enheter som gir selvstendig karakter, og som studentene m&#xE5; best&#xE5; for &#xE5; f&#xE5; godkjent et vitnem&#xE5;lsgivende utdanningstilbud. Emnene varierer i omfang og skal fremkomme i vitnem&#xE5;let.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Enkeltvedtak</td><td data-text-align="left" data-vertical-align="top">Et enkeltvedtak er iht. forvaltningsloven (fvl.) et vedtak som gjelder rettigheter eller plikter til en eller flere bestemte personer, jf. fvl. &#xA7; 2. Konklusjonen i enkeltvedtak skal grunngis og v&#xE6;re skriftlig. Presisering av hvilke krav som stilles til enkeltvedtak &#x2013; fvl. &#xA7; 23 &#x2013; &#xA7; 27b.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Fagskolepoeng</td><td data-text-align="left" data-vertical-align="top">M&#xE5;l p&#xE5; normert arbeidsbelastning i en utdanning brukt i fagskolen. Den 2. mai 2017 ble det vedtatt av Stortinget at disse skal erstattes med studiepoeng (sd.) Regjeringen vil legge frem forslag om endring i fagskoleloven for &#xE5; endre betegnelsen for normert studietid og l&#xE6;ringsutbytte fra fagskolepoeng til studiepoeng. Se ogs&#xE5;: ECTS; Studiepoeng</td></tr><tr><td data-text-align="left" data-vertical-align="top">Ferdigheter</td><td data-text-align="left" data-vertical-align="top">Evne til &#xE5; anvende kunnskap til &#xE5; l&#xF8;se problemer og oppgaver. Det er ulike typer ferdigheter &#x2013; kognitive, praktiske, kreative og kommunikative ferdigheter.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Fritak</td><td data-text-align="left" data-vertical-align="top">Fagskoler kan gi fritak for emner p&#xE5; grunnlag av annen dokumentert relevant utdanning og kompetanse. Dokumentasjon av realkompetanse kan gi grunnlag for fritak.<br/>Departementet har gitt forskrift om fritak for, innpassing av, annen likeverdig utdanning og kompetanse, jf. forskrift 17. mars 2017 nr. 334.<br/>Se ogs&#xE5;: Emne; Innpassing.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Generell kompetanse</td><td data-text-align="left" data-vertical-align="top">Det &#xE5; kunne anvende kunnskap og ferdigheter p&#xE5; selvstendig vis i ulike situasjoner. Kompetanse er &#xF2;g &#xE5; vise samarbeidsevne, ansvarlighet, evne til refleksjon og kritisk tenkning i studier og yrke.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hjemmeeksamen</td><td data-text-align="left" data-vertical-align="top">Avsluttende pr&#xF8;ve for et studium som studenten kan gjennomf&#xF8;re hjemme. N&#xE6;rmere bestemmelser om bl.a. tillatte hjelpemidler og tidsbegrensing fremg&#xE5;r av studieplanen for det enkelte studium.<br/>Se ogs&#xE5;: Eksamen.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Innpassing</td><td data-text-align="left" data-vertical-align="top">Fagskoler skal innpasse best&#xE5;tte emner fra annen godkjent fagskoleutdanning med samme antall fagskolepoeng i den utstrekning utdanningen oppfyller de faglige krav for emnet eller emnene det s&#xF8;kes innpassing for.<br/>Departementet har gitt forskrift om fritak for, innpassing av, annen likeverdig utdanning og kompetanse, jf. forskrift 17. mars 2017 nr. 334.<br/>Se ogs&#xE5;: Emne; Innpassing.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakterskala</td><td data-text-align="left" data-vertical-align="top">Gradinndeling av karakterer som gis ved bed&#xF8;mmelse av eksamen, pr&#xF8;ve og andre arbeider. Gradert karakterskala benyttes som hovedregel ved avsluttende eksamen. Ved fagskolen benyttes karakterene A til F, med A som beste karakter og E som laveste st&#xE5;karakter. Karakteren F er stryk.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakterutskrift</td><td data-text-align="left" data-vertical-align="top">En student som ikke har fullf&#xF8;rt en fagskoleutdanning og best&#xE5;tt avsluttende eksamen, kan be om karakterutskrift som viser best&#xE5;tte eksamener og pr&#xF8;ver og andre vurderinger studenten har f&#xE5;tt &#x2013; jf. fagskoleloven &#xA7; 5.<br/>Se ogs&#xE5;: Vitnem&#xE5;l.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Klageorgan</td><td data-text-align="left" data-vertical-align="top">Den instans som skal behandle klage p&#xE5; opptak, eksamenskarakter mv. fra studentene.<br/>Se ogs&#xE5;: Klagenemnd &#x2013; lokal; Klagenemnd &#x2013; nasjonal.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Klagenemnd &#x2013; lokal</td><td data-text-align="left" data-vertical-align="top">Klageorgan som opprettes iht. fagskolelovens &#xA7; 13 for &#xE5; behandle klager over enkeltvedtak. Den lokale klagenemndas vedtak i saker om fagskolens enkeltvedtak kan ikke p&#xE5;klages. Nemndas virkeomr&#xE5;de, oppnevning, sammensetning mv. er beskrevet er n&#xE6;rmere beskrevet i denne forskriftens &#xA7; 4-1 &#x2013; &#xA7; 4-2.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Klagenemnd &#x2013; nasjonal</td><td data-text-align="left" data-vertical-align="top">Klageorgan som opprettes iht. Fagskolelovens &#xA7; 13 femte ledd for &#xE5; behandle klager over enkeltvedtak. Den nasjonale klagenemndas virkeomr&#xE5;de, oppnevning, sammensetning mv. er beskrevet i forskrift 17. mars 2017 nr. 334 om fagskoleutdanning.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kunnskaper</td><td data-text-align="left" data-vertical-align="top">Kunnskaper og forst&#xE5;else av teorier, fakta, begreper, prinsipper, prosedyrer innenfor fag, fagomr&#xE5;der og/eller yrker.</td></tr><tr><td data-text-align="left" data-vertical-align="top">L&#xE6;ringsutbytte</td><td data-text-align="left" data-vertical-align="top">Det en person vet, kan og er i stand til &#xE5; gj&#xF8;re som et resultat av en l&#xE6;ringsprosess. L&#xE6;ringsutbytte er beskrevet i kategoriene kunnskap, ferdigheter og kompetanse. Beskrivelse av kunnskaper, ferdigheter og generell kompetanse en student skal ha tilegnet seg etter fullf&#xF8;rt emne eller utdanning.<br/>Se ogs&#xE5; Ferdigheter; Kunnskaper; Generell kompetanse.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Ny sensur</td><td data-text-align="left" data-vertical-align="top">Ny sensur p&#xE5; eksamensbesvarelse etter klage fra student p&#xE5; fastsatt karakter.<br/>Se ogs&#xE5;: Sensur.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Realkompetansevurdering</td><td data-text-align="left" data-vertical-align="top">Vurdering av realkompetanse for opptak til studier eller for avkorting av studier, av offentlig godkjent instans. Realkompetansevurdering er relevant som verkt&#xF8;y for livslang l&#xE6;ring. Ikke-formell kompetanse og uformell kompetanse kan formaliseres ved realkompetansevurdering.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sensur</td><td data-text-align="left" data-vertical-align="top">Bed&#xF8;mmelse av studentens kunnskaper, ferdigheter og generelle kompetanse.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Student</td><td data-text-align="left" data-vertical-align="top">Person med en skriftlig studiekontrakt (sd.) med eCademy.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Studieavgift</td><td data-text-align="left" data-vertical-align="top">Avgift som studenten betaler for sin utdanning ved eCademy. Studieavgiften er avtalt i studiekontrakten.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Studiekontrakt</td><td data-text-align="left" data-vertical-align="top">Individuell skriftlig kontrakt mellom den enkelte student og eCademy, som regulerer hvilken utdanning studenten har studierett til, samt hvilke rettigheter og forpliktelser som tilkommer.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Studieplan</td><td data-text-align="left" data-vertical-align="top">Helhetlig plan for en utdanning som skal inneholde: utdanningens navn, opptakskrav, omfang (fagskolepoeng) og forventet arbeidsmengde (for utdanningen som helhet og for hvert emne), oppbygning/organisering av utdanningen, l&#xE6;ringsutbyttebeskrivelser og faglig innhold for utdanningen som helhet, l&#xE6;ringsutbytte og faglig innhold for hvert emne, inkludert eventuell praksis, beskrivelse av den indre sammenhengen i utdanningen, undervisningsformer og l&#xE6;ringsaktiviteter, arbeidskrav og vurderingsordninger og litteraturliste/l&#xE6;remidler.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Studiepoeng</td><td data-text-align="left" data-vertical-align="top">M&#xE5;l p&#xE5; normert arbeidsbelastning i en utdanning, som brukes for &#xE5; beskrive hvor omfattende et fag eller et studium er, vurdert ut fra normert arbeidsbelastning for studentene. 60 studiepoeng tilsvarer ett &#xE5;rs studium p&#xE5; heltid. I fagskolen brukes for tiden fagskolepoeng, og det er samme arbeidsbelastning som legges til grunn. Den 2. mai 2017 vedtok Stortinget at studiepoeng skal erstatte fagskolepoeng. Regjeringen vil legge frem forslag om endring i fagskoleloven for &#xE5; endre betegnelsen for normert studietid og l&#xE6;ringsutbytte fra fagskolepoeng til studiepoeng. Ett norsk studiepoeng tilsvarer ett ECTS-credit.<br/>Se ogs&#xE5;: ECTS; Fagskolepoeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Vitnem&#xE5;l</td><td data-text-align="left" data-vertical-align="top">Dokument som viser resultatet ved best&#xE5;tt eksamen. Vitnem&#xE5;l skal utstedes av den skolen hvor studenten har avlagt flest fagskolepoeng.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 f&#xF8;rste og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) eCademy skal innpasse best&#xE5;tte emner fra annen godkjent fagskoleutdanning med samme antall fagskolepoeng i den utstrekning utdanningen oppfyller de faglige krav for emnet eller emnene det s&#xF8;kes om innpassing for. Innpassing kan bare skje mellom fagskoleutdanninger p&#xE5; samme eller n&#xE6;rt beslektet fagomr&#xE5;de. Det skal ikke gis dobbel uttelling for samme faginnhold.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-2">(4) Utgangspunktet for vurderinger om innpassing og fritak skal v&#xE6;re l&#xE6;ringsutbyttebeskrivelsene for den aktuelle utdanningen eller det aktuelle emnet og fagskolepoeng eller andre vurderinger av omfang, niv&#xE5; og arbeidsbelastning for de emner eller den kompetanse det s&#xF8;kes om innpassing eller fritak for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 f&#xF8;rste ledd bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">Antall fagskolepoeng.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-05-23-675/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft ved kunngj&#xF8;ring i Norsk Lovtidend.</article>
      </section>
    </main>
  </body>
</html>
