<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Endringer i Stortingets forretningsorden</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-06-21-1425</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-06-21-1425</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Stortinget</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-06-07-518</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-09-21 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1006</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i Stortingets forretningsorden</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Endringer i Stortingets forretningsorden</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Vedtatt av Stortinget 21. juni 2017, jf. Innst.487 S (2016&#x2013;2017).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-06-21-1425</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Endringer i Stortingets forretningsorden<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-06-21-1425" id="dokument">
      <h1>Endringer i Stortingets forretningsorden</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-06-21-1425/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I Stortingets forretningsorden 7. juni 2012 nr. 518 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet punktum oppheves. N&#xE5;v&#xE6;rende tredje punktum blir annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Alle partigrupper skal ha medlem i finanskomiteen og har rett til &#xE5; ha medlem i kontroll- og konstitusjonskomiteen. N&#xE5;r det gjelder partigrupper som ikke er representert i alle komiteer, kan valgkomiteen etter anmodning fra vedkommende partigruppe i s&#xE6;rlige tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">gj&#xF8;re unntak fra plikten til &#xE5; v&#xE6;re representert i finanskomiteen, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">samtykke i at finanskomiteens medlem ogs&#xE5; er medlem av en annen fagkomit&#xE9;.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Valgkomiteen gir Stortinget trykt melding om oppnevnelsene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Energi- og milj&#xF8;komiteen: Saker om olje, energi, vassdrag og milj&#xF8;vern.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Familie- og kulturkomiteen: Saker om familie, barn og ungdom, likestilling mellom kvinner og menn, forbrukersaker, herunder saker om gjeldsordning, kirke, tros- og livssynssamfunn, kultur og kulturminner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Finanskomiteen: Saker om &#xF8;konomisk politikk, formues- og gjeldsforvaltning, finansadministrasjon, finansmarked, regnskap og revisjon, folketrygdens inntekter, skatter, avgifter, toll og bevilgninger til Stortinget. Om behandlingen av statsbudsjettet og nasjonalbudsjettet vises til &#xA7; 43.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Justiskomiteen: Saker om rettsvesen, kriminalomsorg, politiet, andre justisform&#xE5;l, sivil beredskap, rettferdsvederlag, alminnelig forvaltningslovgivning, straffelovgivning, prosesslovgivning, alminnelig sivillovgivning og meldinger fra Nasjonal institusjon for menneskerettigheter og andre saker som gjelder institusjonens virksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Utdannings- og forskningskomiteen: Saker om utdanning, barnehager og forskning, herunder koordinering av forskningspolitikken og forskning for landbruk, fiskeri og n&#xE6;ringsliv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kommunal- og forvaltningskomiteen: Saker om kommunal forvaltning, regional- og distriktspolitikk, rammetilskudd til kommuner og fylkeskommuner, innvandringspolitikk, boligforhold, bygningssaker, regional planlegging, nasjonale minoriteter, samiske sp&#xF8;rsm&#xE5;l unntatt reglene om valg til Sametinget, saker om organisering og virkeomr&#xE5;de for statlig forvaltning, statens fellesadministrasjon, statlig personalpolitikk, herunder l&#xF8;nnsforhold, bevilgninger til Det kongelige hus og partist&#xF8;tte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Kontroll- og konstitusjonskomiteen: Grunnlovssaker og valglovgivning. Saker om Stortingets kontroll med forvaltningen, jf. &#xA7; 15 f&#xF8;rste ledd. Saker der Stortinget skal ta stilling til hvorvidt konstitusjonelt ansvar skal gj&#xF8;res gjeldende, herunder om Stortingets ansvarskommisjon skal anmodes om &#xE5; foreta n&#xF8;dvendige unders&#xF8;kelser for &#xE5; klarlegge grunnlaget for slikt ansvar, jf. &#xA7; 15 annet og tredje ledd og &#xA7; 44. Komiteen skal ogs&#xE5; gjennomg&#xE5; og gi innstilling til Stortinget om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">statsr&#xE5;dets protokoller mv., jf. Grunnloven &#xA7; 75 bokstav f,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">regjeringens &#xE5;rlige melding om oppf&#xF8;lgingen av stortingsvedtak som inneholder en anmodning til regjeringen, og om behandlingen av representantforslag som er vedtatt oversendt regjeringen til utredning og uttalelse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">dokumenter fra Riksrevisjonen, og andre saker om Riksrevisjonens virksomhet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-4"><article class="legalP" id="kapittel-1-ledd-10-punkt-4-ledd-1">meldinger fra Stortingets ombudsmann for forvaltningen, og andre saker om ombudsmannens virksomhet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-5"><article class="legalP" id="kapittel-1-ledd-10-punkt-5-ledd-1">meldinger fra Stortingets kontrollutvalg for etterretnings-, overv&#xE5;kings- og sikkerhetstjeneste, og andre saker om utvalgets virksomhet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-6"><article class="legalP" id="kapittel-1-ledd-10-punkt-6-ledd-1">rapporter fra Stortingets ansvarskommisjon og stortingsoppnevnte granskingskommisjoner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Transport- og kommunikasjonskomiteen: Saker om innenlands transport, post, generelle saker om telekommunikasjon og elektronisk kommunikasjon, fritidsb&#xE5;ter og oppgaver under Kystverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Utenriks- og forsvarskomiteen: Saker om utenrikspolitiske forhold, milit&#xE6;rt forsvar, meldinger fra Ombudsmannsnemnda for Forsvaret og andre saker om nemndas virksomhet, utviklingshjelp, saker som ang&#xE5;r norske interesser p&#xE5; Svalbard eller i andre polaromr&#xE5;der, og &#x2013; i alminnelighet &#x2013; saker som gjelder avtaler mellom den norske stat og andre stater eller internasjonale organisasjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd annet og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">En tredjedel av komiteens medlemmer kan deretter beslutte at komiteen skal ta en sak om slik kontroll opp til slik behandling. En tredjedel kan videre foreta ytterligere unders&#xF8;kelser i forvaltningen som anses n&#xF8;dvendig for dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 femte ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ved behandlingen av saker etter &#xA7; 14 nr. 9 bokstav b) kan komiteen velge &#xE5; innhente uttalelse fra vedkommende fagkomit&#xE9; som grunnlag for utarbeidelse av sin innstilling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 tredje ledd blir f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 fjerde, femte, sjette, syvende og &#xE5;ttende ledd blir henholdsvis tredje, fjerde, femte, sjette og syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 tredje ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom lederen for partigruppen allerede er medlem av komiteen, kan partiet i tillegg til nestleder utpeke ytterligere ett varamedlem.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd nytt annet og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Europautvalget kan ogs&#xE5; benyttes til konsultasjon med Stortinget om andre handelspolitiske saker og forhandlinger. I slike tilfeller skal ogs&#xE5; n&#xE6;ringskomiteen innkalles.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Finner Stortinget det n&#xF8;dvendig, kan det unntaksvis nedsette s&#xE6;rskilte komiteer til &#xE5; behandle en enkelt sak eller saker av et bestemt slag. Innstilling om &#xE5; nedsette en s&#xE6;rskilt komit&#xE9; fremmes av Stortingets presidentskap. Innstillingen skal ogs&#xE5; inneholde forslag til vedtak om sammensetning av den s&#xE6;rskilte komit&#xE9;, og s&#xE5; vidt mulig b&#xF8;r det unng&#xE5;s at oppnevningen f&#xF8;rer til vanskeligheter for det ordin&#xE6;re komit&#xE9;arbeidet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 tredje ledd oppheves. N&#xE5;v&#xE6;rende fjerde og femte ledd blir henholdsvis tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Har et komit&#xE9;medlem forfall til en komit&#xE9;samling n&#xE5;r Stortinget ikke er samlet, og komit&#xE9;lederen finner &#xE5; kunne godta forfallet, kan lederen innkalle vedkommende medlems vararepresentant.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">&#xA7; 5 annet punktum gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">N&#xE5;r andre komiteer enn utenriks- og forsvarskomiteen behandler saker som ber&#xF8;rer norske utenrikspolitiske interesser eller norske interesser p&#xE5; Svalbard eller i andre polaromr&#xE5;der, skal utkast til innstilling forelegges utenriks- og forsvarskomiteen til uttalelse f&#xF8;r innstilling avgis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Et komit&#xE9;vedtak er gyldig n&#xE5;r minst tre femtedeler av medlemmene, avrundet opp til n&#xE6;rmeste hele tall, har v&#xE6;rt til stede og avgitt stemme.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Bortsett fra ved valg, herunder valg av saksordf&#xF8;rer, er komit&#xE9;lederens stemme utslagsgivende dersom en avstemning viser like mange stemmer for og imot.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 tredje ledd nytt tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">For &#xF8;vrig b&#xF8;r h&#xF8;ringer fortrinnsvis holdes p&#xE5; tidspunkter som ikke sammenfaller med m&#xF8;ter i Stortinget. H&#xF8;ringer samtidig med m&#xF8;ter i Stortinget forutsetter samtykke fra Stortingets presidentskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Hvis komiteen finner at et representantforslag helt eller delvis b&#xF8;r im&#xF8;tekommes og at saken egner seg for avgj&#xF8;relse i Stortinget uten n&#xE6;rmere utredning, skal statsr&#xE5;den gis anledning til &#xE5; uttale seg om forslaget f&#xF8;r realitetsinnstilling avgis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Hvis komiteen mener at Stortinget av formelle grunner ikke b&#xF8;r ta forslaget til realitetsbehandling, gis innstilling om at forslaget avvises. Er det behov for ytterligere utredning f&#xF8;r det tas realitetsstandpunkt, kan komiteen gi innstilling om at forslaget oversendes regjeringen til utredning og uttalelse. I andre tilfeller gis det innstilling om at representantforslaget helt eller delvis vedtas ved at dette gjengis i tilr&#xE5;dningen, eller om at forslaget ikke vedtas. Dersom det ikke er flertall for et vedtak etter f&#xF8;rste til tredje punktum, skal det gis innstilling om at forslaget vedlegges protokollen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Programmet skal opplyse om hvilke dager det skal holdes m&#xF8;ter og om n&#xE5;r m&#xF8;tene skal begynne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">For at kongelige proposisjoner og meldinger skal kunne p&#xE5;regnes &#xE5; bli behandlet av Stortinget f&#xF8;r Stortinget avbryter sine forhandlinger i juni, m&#xE5; de fremlegges senest 10. april. Fristen gjelder ikke for proposisjoner om endringer statsbudsjettet og melding om revidert nasjonalbudsjett, proposisjoner om inntektsoppgj&#xF8;rene, takstforhandlingene, jordbruksforhandlingene eller den &#xE5;rlige kommuneproposisjonen. For at representantforslag og interpellasjoner skal kunne p&#xE5;regnes &#xE5; bli behandlet av Stortinget f&#xF8;r Stortinget avbryter sine forhandlinger i juni, m&#xE5; de fremsettes innen samme frist. Stortinget kan etter s&#xF8;knad gj&#xF8;re unntak fra fristen. Slik s&#xF8;knad fremsettes for Stortingets presidentskap, som fremmer innstilling til Stortinget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Et slikt vedtak medf&#xF8;rer at den enkelte taler kan gis kortere eller lengre taletid enn det som er fastsatt i &#xA7; 52.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 tredje ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-28-punkt-1"><article class="legalP" id="kapittel-1-ledd-28-punkt-1-ledd-1">I alminnelige politiske debatter, herunder finansdebatt og redegj&#xF8;relser etter &#xA7; 45 f&#xF8;rste ledd bokstav b, gjelder begrensningen ikke for statsministeren og lederne i partigruppene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 52 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Taletiden m&#xE5; ikke overskride 15 minutter i f&#xF8;rste innlegg, ti minutter i annet innlegg og tre minutter i eventuelle f&#xF8;lgende innlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 fjerde ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ved innledningen av sp&#xF8;rretimen kan presidenten bestemme at sp&#xF8;rreren og statsr&#xE5;den kan f&#xE5; ordet bare &#xE9;n gang hver etter at statsr&#xE5;den har svart, dersom presidenten finner dette n&#xF8;dvendig for at sakene p&#xE5; dagsordenen kan bli behandlet i l&#xF8;pet av m&#xF8;tet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-06-21-1425/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. oktober 2017.</article>
      </section>
    </main>
  </body>
</html>
