<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til verdipapirfondloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-12-18-2141</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-12-18-2141</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-12-21-1467</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2011-11-25-44/&#xA7;1-5</li>
            <li>lov/2011-11-25-44/&#xA7;2-16</li>
            <li>lov/2011-11-25-44/&#xA7;8-1</li>
            <li>lov/2011-11-25-44/&#xA7;8-2</li>
            <li>lov/2011-11-25-44/&#xA7;10-1</li>
            <li>lov/2011-11-25-44/&#xA7;10-2</li>
            <li>lov/2011-11-25-44/&#xA7;10-3</li>
            <li>lov/2011-11-25-44/&#xA7;10-4</li>
            <li>lov/2011-11-25-44/&#xA7;10-5</li>
            <li>lov/2011-11-25-44/&#xA7;10-6</li>
            <li>lov/2011-11-25-44/&#xA7;11-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-12-19 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1392</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til verdipapirfondloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til verdipapirfondloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 18. desember 2017 med hjemmel i lov 25. november 2011 nr. 44 om verdipapirfond (verdipapirfondloven) &#xA7; 1-5, &#xA7; 2-16, &#xA7; 8-1, &#xA7; 8-2, &#xA7; 10-1, &#xA7; 10-2, &#xA7; 10-3, &#xA7; 10-4, &#xA7; 10-5, &#xA7; 10-6 og &#xA7; 11-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-12-18-2141</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til verdipapirfondloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-33. Form&#xE5;l med godtgj&#xF8;relsesordning</li><li>&#xA7; 2-34. Etablering av godtgj&#xF8;relsesordning og krav om godtgj&#xF8;relsesutvalg mv.</li><li>&#xA7; 2-35. Godtgj&#xF8;relse til ledende ansatte</li><li>&#xA7; 2-36. Godtgj&#xF8;relse til ansatte med arbeidsoppgaver av vesentlig betydning for risikoeksponeringen til forvaltningsselskapet eller fond under forvaltning</li><li>&#xA7; 2-37. Godtgj&#xF8;relse til ansatte med kontrolloppgaver</li><li>&#xA7; 2-38. Godtgj&#xF8;relse til ansatte og tillitsvalgte med tilsvarende godtgj&#xF8;relse som ledende ansatte og risikotakere</li><li>&#xA7; 2-39. Informasjon om godtgj&#xF8;relsesordningen i &#xE5;rsrapport</li><li>&#xA7; 10-3. Depotmottakerens adgang til &#xE5; utkontraktere oppgaver</li><li>&#xA7; 10-4. Depotmottakerens adgang til &#xE5; gjenbruke aktiva</li><li>&#xA7; 11-3. Utm&#xE5;ling av overtredelsesgebyr mv.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-12-18-2141" id="dokument">
      <h1>Forskrift om endring i forskrift til verdipapirfondloven</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-12-18-2141/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 2011 nr. 1467 til verdipapirfondloven gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel 2 nytt underkapittel XI skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">XI. Godtgj&#xF8;relsesordninger</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-33" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-33</span>. <span class="legalArticleTitle">Form&#xE5;l med godtgj&#xF8;relsesordning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forvaltningsselskap skal ha en godtgj&#xF8;relsesordning som er i samsvar med forvaltningsselskapets og fondenes forretningsstrategi, overordnede m&#xE5;l, risikotoleranse og langsiktige interesser. Godtgj&#xF8;relsesordningen skal ikke oppfordre til risikotaking som er uforenelig med risikoprofilen, vedtektene eller &#xF8;vrige stiftelsesdokumenter til fond under forvaltning. Godtgj&#xF8;relsesordningen skal bidra til at interessekonflikter unng&#xE5;s.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-34" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-34</span>. <span class="legalArticleTitle">Etablering av godtgj&#xF8;relsesordning og krav om godtgj&#xF8;relsesutvalg mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Forvaltningsselskapets styre skal fastsette og s&#xF8;rge for at foretaket til enhver tid har og praktiserer retningslinjer og rammer for en godtgj&#xF8;relsesordning. Godtgj&#xF8;relsesordningen skal inneholde s&#xE6;rskilte regler for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1-ledd-1">ledende ansatte</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2-ledd-1">ansatte og tillitsvalgte med arbeidsoppgaver av vesentlig betydning for risikoeksponeringen til forvaltningsselskapet eller til fond under forvaltning</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3-ledd-1">ansatte og tillitsvalgte med kontrolloppgaver</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4-ledd-1">ansatte og tillitsvalgte med tilsvarende godtgj&#xF8;relse som ledende ansatte og risikotakere, som har arbeidsoppgaver av vesentlig betydning for risikoeksponeringen til forvaltningsselskapet eller til fond under forvaltning.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Med godtgj&#xF8;relse menes det samme som &#xAB;l&#xF8;nn og annen godtgj&#xF8;relse&#xBB; som angitt i allmennaksjeloven &#xA7; 6-16a, herunder tilsvarende resultatavhengig vederlag som nevnt i lov om forvaltning av alternative investeringsfond &#xA7; 1-2 bokstav d. Forvaltningsselskapet m&#xE5; p&#xE5;se at variabel godtgj&#xF8;relse ikke utbetales gjennom eierandeler i tilknyttede selskaper (indre selskap), eller p&#xE5; annen m&#xE5;te som inneb&#xE6;rer en omg&#xE5;else av reglene om godtgj&#xF8;relse.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Forvaltningsselskapets styre skal minst en gang i &#xE5;ret g&#xE5; gjennom godtgj&#xF8;relsesordningen. Styret skal overv&#xE5;ke praktiseringen og virkningene av ordningen. Oppgavene som nevnt i f&#xF8;rste og annet punktum utf&#xF8;res av styremedlemmer som ikke har noen ledelsesfunksjoner hos forvaltningsselskapet, og som har kunnskap om risikostyring og godtgj&#xF8;relser.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Forvaltningsselskapet skal minst &#xE9;n gang i &#xE5;ret foreta en uavhengig intern kontroll av overholdelsen av regelverket. Forvaltningsselskapet skal utarbeide en skriftlig rapport om hver &#xE5;rlige gjennomgang.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Forvaltningsselskap som er betydelig i kraft av sin st&#xF8;rrelse, st&#xF8;rrelsen til fond under forvaltning, sin interne organisering og virksomhetens art, omfang og kompleksitet, skal oppnevne et godtgj&#xF8;relsesutvalg. Godtgj&#xF8;relsesutvalget skal ha en sammensetning som gj&#xF8;r det mulig &#xE5; foreta en sakkyndig og uavhengig vurdering av godtgj&#xF8;relsesordningen, praktiseringen av den og de insentiver som skapes for risikostyringen. Utvalget skal forberede alle saker om godtgj&#xF8;relsesordningen som skal behandles av styret. Utvalgets leder og medlemmer skal utg&#xE5; fra forvaltningsselskapets styre, og kan ikke inng&#xE5; i den daglige ledelsen hos forvaltningsselskapet. Godtgj&#xF8;relsesutvalget skal ved forberedelsen av sine beslutninger ta hensyn til de langsiktige interessene til investorene og andre ber&#xF8;rte parter og offentlighetens interesse.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Godtgj&#xF8;relse til ledende ansatte med risikostyrings- og compliancefunksjoner i forvaltningsselskap som nevnt i femte ledd, skal underlegges direkte tilsyn av godtgj&#xF8;relsesutvalget.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-35" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-35</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse til ledende ansatte</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) For ledende ansatte som har resultatavhengig godtgj&#xF8;relse, skal sammensetningen av fast og variabel godtgj&#xF8;relse v&#xE6;re balansert. Den faste delen av godtgj&#xF8;relsen skal v&#xE6;re tilstrekkelig h&#xF8;y til at forvaltningsselskapet kan unnlate &#xE5; utbetale den variable delen av godtgj&#xF8;relsen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Garantert variabel godtgj&#xF8;relse kan bare benyttes i s&#xE6;rlige tilfeller, og utelukkende i forbindelse med nyansettelser, og begrenset til det f&#xF8;rste &#xE5;ret.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Dersom resultatavhengig godtgj&#xF8;relse benyttes, skal denne baseres p&#xE5; en kombinasjon av vurdering av vedkommende person og resultatene til vedkommende forretningsenhet, fond under forvaltning og forvaltningsselskapet som helhet. Ved m&#xE5;ling av resultater skal n&#xE5;v&#xE6;rende og fremtidig risiko for forvaltningsselskapet og fond under forvaltning, samt kostnader knyttet til behov for kapital og likviditet, hensyntas. Grunnlag for variabel godtgj&#xF8;relse knyttet til resultatene til forvaltningsselskapet og fond under forvaltning, skal v&#xE6;re en periode p&#xE5; minst to &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) Dersom forvaltning av verdipapirfond utgj&#xF8;r minst halvparten av forvaltningsselskapets portef&#xF8;lje, skal minst halvparten av &#xE5;rlig variabel godtgj&#xF8;relse best&#xE5; av andeler i de aktuelle fondene, eller i andre instrumenter som avspeiler fondets verdiutvikling. Forvaltningsselskapet skal ha retningslinjer for tilbakeholdelse av instrumenter nevnt i f&#xF8;rste punktum med sikte p&#xE5; &#xE5; ivareta interessene til forvaltningsselskapet, de aktuelle fondene og investorene. Annet punktum gjelder uavhengig av om den variable godtgj&#xF8;relsen omfattes av femte ledd eller ikke.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) Minst 40 prosent av den variable godtgj&#xF8;relsen skal utbetales jevnt over en periode p&#xE5; minst tre &#xE5;r, eller over en lengre periode dersom anbefalt investeringshorisont tilsier det og v&#xE6;re tilpasset risikoen tilknyttet fondene. Dersom den variable godtgj&#xF8;relsen utgj&#xF8;r et s&#xE6;rlig h&#xF8;yt bel&#xF8;p, skal minst 60 prosent utbetales jevnt over en periode som nevnt i f&#xF8;rste punktum.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6">(6) Variabel godtgj&#xF8;relse skal bare opptjenes eller utbetales dersom dette er forsvarlig ut fra forvaltningsselskapets &#xF8;konomiske stilling og den aktuelle forretningsenhetens, fondets og den aktuelle persons resultater. Den samlede variable godtgj&#xF8;relsen skal som hovedregel reduseres betydelig eller bortfalle dersom forvaltningsselskapets eller fondets &#xF8;konomiske resultat er svakt eller negativt.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-7">(7) Sluttvederlag ved opph&#xF8;r av arbeidsforhold skal tilpasses de resultater som er oppn&#xE5;dd over tid, og utformes slik at manglende resultater ikke blir bel&#xF8;nnet.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-8">(8) Forvaltningsselskapets pensjonsordninger skal v&#xE6;re i samsvar med forretningsstrategien, overordnede m&#xE5;l, verdier og de langsiktige interessene til forvaltningsselskapet og fond under forvaltning. Ved opph&#xF8;r av arbeidsforhold skal forvaltningsselskapet holde tilbake skj&#xF8;nnsmessig fastsatte pensjonsbidrag i form av instrumenter som nevnt i fjerde ledd, i en periode p&#xE5; fem &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9">(9) Ledende ansatte skal ikke ha avtaler eller forsikringer som sikrer mot bortfall av prestasjonsavhengig godtgj&#xF8;relse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-36" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-36</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse til ansatte med arbeidsoppgaver av vesentlig betydning for risikoeksponeringen til forvaltningsselskapet eller fond under forvaltning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Bestemmelsene i &#xA7; 2-35 gjelder tilsvarende for ansatte med arbeidsoppgaver av vesentlig betydning for risikoeksponeringen til forvaltningsselskapet eller fond under forvaltning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-37" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-37</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse til ansatte med kontrolloppgaver</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Bestemmelsene i &#xA7; 2-35 gjelder tilsvarende for ansatte med kontrolloppgaver, men slik at deres godtgj&#xF8;relse skal v&#xE6;re uavhengig av resultatet i forretningsomr&#xE5;det som de kontrollerer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-38" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-38</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse til ansatte og tillitsvalgte med tilsvarende godtgj&#xF8;relse som ledende ansatte og risikotakere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Bestemmelsene i &#xA7; 2-35 gjelder tilsvarende for ansatte og tillitsvalgte med tilsvarende godtgj&#xF8;relse som ledende ansatte og risikotakere, som har arbeidsoppgaver av vesentlig betydning for risikoeksponeringen til forvaltningsselskapet eller fond under forvaltning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-39" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-39</span>. <span class="legalArticleTitle">Informasjon om godtgj&#xF8;relsesordningen i &#xE5;rsrapport</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">I &#xE5;rsrapporten for hvert fond som forvaltes, skal forvaltningsselskapet innta informasjon om summen av utbetalt godtgj&#xF8;relse fordelt p&#xE5; fast og variabel godtgj&#xF8;relse med angivelse av antall mottakere fordelt p&#xE5; de kategorier av ansatte som er omfattet av godtgj&#xF8;relsesordningen, hvordan godtgj&#xF8;relsen er beregnet, utfallet av periodisk gjennomgang av godtgj&#xF8;relsesordningen og vesentlige endringer i godtgj&#xF8;relsesordningen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 f&#xF8;rste ledd nr. 1 bokstav h og ny bokstav i skal lyde:<ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">Opplysninger om andre verdipapirfond selskapet forvalter,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">Beskrivelse av gjeldende godtgj&#xF8;relsesordning, herunder hvordan godtgj&#xF8;relse og andre ytelser beregnes og en angivelse av hvilke personer som er ansvarlige for &#xE5; tildele godtgj&#xF8;relse og ytelser, inkludert sammensetningen av et eventuelt godtgj&#xF8;relsesutvalg. Beskrivelsen kan erstattes av et sammendrag av godtgj&#xF8;relsesordningen og en henvisning til nettsted hvor beskrivelsen er inntatt, samt opplysning om at papirkopi kan tilsendes vederlagsfritt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I forbindelse med vurdering av depotmottaker for fondet skal ledende ansatte fremlegge ordin&#xE6;r politiattest etter politiregisterloven &#xA7; 40.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-3" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-3</span>. <span class="legalArticleTitle">Depotmottakerens adgang til &#xE5; utkontraktere oppgaver</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">(1) Depotmottakeren kan gi et annet foretak i oppdrag &#xE5; utf&#xF8;re oppgaver som nevnt verdipapirfondloven &#xA7; 10-3 syvende ledd, dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-1-ledd-1">oppgavene ikke utkontrakteres for &#xE5; unng&#xE5; kravene i verdipapirfondloven og tilh&#xF8;rende forskrift</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-2-ledd-1">utkontrakteringen er saklig begrunnet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-3-ledd-1">depotmottakeren utviser tilb&#xF8;rlig aktsomhet ved utvelgelsen og ved den regelmessige og l&#xF8;pende oppf&#xF8;lgningen av oppdragstakeren.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">(2) Depotmottakeren skal kontrollere at oppdragstakeren til enhver tid:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-1-ledd-1">har tilstrekkelige ressurser og kompetanse til &#xE5; utf&#xF8;re de utkontrakterte oppgavene</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-2-ledd-1">oppbevarer verdipapirfondets aktiva adskilt fra oppdragstakerens aktiva og depotmottakerens aktiva p&#xE5; en slik m&#xE5;te at disse til enhver tid skal kunne identifiseres som tilh&#xF8;rende depotmottakerens kunder</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-3-ledd-1">treffer alle n&#xF8;dvendige tiltak for &#xE5; sikre at fondsaktiva som holdes i depot av depotmottakerens oppdragstaker, ikke utdeles eller realiseres til fordel for oppdragstakerens kreditorer</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-4-ledd-1">overholder kravene i verdipapirfondloven &#xA7; 10-1 annet ledd, &#xA7; 10-3 syvende og tiende ledd, &#xA7; 10-5 og forskrifter fastsatt i medhold av nevnte bestemmelser</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-5-ledd-1">n&#xE5;r det gjelder oppbevaringsoppgaver som nevnt i verdipapirfondloven &#xA7; 10-3 syvende ledd f&#xF8;rste punktum, er underlagt effektiv regulering, herunder kapitalkrav og tilsyn i den aktuelle jurisdiksjonen og en ekstern periodisk revisjon for &#xE5; sikre at oppdragstakeren er i besittelse av de finansielle instrumentene som er mottatt for oppbevaring.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3">(3) Dersom lovgivningen i en tredjestat krever at visse finansielle instrumenter skal oppbevares i depot hos et lokalt foretak, og ingen lokale foretak oppfyller kravene i annet ledd bokstav e, kan utkontrakteringen likevel skje til et slikt lokalt foretak dersom andelseierne i fondet er informert f&#xF8;r investeringen i fondet om at utkontrakteringen er p&#xE5;krevd p&#xE5; grunn av juridiske begrensninger i tredjestatens lovgivning, om de omstendigheter som gj&#xF8;r utkontrakteringen n&#xF8;dvendig, og om risikoene som er forbundet med utkontrakteringen, og forvaltningsselskapet p&#xE5;legger depotmottakeren &#xE5; utkontraktere oppbevaringen til slik oppdragstaker.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-4">(4) Oppdragstakeren kan utkontraktere oppbevaringsoppgavene videre, forutsatt at kravene i f&#xF8;rste til tredje ledd er oppfylt. Verdipapirfondloven &#xA7; 10-4 tredje ledd, jf. &#xA7; 10-6, f&#xE5;r tilsvarende anvendelse for de ber&#xF8;rte parter.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-5">(5) Tjenesteyting gjennom et verdipapiroppgj&#xF8;rssystem som angitt i direktiv 98/28/EF og yting av tilsvarende tjenester gjennom verdipapiroppgj&#xF8;rssystemer i stater utenfor E&#xD8;S-omr&#xE5;det, anses ikke som utkontraktering av depotmottakers oppbevaringsoppgaver.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-4" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-4</span>. <span class="legalArticleTitle">Depotmottakerens adgang til &#xE5; gjenbruke aktiva</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">(1) Med gjenbruk av fondsaktiva, jf. verdipapirfondloven &#xA7; 10-3 tiende ledd, menes enhver transaksjon med aktiva som oppbevares i depot, herunder overf&#xF8;ring, pantsetting, salg og utl&#xE5;n.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">(2) Aktiva som oppbevares av depotmottakeren, kan bare gjenbrukes dersom f&#xF8;lgende krav er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-1-ledd-1">gjenbruk skjer for fondets regning</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-2-ledd-1">depotmottakeren utf&#xF8;rer instrukser fra forvaltningsselskapet p&#xE5; vegne av fondet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-3-ledd-1">gjenbruk er til fordel for fondet og i andelseiernes interesse</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-4-ledd-1">transaksjonen er dekket av likvid sikkerhet av h&#xF8;y kvalitet, mottatt av fondet i henhold til avtale om overdragelse av eiendomsrett til finansiell sikkerhet. Sikkerhetens markedsverdi skal til enhver tid minst tilsvare markedsverdien av de gjenbrukte aktivaene med tillegg av en margin.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-3">(3) Adgangen for depotmottakere for verdipapirfond som ikke er UCITS-fond til &#xE5; gjenbruke fondsaktiva, reguleres av lov om forvaltning av alternative investeringsfond &#xA7; 5-3 fjerde ledd og tilh&#xF8;rende forskrifter.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-3" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-3</span>. <span class="legalArticleTitle">Utm&#xE5;ling av overtredelsesgebyr mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1">(1) Finanstilsynet kan ved avgj&#xF8;relsen av om det skal ilegges overtredelsesgebyr etter verdipapirfondloven &#xA7; 11-6, og ved utm&#xE5;lingen av slikt gebyr, blant annet ta hensyn til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-1-ledd-1">overtredelsens grovhet og varighet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-2-ledd-1">graden av skyld hos overtrederen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-3-ledd-1">overtrederens &#xF8;konomiske evne, s&#xE6;rlig samlet omsetning eller &#xE5;rsinntekt</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-4-ledd-1">oppn&#xE5;dd fortjeneste eller unng&#xE5;tt tap</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-5-ledd-1">tap p&#xE5;f&#xF8;rt tredjemann som f&#xF8;lge av overtredelsen</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-6-ledd-1">skadevirkninger for velfungerende markeder</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-7-ledd-1">vilje til &#xE5; samarbeide med myndighetene</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-8-ledd-1">tidligere overtredelser</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1-punkt-9-ledd-1">overtrederens tiltak for &#xE5; hindre gjentakelse.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-2">(2) Juridiske personer kan ilegges et overtredelsesgebyr etter verdipapirfondloven &#xA7; 11-6 f&#xF8;rste ledd p&#xE5; inntil 42 millioner kroner, eller inntil 10 prosent av den samlede &#xE5;rsomsetningen i henhold til siste godkjente &#xE5;rsregnskap. For et morselskap eller et datterselskap av et morselskap som skal utarbeide konsernregnskap etter direktiv 2013/34/EU, skal den samlede omsetningen v&#xE6;re den totale &#xE5;rsomsetningen, eller tilsvarende inntekt etter relevante regnskapsdirektiver, etter siste tilgjengelige konsoliderte &#xE5;rsregnskap godkjent av ledelsen i det overordnede morforetaket. Overtredelsesgebyret kan fastsettes til inntil to ganger oppn&#xE5;dd fortjeneste eller unng&#xE5;tt tap som f&#xF8;lge av overtredelsen, dersom overtredelsesgebyret ved denne beregningen blir h&#xF8;yere enn utm&#xE5;lingen etter f&#xF8;rste og annet punktum.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-3">(3) Fysiske personer kan ilegges et overtredelsesgebyr etter verdipapirfondloven &#xA7; 11-6 annet ledd p&#xE5; inntil 42 millioner kroner, eller inntil to ganger oppn&#xE5;dd fortjeneste eller unng&#xE5;tt tap som f&#xF8;lge av overtredelsen dersom overtredelsesgebyret ved denne beregningen blir h&#xF8;yere.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-12-18-2141/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2018.</article>
      </section>
    </main>
  </body>
</html>
