<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om stadnamn</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-05-23-638</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-05-23-638</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-05-23</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-06-01-592</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-05-18-11/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-05-24 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0484</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om stadnamn</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om stadnamn</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Kulturdepartementet 23. mai 2017 med heimel i lov 18. mai 1990 nr. 11 om stadnamn (stadnamnlova) &#xA7; 13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-05-23-638</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om stadnamn<ul class="tocSubUl"><li>&#xA7; 1. Generelle reglar om norske, samiske og kvenske stadnamn</li><li>&#xA7; 2. Korleis lydleg overf&#xF8;rte stadnamn i fleirspr&#xE5;kleg omr&#xE5;de skal skrivast</li><li>&#xA7; 3. S&#xE6;rleg om norske stadnamn</li><li>&#xA7; 4. S&#xE6;rleg om samiske stadnamn</li><li>&#xA7; 5. S&#xE6;rleg om kvenske stadnamn</li><li>&#xA7; 6. Bruk av eittspr&#xE5;klege namn</li><li>&#xA7; 7. Bruk av fleirspr&#xE5;klege namn</li><li>&#xA7; 8. Saksbehandling</li><li>&#xA7; 9. Vedtak</li><li>&#xA7; 10. Klage</li><li>&#xA7; 11. Klagenemnda for stadnamnsaker</li><li>&#xA7; 12. Gjenopning</li><li>&#xA7; 13. Sentralt stadnamnregister</li><li>&#xA7; 14. Utfyllande reglar</li><li>&#xA7; 15. Ikraftsetjing</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-05-23-638" id="dokument">
      <h1>Forskrift om stadnamn</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Generelle reglar om norske, samiske og kvenske stadnamn</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Stadnamn som inneheld allment kjende ord eller namneledd, skal skrivast i samsvar med gjeldande rettskriving, n&#xE5;r ikkje anna f&#xF8;lgjer av reglane nedanfor. Stadnamn som inneheld utd&#xF8;ydde eller uklare spr&#xE5;kelement, skal skrivast i samsvar med gjeldande rettskrivingsprinsipp. Har skrivem&#xE5;ten vore lenge i bruk og er vel kjend og innarbeidd, kan ein fr&#xE5;vike gjeldande rettskriving og rettskrivingsprinsipp.</article>
        <article class="legalP" id="paragraf-1-ledd-2">For samiske og kvenske stadnamn skal det takast s&#xE6;rleg omsyn til munnleg tradisjon.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Skal eit objekt som ikkje har hatt namn, namnsetjast, skal det takast omsyn til lokale, nedervde stadnamn og tradisjonelt ordtilfang p&#xE5; staden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Korleis lydleg overf&#xF8;rte stadnamn i fleirspr&#xE5;kleg omr&#xE5;de skal skrivast</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Stadnamn som heilt eller delvis er lydleg overf&#xF8;rte fr&#xE5; andre spr&#xE5;k, og som har f&#xE5;tt ein innarbeidd uttale i mottakarspr&#xE5;ket, skal f&#xF8;lgje rettskrivingsreglane i mottakarspr&#xE5;ket. Har eit slikt stadnamn ikkje f&#xE5;tt ein innarbeidd uttale, skal det f&#xF8;lgje rettskrivingsreglane i opphavsspr&#xE5;ket.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Inneheld eit overf&#xF8;rt stadnamn eit ledd som er brukt i eit stadnamn i eit anna spr&#xE5;k, kan dette leddet skrivast i samsvar med rettskrivingsreglane i dette spr&#xE5;ket. Den andre delen av stadnamnet skal f&#xF8;lgje rettskrivingsreglane i mottakarspr&#xE5;ket. I andre tilfelle skriv ein namneleddet i samsvar med reglane i mottakarspr&#xE5;ket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">S&#xE6;rleg om norske stadnamn</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Skrivem&#xE5;ten av norske stadnamn skal f&#xF8;lgje den rettskrivingsforma eller regionale samleforma som passar best med den nedervde lokale uttalen. Lokale dialektformer kan veljast n&#xE5;r s&#xE6;rlege grunnar talar for det.</article>
        <article class="legalP" id="paragraf-3-ledd-2">For namn p&#xE5; bruk skal det leggjast s&#xE6;rleg vekt p&#xE5; kva slags skrivem&#xE5;te eigaren &#xF8;nskjer. Dette gjeld &#xF2;g i saker der vilk&#xE5;ra for at eigaren kan fastsetje skrivem&#xE5;ten, ikkje er oppfylte.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">S&#xE6;rleg om samiske stadnamn</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">For samiske stadnamn skal det takast utgangspunkt i den nedervde lokale uttalen. Skrivem&#xE5;ten skal f&#xF8;lgje gjeldande rettskriving i nordsamisk, lulesamisk, skoltesamisk eller s&#xF8;rsamisk.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Nordsamisk rettskriving skal brukast i Finnmark, Troms og i Nordland til Tysfjord kommune. Skoltesamiske stadnamn i S&#xF8;r-Varanger kommune kan likevel f&#xF8;lgje skoltesamisk rettskriving. Lulesamisk rettskriving skal brukast fr&#xE5; og med Tysfjord kommune og s&#xF8;rover til Mel&#xF8;y kommune. Fr&#xE5; og med Rana kommune og s&#xF8;rover skal s&#xF8;rsamisk rettskriving brukast. I grenseomr&#xE5;da for dei enkelte spr&#xE5;komr&#xE5;da, kan ein bruke den rettskrivinga som passar best med den nedervde lokale uttalen. Det kan &#xF2;g veljast regionale samleformer. Lokale dialektformer kan veljast n&#xE5;r s&#xE6;rlege grunnar talar for det.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Dersom det er brukt fleire samiske namn om det same namneobjektet, skal det eldste namnet brukast av det offentlege. I s&#xE6;rlege tilfelle kan det gjerast unntak fr&#xE5; denne regelen.</article>
        <article class="legalP" id="paragraf-4-ledd-4">I avveginga av ulike omsyn skal ein leggje vekt p&#xE5; at stadnamna f&#xE5;r ein einskapleg skrivem&#xE5;te innanfor dei ulike samiske spr&#xE5;komr&#xE5;da.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">S&#xE6;rleg om kvenske stadnamn</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">For kvenske namn skal det takast utgangspunkt i den nedervde lokale uttalen. Det kan likevel veljast regionale samleformer. Reine dialektformer kan veljast n&#xE5;r s&#xE6;rlege grunnar talar for det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Bruk av eittspr&#xE5;klege namn</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Har eit objekt berre eit samisk namn, eit kvensk namn eller eit norsk namn, skal det offentlege bruke dette namnet utan omsetjing eller tilpassingar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Bruk av fleirspr&#xE5;klege namn</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Har eit objekt samisk eller kvensk namn i tillegg til eit norskspr&#xE5;kleg namn, og namneformene er i bruk blant folk som bur fast p&#xE5; eller har n&#xE6;ringsmessig tilknyting til staden, skal begge eller alle namna brukast.</article>
        <article class="legalP" id="paragraf-7-ledd-2">I samanhengande tekst skal det offentlege bruke namnet p&#xE5; det spr&#xE5;ket teksten er utforma i.</article>
        <article class="legalP" id="paragraf-7-ledd-3">P&#xE5; skilt eller kart o.l. der det blir brukt meir enn eitt namn, skal kommunen fastsetje rekkjef&#xF8;lgja av namna. N&#xE5;r ein fastset rekkjef&#xF8;lgja, skal ein ta omsyn til spr&#xE5;kbruken p&#xE5; staden. I forvaltningsomr&#xE5;det for samisk spr&#xE5;k skal rekkjef&#xF8;lgja vere samisk, norsk, kvensk.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Der det av praktiske grunnar er s&#xE6;rskilt vanskeleg &#xE5; bruke fleire namn, skal det i valet mellom norsk, samisk og kvensk leggjast vekt p&#xE5; kva for eit namn som har lengst tradisjon og er best kjent p&#xE5; staden. Det norske namnet treng ikkje &#xE5; vere med dersom det er ei lydleg tilpassa form av det samiske eller kvenske namnet, skil seg lite fr&#xE5; det og ikkje er i vanleg bruk i den norske forma.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Saksbehandling</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Ved vedtak etter stadnamnlova &#xA7; 5 andre til fjerde ledd skal vedtaksorganet sj&#xE5; til at saka er s&#xE5; godt opplyst som mogleg f&#xF8;r det blir gjort vedtak. Ved behov kan det innhentast ei f&#xF8;rebels vurdering fr&#xE5; namnekonsulent.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Vedtaksorganet skal f&#xF8;rebu og avgjere saka utan ugrunna opphald. Dei som etter stadnamnlova &#xA7; 6 f&#xF8;rste ledd har rett til &#xE5; uttale seg, skal ha minst to m&#xE5;nader til &#xE5; uttale seg fr&#xE5; dei f&#xE5;r saka. I saker som gjeld nedervde namn p&#xE5; bruk etter stadnamnlova &#xA7; 6 andre ledd, kan eigaren fastsetje skrivem&#xE5;ten utan at det ligg f&#xF8;re ei vurdering fr&#xE5; namnekonsulent.</article>
        <article class="legalP" id="paragraf-8-ledd-3">I omr&#xE5;de med samiske eller kvenske stadnamn m&#xE5; saka &#xF2;g sendast til namnekonsulent for samisk eller kvensk. Namnekonsulenten skal vurdere om saka gjeld fleire namn p&#xE5; eit objekt og gi ei f&#xF8;rebels vurdering av skrivem&#xE5;ten. Samiske og kvenske organisasjonar skal f&#xE5; saker som gjeld samiske og kvenske stadnamn, tilsende direkte.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Saker om skrivem&#xE5;ten av daglegnamn skal behandlast p&#xE5; same m&#xE5;ten som saker om dei offisielle bruksnamna. Med daglegnamn er meint namn som er nytta i samsvar med den lokale tradisjonen, men som ikkje er identiske med dei offisielle bruksnamna som er registrerte i offentlege register.</article>
        <article class="legalP" id="paragraf-8-ledd-5">I saker der det same namnet blir brukt om ulike namneobjekt p&#xE5; den same staden, skal ein f&#xF8;rst fastsetje skrivem&#xE5;ten for det objektet namnet opphavleg vart brukt p&#xE5;. Vedtaksorganet m&#xE5; sj&#xE5; til at alle funksjonane av namnet blir tekne opp i namnesaka. I saker som gjeld skrivem&#xE5;te av nedervde bruksnamn etter stadnamnlova &#xA7; 6 andre ledd, trengst det likevel ikkje reisast namnesak for det tilsvarande gardsnamnet samtidig, med mindre eigaren krev det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vedtak</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Vedtak etter stadnamnlova skal vere skriftleg og grunngitt. Grunngivinga skal vise til den regelen vedtaket byggjer p&#xE5;, og skal innehalde dei faglege f&#xF8;resetnadene for og den vurderinga som ligg til grunn for vedtaket. Grunngiving skal givast samtidig med vedtaket for gardsnamn og bruksnamn, n&#xE5;r bruksnamnet ikkje er fastsett av eigaren. Dei som har klagerett etter stadnamnlova &#xA7; 10 f&#xF8;rste ledd, kan krevje &#xE5; f&#xE5; grunngivinga for andre enkeltnamn.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Ei melding eller kunngjering om vedtak skal innehalde opplysningar om klagerett, klagefrist, framgangsm&#xE5;te ved klage, rett til &#xE5; sj&#xE5; saksdokumenta og til &#xE5; s&#xF8;kje om utsett iverksetjing av vedtaket.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Klagefristen er tre veker fr&#xE5; meldinga om vedtaket er komen fram. Blir meldinga kunngjord offentleg, tek klagefristen til &#xE5; gjelde fr&#xE5; vedtaket vart kunngjort f&#xF8;rste gongen.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Vedtaksorganet skal sende meldinga til partane i saka og til dei som har uttala seg i saka etter stadnamnlova &#xA7; 6 f&#xF8;rste ledd, til vedkommande kommune og fylkeskommune som ikkje sj&#xF8;lv er vedtaksorgan, til statlege organ som skal bruke namnet i tenesta, til namnekonsulenttenesta og til Sentralt stadnamnregister. Gjeld vedtaka korleis eit gardsnamn skal skrivast, skal kommunen sende melding til eigarane av bruk som vedtaket kan f&#xE5; verknad for.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Kommunen skal gjere eit vedtak kjent for dei som har klagerett etter stadnamnlova &#xA7; 10 f&#xF8;rste ledd, og som ikkje er partar i saka.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Ein klage skal vere skriftleg, og grunngivinga m&#xE5; behandle alle namn eller namneledd klaga gjeld.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Klagen skal sendast til det organet som har fastsett skrivem&#xE5;ten, med kopi til vedkommande kommune dersom kommunen ikkje sj&#xF8;lv er vedtaksorgan. Forvaltningslova kapittel VI gjeld med dei unntaka som g&#xE5;r fram av stadnamnlova &#xA7; 6 og &#xA7; 10.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Ein klage p&#xE5; eigarfastsett skrivem&#xE5;te av namn p&#xE5; bruk kan berre gjelde dokumentasjonen som eigaren har lagt fram for Kartverket, eller feil ved saksbehandlinga.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Underinstansen, klageinstansen eller eit anna overordna organ kan fastsetje at eit vedtak ikkje skal setjast i verk f&#xF8;r klagefristen er ute eller klaga er avgjord. Avslag p&#xE5; s&#xF8;knad om utsetjing skal vere skriftleg og grunngitt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Klagenemnda for stadnamnsaker</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Departementet peikar ut medlemmene i klagenemnda for stadnamnsaker. Sametinget peikar ut medlem som er kunnig i samiske spr&#xE5;k. Kvar medlem skal ha ein personleg varamedlem. Medlemmene blir peika ut for fire &#xE5;r om gongen.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Klagenemnda for stadnamnsaker skal ha ein fast leiar som er jurist, to faste medlemmer peika ut etter forslag fr&#xE5; KS (kommunesektorens organisasjon) og ein representant spr&#xE5;kkunnig i bokm&#xE5;l, ein i nynorsk, ein i samiske spr&#xE5;k og ein i kvensk.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Klagenemnda skal ha fem medlemmer ved behandlinga av norske stadnamn, men er likevel vedtaksf&#xF8;r n&#xE5;r minst fire medlemer, og av dei leiaren eller vara for leiaren, er til stades.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Klagenemnda skal ha fire medlemmer ved behandlinga av samiske og kvenske stadnamn og er vedtaksf&#xF8;r n&#xE5;r minst tre medlemmer er til stades, og av dei leiaren eller vara for leiaren og den spr&#xE5;kkunnige for samisk eller kvensk. St&#xE5;r stemmetala likt, avgjer leiaren saka.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Gjenopning</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Vedtaksorganet avgjer om ei sak skal takast opp p&#xE5; nytt. Det gjeld &#xF2;g saker som har vore behandla i klagenemnda for stadnamnsaker. Vedtaksorganet avgjer om ei sak som er opna p&#xE5; nytt, skal ut p&#xE5; ny h&#xF8;yring.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Eit avslag p&#xE5; ei oppmoding om &#xE5; ta saka opp p&#xE5; nytt, kan klagast til klagenemnda for stadnamnsaker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Sentralt stadnamnregister</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Sentralt stadnamnregister skal innehalde opplysningar om alle stadnamn som har f&#xE5;tt skrivem&#xE5;ten vedteken etter stadnamnlova. I tillegg skal registeret innehalde flest mogleg andre stadnamn som er godkjende etter tidlegare lov og forskrift og brukte i offentleg samanheng, og tilh&#xF8;yrande opplysningar om desse namna.</article>
        <article class="legalP" id="paragraf-13-ledd-2">For alle namna skal registeret ha opplysningar om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-1"><article class="legalP" id="paragraf-13-ledd-2-punkt-1-ledd-1">korleis namnet blir skrive</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-2"><article class="legalP" id="paragraf-13-ledd-2-punkt-2-ledd-1">status for skrivem&#xE5;ten, som foresl&#xE5;tt, vedteken, godkjend, avsl&#xE5;tt mv.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-3"><article class="legalP" id="paragraf-13-ledd-2-punkt-3-ledd-1">spr&#xE5;k</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-4"><article class="legalP" id="paragraf-13-ledd-2-punkt-4-ledd-1">objekttype som grend, gard, bruk, veg, vatn, elv, nes osv.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-5"><article class="legalP" id="paragraf-13-ledd-2-punkt-5-ledd-1">eventuelt fleire namn p&#xE5; same spr&#xE5;k for same namneobjekt, og kva for namn som er mest vanleg &#xE5; bruke, dersom ein har kunnskap om det</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-6"><article class="legalP" id="paragraf-13-ledd-2-punkt-6-ledd-1">flate, line eller punkt med koordinat referert i eit nasjonalt brukt koordinatsystem</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-7"><article class="legalP" id="paragraf-13-ledd-2-punkt-7-ledd-1">administrativ tilh&#xF8;yrsel (kommunenummer)</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-8"><article class="legalP" id="paragraf-13-ledd-2-punkt-8-ledd-1">vedtaksdato og kven som har gjort vedtaket dersom stadnamnet er vedteke</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-9"><article class="legalP" id="paragraf-13-ledd-2-punkt-9-ledd-1">identitetsnummeret i matrikkelen dersom stadnamnet er vedteke og skal brukast i matrikkelen</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-10"><article class="legalP" id="paragraf-13-ledd-2-punkt-10-ledd-1">kva for offentleg bruk stadnamnet er henta fr&#xE5; og om mogleg dato for dokumentasjonen dersom det gjeld eit godkjend stadnamn.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-13-ledd-3">Kartverket f&#xF8;rer registeret og skal syte for at opplysningane er allment tilgjengelege.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Kartverket skal utarbeide dei standardane og rutinane som skal nyttast ved rapportering til registeret. Skal eit vedtak brukast i matrikkelen, skal Statens kartverk syte for oppdatering mellom dei to registera.</article>
        <article class="legalP" id="paragraf-13-ledd-5">N&#xE5;r eit namn ikkje er behandla etter reglane i stadnamnlova, og to eller fleire skrivem&#xE5;tar av namnet p&#xE5; same spr&#xE5;k er i offentleg bruk og er registrerte i Sentralt stadnamnregister som godkjende skrivem&#xE5;tar, skal ein i offentleg bruk velje den skrivem&#xE5;ten som er prioritert i Sentralt stadnamnregister.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Utfyllande reglar</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Spr&#xE5;kr&#xE5;det kan fastsetje utfyllande spr&#xE5;kreglar om korleis norske og kvenske stadnamn skal skrivast. Spr&#xE5;kreglane skal godkjennast av Kulturdepartementet. Sametinget kan fastsetje utfyllande spr&#xE5;kreglar om skrivem&#xE5;ten av samiske stadnamn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-05-23-638/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikraftsetjing</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskrifta trer i kraft straks. Fr&#xE5; same tid blir forskrift 1. juni 2007 nr. 592 om skrivem&#xE5;ten av stadnamn oppheva.</article>
      </article>
    </main>
  </body>
</html>
