<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere og forskrift om erverv og tap av norsk statsborgerskap</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-04-20-494</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-04-20-494</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-04-20</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-04-20-341</li>
            <li>forskrift/2006-06-30-756</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-07-04-80/&#xA7;20</li>
            <li>lov/2005-06-10-51/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-04-26 15:15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2017-04-28 (&#xA7; 22)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0384</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om norskoppl&#xE6;ring mv. for innvandrere og statsborgerforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere og forskrift om erverv og tap av norsk statsborgerskap</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 20. april 2017 med hjemmel i lov 4. juli 2003 nr. 80 om introduksjonsordning og norskoppl&#xE6;ring for nyankomne innvandrere (introduksjonsloven) &#xA7; 20 og lov 10. juni 2005 nr. 51 om norsk statsborgerskap (statsborgerloven) &#xA7; 8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-04-20-494</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere og forskrift om erverv og tap av norsk statsborgerskap<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-04-20-494" id="dokument">
      <h1>Forskrift om endring i forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere og forskrift om erverv og tap av norsk statsborgerskap</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-04-20-494/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. april 2005 nr. 341 om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriftens bestemmelser om fritak fra plikt og bortfall av rett til oppl&#xE6;ring, jf. kapittel 2 i denne forskriften, gjelder for personer som omfattes av rett og/eller plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste og andre ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriftens bestemmelser om kommunens plikt til &#xE5; gi oppl&#xE6;ring ut over 600 timer ved behov, jf. kapittel 3 i denne forskriften, om frav&#xE6;r og permisjon, jf. kapitlene 4 og 5 i denne forskriften, og om utsatt start av oppl&#xE6;ringen i s&#xE6;rskilte tilfeller, jf. kapittel 6 i denne forskriften, gjelder for personer som omfattes av rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Personer som omfattes av introduksjonsloven &#xA7; 17 f&#xF8;rste og andre ledd, skal etter s&#xF8;knad fritas fra plikt til oppl&#xE6;ring i norsk dersom tilstrekkelige kunnskaper i norsk eller samisk dokumenteres, jf. introduksjonsloven &#xA7; 17 tredje ledd f&#xF8;rste punktum. Personer som omfattes av introduksjonsloven &#xA7; 17 f&#xF8;rste og andre ledd, skal etter s&#xF8;knad fritas fra plikt til oppl&#xE6;ring i samfunnskunnskap dersom tilstrekkelige kunnskaper om samfunnet dokumenteres, jf. introduksjonsloven &#xA7; 17 tredje ledd andre punktum. Kommunen kan i vedtak om fritak fra plikt beslutte at fritaket ogs&#xE5; inneb&#xE6;rer et bortfall av rett til oppl&#xE6;ring. Personer som har tilstrekkelige kunnskaper i samisk, fritas fra plikt, men beholder sin rett til oppl&#xE6;ring i 600 timer norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 tredje ledd tredje punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med dokumentasjon p&#xE5; tilstrekkelige kunnskaper i norsk eller samisk menes her:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">best&#xE5;tt norskpr&#xF8;ve eller avsluttende pr&#xF8;ve i norsk med ferdigheter p&#xE5; minimum niv&#xE5; A2 p&#xE5; skriftlig og muntlig pr&#xF8;ve eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">gjennomf&#xF8;rt oppl&#xE6;ring i norsk eller samisk i henhold til l&#xE6;replaner for faget i grunnskolen eller videreg&#xE5;ende oppl&#xE6;ring, og hvor det er satt standpunktkarakter i faget, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">gjennomf&#xF8;rt studier i norsk eller samisk p&#xE5; universitets- eller h&#xF8;gskoleniv&#xE5; i Norge eller i utlandet tilsvarende 30 studiepoeng, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">at deltaker fyller inntakskrav for norsk eller samisk for universitet eller h&#xF8;gskole.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Personer som omfattes av plikt til oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste og annet ledd, kan etter s&#xF8;knad fritas fra plikt til oppl&#xE6;ring i norsk og samfunnskunnskap dersom s&#xE6;rlige helsemessige eller andre tungtveiende &#xE5;rsaker tilsier det. Personer som er fritatt fra plikten i medhold av denne bestemmelsen, beholder sin rett til oppl&#xE6;ring i norsk og samfunnskunnskap etter introduksjonsloven &#xA7; 17 tredje ledd fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Overfor personer med rett til oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste ledd, og som har gjennomf&#xF8;rt 600 timer, skal kommunen s&#xE5; snart som mulig og innen tre m&#xE5;neder etter at krav eller s&#xF8;knad blir framsatt treffe vedtak om tildeling av ytterligere gratis oppl&#xE6;ring. Kommunen tildeler ytterligere oppl&#xE6;ring i norsk og samfunnskunnskap innenfor rammen av 2&#xA0;400 timer dersom vedkommende har behov for slik oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 18 annet ledd. I vedtak om tildeling av ytterligere oppl&#xE6;ring skal kommunen angis det antall timer oppl&#xE6;ring som tildeles.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Deltaker som har kortvarig frav&#xE6;r, beholder sin rett til fortsatt oppl&#xE6;ring og kan ta timene igjen gratis innenfor fristen p&#xE5; tre &#xE5;r, jf. introduksjonsloven &#xA7; 17 fjerde ledd tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Deltaker som har langvarig frav&#xE6;r som er dokumentert med legeerkl&#xE6;ring, beholder sin rett til fortsatt oppl&#xE6;ring og kan ta timene igjen gratis innenfor fristen p&#xE5; tre &#xE5;r, jf. introduksjonsloven &#xA7; 17 fjerde ledd tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Deltaker som har langvarig frav&#xE6;r som ikke er dokumentert med legeerkl&#xE6;ring mister retten til &#xE5; ta timene igjen gratis innenfor fristen p&#xE5; tre &#xE5;r, jf. introduksjonsloven &#xA7; 17 fjerde ledd tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kommunen plikter &#xE5; tilrettelegge oppl&#xE6;ringen etter introduksjonsloven &#xA7; 17 og &#xA7; 18 for den enkelte n&#xE5;r det oppst&#xE5;r et forhold som gj&#xF8;r at deltaker ikke kan f&#xF8;lge oppl&#xE6;ringstilbudet. Kun i de tilfeller der individuell tilpasning ikke er mulig, kan permisjon innvilges til deltaker med rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Omfanget av permisjonen skal vurderes individuelt. Deltaker kan ta timene igjen gratis senere, men innvilget permisjonstid gir ikke rett til forlengelse av fristen for gjennomf&#xF8;ring av oppl&#xE6;ringen, p&#xE5; henholdsvis tre og fem &#xE5;r, jf. introduksjonsloven &#xA7; 17 fjerde ledd tredje punktum og &#xA7; 18 annet ledd tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">For personer som p&#xE5; grunn av store omsorgsforpliktelser ikke har kunnet starte oppl&#xE6;ringen i norsk og samfunnskunnskap i henhold til hovedregelen, jf. introduksjonsloven &#xA7; 17 fjerde ledd f&#xF8;rste punktum, inntrer rett og plikt til oppl&#xE6;ring fra det tidspunktet vedkommende setter fram krav om deltakelse i oppl&#xE6;ringen, jf. introduksjonsloven &#xA7; 17 fjerde ledd fjerde punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-14">For personer som er innvilget fritak fra plikt til oppl&#xE6;ring etter introduksjonsloven &#xA7; 17 tredje ledd tredje punktum og &#xA7; 4 i denne forskriften, p&#xE5; grunn av store omsorgsforpliktelser, inntrer retten til slik oppl&#xE6;ring fra det tidspunktet vedkommende setter fram krav om dette, jf. introduksjonsloven &#xA7; 17 fjerde ledd fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">For personer som mot sin vilje er blitt holdt tilbake fra oppl&#xE6;ring i norsk og samfunnskunnskap av ektefelle eller annet n&#xE6;rst&#xE5;ende familiemedlem, inntrer rett og plikt til oppl&#xE6;ring fra det tidspunktet vedkommende setter fram krav om deltakelse i oppl&#xE6;ringen, jf. introduksjonsloven &#xA7; 17 fjerde ledd, fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Rett og plikt etter bestemmelsene i &#xA7; 14 og &#xA7; 15 inntrer dersom krav settes fram s&#xE5; lenge det s&#xE6;rlige forholdet fortsatt er tilstede eller nylig har bortfalt. Rett og plikt til oppl&#xE6;ring etter kapittelet her bortfaller senest ti &#xE5;r etter hovedregelen, jf. introduksjonsloven &#xA7; 17 fjerde ledd f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Med avsluttende pr&#xF8;ve i norsk menes i denne forskriften en pr&#xF8;ve som pr&#xF8;ver deltakerens ferdigheter i lytte, lese, skrive, snakke og samtale slik de er beskrevet i forskrift 19. april 2012 nr. 358 om l&#xE6;replan i norsk og samfunnskunnskap for voksne innvandrere. Pr&#xF8;ve i norsk best&#xE5;r av delpr&#xF8;ve i leseforst&#xE5;else, delpr&#xF8;ve i lytteforst&#xE5;else, delpr&#xF8;ve i skriftlig framstilling og delpr&#xF8;ve i muntlig kommunikasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Deltakere som er omfattet av rett og plikt til &#xE5; delta i oppl&#xE6;ring i norsk og samfunnskunnskap etter introduksjonsloven &#xA7; 17 f&#xF8;rste ledd, har plikt til &#xE5; g&#xE5; opp til avsluttende pr&#xF8;ver i norsk og i samfunnskunnskap, jf. introduksjonsloven &#xA7; 19 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Deltakere som har plikt til oppl&#xE6;ring etter introduksjonsloven &#xA7; 17 andre ledd, kan g&#xE5; opp til avsluttende pr&#xF8;ve som privatister.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Kompetanse Norge har ansvar for &#xE5; utvikle og vedlikeholde pr&#xF8;ver i norsk og pr&#xF8;ve i samfunnskunnskap. Kompetanse Norge kan sette hele eller deler av oppdraget ut til en privat tilbyder eller til et s&#xE6;rskilt kompetansemilj&#xF8;.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Endringer i pr&#xF8;vene skal varsles i god tid, senest tre m&#xE5;neder f&#xF8;r tidspunktet for avvikling av neste pr&#xF8;ve. Kompetanse Norge har ansvar for varslingen. Kompetanse Norge har ogs&#xE5; ansvar for vurdere behov for og utarbeide s&#xE6;rskilt reglement for gjennomf&#xF8;ring av pr&#xF8;ver som utfyller denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Den som er fritatt fra plikten til &#xE5; delta i oppl&#xE6;ring i norsk og samfunnskunnskap p&#xE5; grunn av tilstrekkelige kunnskaper i norsk eller samisk, kunnskaper om det norske samfunnet, eller av helsemessige eller andre tungtveiende grunner, jf. &#xA7; 3 og &#xA7; 4 i denne forskriften, er ogs&#xE5; fritatt fra plikten til &#xE5; avlegge avsluttende pr&#xF8;ver i norsk og samfunnskunnskap.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Personer som har deltatt i eller gjennomf&#xF8;rt oppl&#xE6;ring i norsk og samfunnskunnskap, kan etter s&#xF8;knad fritas fra plikt til &#xE5; avlegge delpr&#xF8;ve i norsk, avsluttende pr&#xF8;ve i norsk, og/eller avsluttende pr&#xF8;ve i samfunnskunnskap dersom s&#xE6;rlige helsemessige eller andre tungtveiende &#xE5;rsaker tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kompetanse Norge skal s&#xF8;rge for relevant informasjon om pr&#xF8;ve i norsk og pr&#xF8;ve i samfunnskunnskap, herunder om avviklingen av disse. Informasjonen skal publiseres p&#xE5; nett i god tid f&#xF8;r avvikling av pr&#xF8;ver, senest to m&#xE5;neder f&#xF8;r avvikling av neste pr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-25">I informasjonen om pr&#xF8;vene og avviklingen skal f&#xF8;lgende opplysninger inng&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1">tidspunkt for avvikling av pr&#xF8;ver i norsk</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1">avvikling av pr&#xF8;ve i samfunnskunnskap</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-3"><article class="legalP" id="kapittel-1-ledd-25-punkt-3-ledd-1">hvordan en s&#xF8;ker fritak fra plikt til &#xE5; g&#xE5; opp til delpr&#xF8;ve i norsk, avsluttende pr&#xF8;ver i norsk og/eller avsluttende pr&#xF8;ve i samfunnskunnskap</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-4"><article class="legalP" id="kapittel-1-ledd-25-punkt-4-ledd-1">hvordan en melder seg opp til pr&#xF8;ver</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-5"><article class="legalP" id="kapittel-1-ledd-25-punkt-5-ledd-1">p&#xE5;meldingsfrist</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-6"><article class="legalP" id="kapittel-1-ledd-25-punkt-6-ledd-1">pr&#xF8;veavgift</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-7"><article class="legalP" id="kapittel-1-ledd-25-punkt-7-ledd-1">avmelding</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-8"><article class="legalP" id="kapittel-1-ledd-25-punkt-8-ledd-1">innholdet i pr&#xF8;vene</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-9"><article class="legalP" id="kapittel-1-ledd-25-punkt-9-ledd-1">hva pr&#xF8;vene skal m&#xE5;le</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-10"><article class="legalP" id="kapittel-1-ledd-25-punkt-10-ledd-1">tidsramme for hver av delpr&#xF8;vene i norsk og pr&#xF8;ve i samfunnskunnskap</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-11"><article class="legalP" id="kapittel-1-ledd-25-punkt-11-ledd-1">eventuell tilrettelegging</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-12"><article class="legalP" id="kapittel-1-ledd-25-punkt-12-ledd-1">vurdering</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-13"><article class="legalP" id="kapittel-1-ledd-25-punkt-13-ledd-1">klagerett, klagefrist, herunder muligheten for hurtigklage, og formkrav for klage</article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-14"><article class="legalP" id="kapittel-1-ledd-25-punkt-14-ledd-1">hvordan en kan f&#xE5; tilgang til eksempelmateriale.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 22 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Oppmelding til delpr&#xF8;ve eller avsluttende pr&#xF8;ve i norsk avgj&#xF8;res i samr&#xE5;d med l&#xE6;rer. For deltakere i introduksjonsprogrammet avgj&#xF8;res oppmeldingen i samr&#xE5;d med l&#xE6;rer og programr&#xE5;dgiver. Ved uenighet er det deltaker som beslutter n&#xE5;r og eventuelt til hvilken pr&#xF8;ve eller delpr&#xF8;ve hun eller han vil melde seg opp til. Oppmelding gj&#xF8;res til Kompetanse Norge eller den Kompetanse Norge har gitt oppdraget med &#xE5; avvikle pr&#xF8;vene.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Pr&#xF8;ver i norsk og samfunnskunnskap skal avlegges uten ugrunnet opphold etter avsluttet oppl&#xE6;ring og som hovedregel senest innen seks m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Kandidaten kan melde seg opp til og avlegge delpr&#xF8;vene hver for seg. Kandidater med rett og plikt til &#xE5; delta i oppl&#xE6;ring i norsk og samfunnskunnskap etter introduksjonsloven &#xA7; 17 f&#xF8;rste ledd, kan g&#xE5; opp til avsluttende pr&#xF8;ve gratis &#xE9;n gang.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Kandidater som ikke har rett og plikt til &#xE5; delta i oppl&#xE6;ring i norsk og samfunnskunnskap etter introduksjonsloven &#xA7; 17 f&#xF8;rste ledd kan g&#xE5; opp til avsluttende pr&#xF8;ve, men m&#xE5; betale en pr&#xF8;veavgift. Kommunen plikter &#xE5; s&#xF8;rge for tilbud om &#xE5; avlegge pr&#xF8;ver til alle som &#xF8;nsker &#xE5; melde seg opp til avsluttende pr&#xF8;ver og som er folkeregistrert i kommunen, dette omfatter b&#xE5;de deltakere i oppl&#xE6;ring og privatister.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Kandidater som har deltatt i oppl&#xE6;ring hos en kommune, meldes opp til pr&#xF8;ve av den kommunen hvor de sist har deltatt i oppl&#xE6;ring. Dette gjelder ogs&#xE5; der hvor kandidaten har f&#xE5;tt oppl&#xE6;ring i en annen kommune enn bosettingskommunen. Kandidater som har deltatt i oppl&#xE6;ring hos en godkjent privat tilbyder har selv ansvar for &#xE5; melde seg opp til avsluttende pr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Oppmelding til avsluttende pr&#xF8;ver er bindende. Kandidater plikter &#xE5; melde fra p&#xE5; forh&#xE5;nd dersom de ikke kan m&#xF8;te til avsluttende pr&#xF8;ve (avmelding). Ved dokumentert gyldig frav&#xE6;r, kan kandidaten meldes opp til pr&#xF8;ve p&#xE5; nytt uten &#xE5; betale pr&#xF8;veavgift. Kandidater som har dokumentert gyldig frav&#xE6;r, skal f&#xE5; pr&#xF8;veavgiften refundert dersom de ber om det. Med gyldig frav&#xE6;r menes sykdom eller skade hos vedkommende selv, barn som vedkommende har ansvar for eller ektefelle/samboer, som hindrer vedkommende fra &#xE5; g&#xE5; opp til en pr&#xF8;ve, og som er dokumentert med sykemelding. Ved ugyldig frav&#xE6;r kan kandidaten melde seg opp p&#xE5; nytt, men m&#xE5; betale pr&#xF8;veavgift.</article>
        <article class="legalP" id="kapittel-1-ledd-32">De som &#xF8;nsker &#xE5; g&#xE5; opp til ny pr&#xF8;ve i norsk, delpr&#xF8;ve i norsk eller pr&#xF8;ve i samfunnskunnskap kan melde seg opp til ny pr&#xF8;ve (kontinuasjon), men m&#xE5; betale en pr&#xF8;veavgift.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Alle kandidater til avsluttende pr&#xF8;ver i norsk og samfunnskunnskap m&#xE5; v&#xE6;re fysisk tilstede i pr&#xF8;velokalet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Kompetanse Norge skal s&#xF8;rge for avvikling av pr&#xF8;ver i norsk. Kompetanse Norge kan sette hele eller deler av oppdraget ut til en privat tilbyder eller til et s&#xE6;rskilt kompetansemilj&#xF8;.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Kompetanse Norge skal tilrettelegge for avvikling av pr&#xF8;ver i samfunnskunnskap. Kompetanse Norge kan sette hele eller deler av oppdraget ut til en privat tilbyder eller til et s&#xE6;rskilt kompetansemilj&#xF8;.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Pr&#xF8;ver i samfunnskunnskap avlegges som hovedregel digitalt i kommunen. Tidspunktet avgj&#xF8;res lokalt. I s&#xE6;rskilte tilfeller kan pr&#xF8;ve i samfunnskunnskap avlegges muntlig. Kandidaten b&#xF8;r da f&#xE5; avlegge muntlig pr&#xF8;ve med en pr&#xF8;veleder som sikrer forsvarlig gjennomf&#xF8;ring av pr&#xF8;ven og en ekstern eksaminator som snakker et spr&#xE5;k kandidaten behersker godt. Hvis det ikke er praktisk mulig med en ekstern sensor som snakker et spr&#xE5;k kandidaten behersker godt, skal kommunen s&#xF8;rge for kvalifisert tolk. Tolkens rolle er &#xE5; formidle budskapet mellom kandidaten og eksaminator, ikke &#xE5; foreta noen kontroll av kandidatens svar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste, annet og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Kompetanse Norge skal s&#xF8;rge for minimum tre faglig kvalifiserte sensorer til vurderingen av delpr&#xF8;ven i skriftlig framstilling. To eksterne sensorer benyttes til vurdering av besvarelsen, en tredje sensor benyttes ved uenighet mellom de to sensorene. Ved muntlig pr&#xF8;ve benyttes en ekstern sensor og en eksaminator. Pr&#xF8;ve i samfunnskunnskap er digital og vurderes digitalt.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Det gis en vurdering av hver av delpr&#xF8;vene. Som vurderingsskala p&#xE5; delpr&#xF8;vene i norsk benyttes de fire spr&#xE5;kniv&#xE5;ene som beskrives i l&#xE6;replanen; A1, A2, B1 og B2 slik de er beskrevet i Det felles europeiske rammeverket for spr&#xE5;k. Vurderingen &#xAB;under A1&#xBB; kan ogs&#xE5; benyttes dersom vedkommende er under niv&#xE5; A1 i noen av ferdighetene som beskrives i l&#xE6;replanen.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Etter gjennomf&#xF8;rte pr&#xF8;ver skal alle motta et pr&#xF8;vebevis hvor vurderingen i hver av de fire delpr&#xF8;vene skal framg&#xE5;, samt om pr&#xF8;ve i samfunnskunnskap er best&#xE5;tt eller ikke best&#xE5;tt. Av pr&#xF8;vebeviset skal det framg&#xE5; en omtale av hvilke spr&#xE5;klige handlinger vedkommende behersker i hver av ferdighetene. Pr&#xF8;vebeviset utvikles av Kompetanse Norge og utstedes av det enkelte l&#xE6;rested/den enkelte kommune.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 f&#xF8;rste, annet og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Kandidaten har adgang til &#xE5; klage p&#xE5; resultatet p&#xE5; delpr&#xF8;ve i skriftlig framstilling. Det kan ogs&#xE5; klages p&#xE5; formelle feil ved gjennomf&#xF8;ring av avsluttende pr&#xF8;ve eller delpr&#xF8;ve. For delpr&#xF8;ve i leseforst&#xE5;else, delpr&#xF8;ve i lytteforst&#xE5;else, delpr&#xF8;ve i muntlig kommunikasjon eller pr&#xF8;ve i samfunnskunnskap kan det kun klages p&#xE5; formelle feil ved gjennomf&#xF8;ringen som kan ha noe &#xE5; si for resultatet.</article>
        <article class="legalP" id="kapittel-1-ledd-41">En klage kan framsettes muntlig og deretter skriftliggj&#xF8;res av klager selv eller noen som handler som fullmektig for klager. Ved klage p&#xE5; formelle feil ved gjennomf&#xF8;ring av pr&#xF8;ven, skal klagen begrunnes. Klagefrist p&#xE5; formelle feil ved gjennomf&#xF8;ringen er tre uker etter avviklingen av pr&#xF8;ven. Klagefrist p&#xE5; resultatet p&#xE5; delpr&#xF8;ve i skriftlig framstilling er tre uker etter at kandidaten ble kjent med resultatet. Kandidater som kan dokumentere at de har s&#xF8;kt opptak til h&#xF8;yere utdanning, har krav p&#xE5; hurtigbehandling av sin klage.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Kompetanse Norge har ansvar for &#xE5; organisere klagebehandlingen ved p&#xE5; forh&#xE5;nd utvalgte sensorer. To sensorer benyttes til vurdering av en klage, en tredje sensor benyttes ved uenighet mellom de to sensorene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 f&#xF8;rste og nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Kandidater som forstyrrer gjennomf&#xF8;ring av pr&#xF8;ve eller delpr&#xF8;ve kan bortvises fra pr&#xF8;velokalet etter f&#xF8;rst &#xE5; ha f&#xE5;tt en advarsel. Kandidater som har med seg eller benytter ulovlige hjelpemidler til pr&#xF8;velokalet, eller p&#xE5; annen m&#xE5;te fors&#xF8;ker &#xE5; fuske, kan bortvises umiddelbart. Kandidaten skal gis adgang til &#xE5; uttale seg muntlig f&#xF8;r det fattes vedtak om bortvisning. Beslutningen om bortvisning skal etterf&#xF8;lges av en skriftlig begrunnelse. Bortvisning avgj&#xF8;res av leder for l&#xE6;restedet og er et enkeltvedtak som kan p&#xE5;klages til Fylkesmannen.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Dersom det oppdages i ettertid at en kandidat har fusket eller fors&#xF8;kt &#xE5; fuske, kan pr&#xF8;ve i norsk, pr&#xF8;ve i samfunnskunnskap eller delpr&#xF8;ve i norsk annuleres. Kandidaten skal gis adgang til &#xE5; uttale seg muntlig f&#xF8;r det fattes vedtak om &#xE5; annullere pr&#xF8;ve i norsk, pr&#xF8;ve i samfunnskunnskap eller delpr&#xF8;ve i norsk. Beslutningen om &#xE5; annullere pr&#xF8;ve i norsk, pr&#xF8;ve i samfunnskunnskap eller delpr&#xF8;ve i norsk skal etterf&#xF8;lges av en skriftlig begrunnelse. &#xC5; annullere pr&#xF8;ve i norsk, pr&#xF8;ve i samfunnskunnskap eller delpr&#xF8;ve i norsk avgj&#xF8;res av leder for l&#xE6;restedet. Dersom fusk eller fors&#xF8;k p&#xE5; fusk f&#xF8;rst oppdages i forbindelse med sensuren fattes vedtak om annullering av Kompetanse Norge. Annullering er et enkeltvedtak som kan p&#xE5;klages til Fylkesmannen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til sjette ledd blir tredje til syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 tredje, fjerde, femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">Dersom kandidaten f&#xE5;r medhold i klage p&#xE5; bortvisningsvedtaket eller beslutning om &#xE5; gj&#xF8;re pr&#xF8;ve i norsk, pr&#xF8;ve i samfunnskunnskap eller delpr&#xF8;ve i norsk ugyldig, har han eller hun rett til &#xE5; g&#xE5; opp til ny gratis pr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Kandidater som blir bortvist fra pr&#xF8;velokalet p&#xE5; grunnlag av fusk eller fors&#xF8;k p&#xE5; fusk, eller hvor pr&#xF8;ve i norsk, pr&#xF8;ve i samfunnskunnskap eller delpr&#xF8;ve i norsk gj&#xF8;res ugyldig, kan g&#xE5; opp til ny pr&#xF8;ve som privatist, og m&#xE5; betale en pr&#xF8;veavgift.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Pr&#xF8;ve eller delpr&#xF8;ve kan annulleres av Kompetanse Norge dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-47-punkt-1"><article class="legalP" id="kapittel-1-ledd-47-punkt-1-ledd-1">det er gjort formelle feil ved avviklingen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-47-punkt-2"><article class="legalP" id="kapittel-1-ledd-47-punkt-2-ledd-1">pr&#xF8;ven av en annen &#xE5;rsak ikke er avviklet i samsvar med denne forskriften.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-48">Kommunen skal gis adgang til &#xE5; uttale seg f&#xF8;r det fattes vedtak om annullering. Beslutning om annullering tas av Kompetanse Norge, og beslutningen er et enkeltvedtak dersom den gjelder rettigheter eller plikter til en eller flere bestemte personer. Enkeltvedtak kan p&#xE5;klages til Fylkesmannen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">I henhold til reglene i denne forskrift regnes f&#xF8;lgende avgj&#xF8;relser som enkeltvedtak etter forvaltningsloven &#xA7; 2 f&#xF8;rste ledd bokstav b, jf. introduksjonsloven &#xA7; 21.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-49-punkt-1"><article class="legalP" id="kapittel-1-ledd-49-punkt-1-ledd-1">Avgj&#xF8;relse om fritak fra plikt og bortfall av rett til oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 17 tredje ledd og &#xA7; 3 og &#xA7; 4 i denne forskriften.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-49-punkt-2"><article class="legalP" id="kapittel-1-ledd-49-punkt-2-ledd-1">Tildeling av ytterligere oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 18 annet ledd og &#xA7; 5 i denne forskriften.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-49-punkt-3"><article class="legalP" id="kapittel-1-ledd-49-punkt-3-ledd-1">Avgj&#xF8;relse om betaling for timer, jf. &#xA7; 8 i denne forskriften.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-49-punkt-4"><article class="legalP" id="kapittel-1-ledd-49-punkt-4-ledd-1">Avgj&#xF8;relse om permisjon, jf. &#xA7; 10 &#x2013; &#xA7; 13 i denne forskriften.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-49-punkt-5"><article class="legalP" id="kapittel-1-ledd-49-punkt-5-ledd-1">Avgj&#xF8;relse om midlertidig eller permanent stans av oppl&#xE6;ringen, jf. introduksjonsloven &#xA7; 19 tredje ledd og &#xA7; 8 og &#xA7; 9 i denne forskriften.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-49-punkt-6"><article class="legalP" id="kapittel-1-ledd-49-punkt-6-ledd-1">Avgj&#xF8;relse om at rett og plikt til deltakelse inntrer p&#xE5; et senere tidspunkt enn lovens hovedregel i s&#xE6;rlig tilfeller, jf. introduksjonsloven &#xA7; 17 fjerde ledd fjerde punktum og &#xA7; 14 og &#xA7; 15 i denne forskriften.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-49-punkt-7"><article class="legalP" id="kapittel-1-ledd-49-punkt-7-ledd-1">Avgj&#xF8;relse om fritak fra pr&#xF8;ve eller delpr&#xF8;ve, jf. &#xA7; 20 i denne forskriften.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-49-punkt-8"><article class="legalP" id="kapittel-1-ledd-49-punkt-8-ledd-1">Avgj&#xF8;relse om tilrettelegging ved pr&#xF8;ve, jf. &#xA7; 25 i denne forskriften.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-49-punkt-9"><article class="legalP" id="kapittel-1-ledd-49-punkt-9-ledd-1">Avgj&#xF8;relse om bortvisning grunnet fusk eller at en pr&#xF8;ve eller delpr&#xF8;ve annuleres grunnet fusk, jf. &#xA7; 28 i denne forskriften.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-49-punkt-10"><article class="legalP" id="kapittel-1-ledd-49-punkt-10-ledd-1">Avgj&#xF8;relse om annullering av pr&#xF8;ve eller delpr&#xF8;ve, jf. &#xA7; 28 i denne forskriften.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-50">Enkeltvedtak fattet etter denne forskriften kan p&#xE5;klages til fylkesmannen, jf. introduksjonsloven &#xA7; 22.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-04-20-494/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 30. juni 2006 nr. 756 om erverv og tap av norsk statsborgerskap (statsborgerforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd alternativ 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">gjennomf&#xF8;rt oppl&#xE6;ring i norsk eller samisk i henhold til l&#xE6;replaner for faget i grunnskolen eller videreg&#xE5;ende oppl&#xE6;ring, og det er satt standpunktkarakter i faget</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-04-20-494/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriftene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
