<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved Norges milj&#xF8;- og biovitenskapelige universitet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-09-01-1782</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-09-01-1782</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-05-15-1599</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;4-13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-11-16 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1093</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift for graden ph.d. ved NMBU</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved Norges milj&#xF8;- og biovitenskapelige universitet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av rektor ved Norges milj&#xF8;- og biovitenskapelige universitet 1. september 2017 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3, &#xA7; 3-7, &#xA7; 3-9 og &#xA7; 4-13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-09-01-1782</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved Norges milj&#xF8;- og biovitenskapelige universitet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9. Kvalitetssikringstiltak</li><li>&#xA7; 9-1. Tiltak for &#xE5; avdekke og f&#xF8;lge opp mangler, framdriftsrapportering</li><li>&#xA7; 9-2. Obligatoriske seminarer, midtveisevaluering</li><li>&#xA7; 10-1. Krav til avhandlingen</li><li>&#xA7; 10-2. Offentliggj&#xF8;ring og publisering av resultater som inng&#xE5;r i doktorgradsarbeidet</li><li>&#xA7; 10-3. Rettigheter til bruk av egne resultater</li><li>&#xA7; 10-4. Arbeid som ikke godtas</li><li>&#xA7; 17. Offentliggj&#xF8;ring og elektronisk tilgjengeliggj&#xF8;ring av avhandlingen</li><li>&#xA7; 17-2. Offentliggj&#xF8;ring</li><li>&#xA7; 17-3. Elektronisk tilgjengeliggj&#xF8;ring</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-09-01-1782" id="dokument">
      <h1>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved Norges milj&#xF8;- og biovitenskapelige universitet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-09-01-1782/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. mai 2014 nr. 1599 for graden philosophiae doctor (ph.d.) ved Norges milj&#xF8;- og biovitenskapelige universitet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Universitetsstyret har det overordnede ansvaret for ph.d.-utdanningen ved NMBU, fakultetene har ansvar for gjennomf&#xF8;ring og oppf&#xF8;lging i ph.d.-utdanningen, og kan fastsette s&#xE6;rlige krav og utfyllende bestemmelser for sitt fakultet. I tilfeller der fakultetet er beslutningstaker, avgj&#xF8;r fakultetsstyret ansvarsfordelingen mellom ulike fakultetsorganer. Forskningsutvalget ved NMBU (NMBU-FU) er rektors r&#xE5;dgiver i saker som gjelder ph.d.-utdanningen. NMBU-FU har et s&#xE6;rlig ansvar for &#xE5; initiere tiltak som hever kvaliteten p&#xE5; ph.d.-utdanningen, jf. &#xAB;Retningslinjer for Forskningsutvalget ved NMBU&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) S&#xF8;keren skal ha en dokumentert sterk faglig bakgrunn fra sitt tidligere studium. Fakultetet som det s&#xF8;kes opptak ved, kan spesifisere dette n&#xE6;rmere, for eksempel i form av karakterkrav.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Opptak skjer fortl&#xF8;pende. Det enkelte fakultet har opptaksmyndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Opptak kan vedtas med forbehold om:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">Finansiering, opptakskapasitet, tilleggsutdanning og at behov for infrastruktur l&#xF8;ses</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">Enighet om eventuelle immateriellrettslige forhold ved avtaleinng&#xE5;else (jf. &#xA7; 6-1).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Opptak skal nektes dersom:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">Opphavsrettslige avtaler er til hinder for publisering og offentlig forsvar av avhandlingen</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-4-punkt-2-ledd-1">De immateriellrettslige avtaler som er inng&#xE5;tt, er s&#xE5; urimelige at NMBU ikke b&#xF8;r medvirke i prosjektet</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-nummer-4-punkt-3-ledd-1">S&#xF8;keren ikke oppfyller krav om at minimum ett &#xE5;r av prosjektet skal gjennomf&#xF8;res etter at vedkommende er tatt opp til ph.d.-utdanningen. Kandidater med grunnutdanning cand.med.vet. med Forskerlinje unntas fra bestemmelsen om minst ett &#xE5;rs gjenst&#xE5;ende arbeid etter opptak.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) Fakultetet fatter vedtak om opptak. Opptaksvedtak baseres p&#xE5; en samlet vurdering av s&#xF8;knaden. En forutsetning for opptak er at s&#xF8;kerens faglige bakgrunn tilfredsstiller opptakskravene (jf. &#xA7; 5-1 og &#xA7; 5-2).</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Fakultetet kan fastsette kriterier for rangering mellom kvalifiserte s&#xF8;kere n&#xE5;r antallet s&#xF8;kere overstiger opptakskapasiteten. I vedtaket skal veiledergruppe oppnevnes, ansvaret for h&#xE5;ndtering av andre behov som er skissert i s&#xF8;knaden plasseres, og avtaleperioden fastsettes med startdato og sluttdato. Startdato settes lik startdato for finansiering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste til fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Ph.d.-utdanningen skal formaliseres i form av en skriftlig avtale og en utdanningsplan, p&#xE5; fastsatte skjema, senest 6 m&#xE5;neder etter oppstart. Avtalen inng&#xE5;s mellom ph.d.-kandidat, veiledergruppe og fakultetet ph.d.-kandidaten er tilknyttet, eventuelt ogs&#xE5; med eksterne institusjoner. Avtale og utdanningsplan utarbeides av ph.d.-kandidaten i samarbeid med veiledergruppen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Avtalen fastsetter partenes ansvar, rettigheter og plikter, blant annet n&#xE5;r det gjelder finansiering, veiledning, tilstedev&#xE6;relse i fagmilj&#xF8;et ved NMBU, rapportering, publisering og eiendomsrett til resultater. Avtalen skal sikre at ph.d.-kandidaten inng&#xE5;r i et aktivt forskermilj&#xF8; og legge til rette for at ph.d.-utdanningen kan gjennomf&#xF8;res til avtalt tid.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Avtalen skal inneholde eller f&#xF8;lges av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-nummer-9-punkt-1-ledd-1">Finansieringsplan</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-nummer-9-punkt-2-ledd-1">Opphavsrettslige eller immateriellrettslige avtaler der dette er aktuelt.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-10">(4) Fakultetet godkjenner avtale og utdanningsplan. Ved vesentlige endringer i avtalte forhold, skal ny avtale og/eller utdanningsplan utarbeides, og godkjennes av fakultetet kandidaten er tilknyttet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">(1) Ph.d.-utdanningen er normert til tre &#xE5;rs fulltidsstudier (jf. &#xA7; 2). Maksimal studietid for ph.d.-utdanningen er 7 &#xE5;r fra opptaksdato til innlevering av avhandlingen til bed&#xF8;mmelse, n&#xE5;r lovhjemlede avbrudd eller avtalte avbrudd er trukket fra. Avtaleperioden skal g&#xE5; fram av avtalen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-12">(2) Fakultetet kan forlenge avtaleperioden etter begrunnet s&#xF8;knad fra ph.d.-kandidaten. Eventuell forlengelse av avtaleperioden m&#xE5; relateres til rettighet som arbeidstaker eller avklares spesielt i forhold til kandidatens finansieringsgrunnlag. Ved innvilget forlengelse kan fakultetet sette ytterligere betingelser.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) Etter avtaleperiodens utl&#xF8;p opph&#xF8;rer partenes rettigheter og plikter i henhold til ph.d.-avtalen. Kandidaten kan likevel s&#xF8;ke om &#xE5; f&#xE5; levere inn avhandlingen til bed&#xF8;mmelse for ph.d.-graden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 Skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">(1) <i>Frivillig avslutning</i><p class="leddfortsettelse">Kandidaten og fakultetet kan avtale at ph.d.-utdanningen avsluttes f&#xF8;r avtalt tid. Ved slik avslutning av ph.d.-utdanningen skal det fastsettes skriftlig hvordan sp&#xF8;rsm&#xE5;l knyttet til eventuelle tilsettingsforhold, finansiering, rettigheter til resultater skal ordnes. Ved frivillig avslutning som skyldes kandidatens &#xF8;nske om &#xE5; skifte prosjekt, skal kandidaten s&#xF8;ke om nytt opptak p&#xE5; grunnlag av det nye prosjektet. Begrunnet s&#xF8;knad sendes fakultetet, som fatter vedtak i saken.</p></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-15">(2) <i>Tvungen avslutning</i><ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-15-punkt-1"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1">Fakultetet kan vedta tvungen avslutning av ph.d.-utdanningen f&#xF8;r avtalt tid. Slik avslutning kan besluttes hvis ett eller flere av f&#xF8;lgende forhold foreligger: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-nummer-15-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1-punkt-1-ledd-1">Vesentlig forsinkelse i gjennomf&#xF8;ring av oppl&#xE6;ringsdelen grunnet forhold som kandidaten selv r&#xE5;r over.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-nummer-15-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1-punkt-2-ledd-1">Gjentatte eller vesentlige brudd fra kandidatens side p&#xE5; informasjons-, oppf&#xF8;lgings- eller rapporteringsplikt.</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-1-nummer-15-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1-punkt-3-ledd-1">Forsinkelse i framdriften som er av en slik art at det skaper begrunnet tvil om kandidaten vil kunne fullf&#xF8;re prosjektet innenfor avtalt tid. For &#xE5; danne grunnlag for tvungen avslutning, m&#xE5; forsinkelsen skyldes forhold som kandidaten selv r&#xE5;r over.</article></article></li><li data-li-identifier="iv." data-name="iv."><article class="listArticle" id="kapittel-1-nummer-15-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1-punkt-4-ledd-1">Brudd p&#xE5; de forskningsetiske retningslinjer som gjelder for fagomr&#xE5;det, herunder fusk som rammes av reglene i lov om universiteter og h&#xF8;gskoler &#xA7; 4-7 og lov om behandling av etikk og redelighet i forskning (forskningsetikkloven).</article></article></li><li data-li-identifier="v." data-name="v."><article class="listArticle" id="kapittel-1-nummer-15-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1-punkt-5-ledd-1">Opptreden fra en kandidat bryter med den tillit som m&#xE5; foreligge mellom NMBU og kandidat under gjennomf&#xF8;ringen, herunder straffbare forhold knyttet til gjennomf&#xF8;ringen av ph.d.-utdanningen.</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-15-punkt-2"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1">Ph.d.-kandidater tilsatt ved NMBU kan sies opp fra sin stilling n&#xE5;r det er saklig grunn i virksomhetens eller tjenestemannens forhold, jf. lov om statens tjenestemenn.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7 Skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-16">(1) Arbeidet med doktoravhandlingen skal foreg&#xE5; under individuell veiledning. Veiledergruppen skal best&#xE5; av minst to vitenskapelige ansatte, hvorav &#xE9;n oppnevnes som hovedveileder. Veiledere skal ha f&#xF8;rstestillingskompetanse innenfor relevante fagfelt og v&#xE6;re aktive forskere.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Hovedveileder skal ha tidligere erfaring fra, eller oppl&#xE6;ring som, veileder for ph.d.-kandidater. Hovedveileder har faglig og administrativt hovedansvar for ph.d.-kandidatens utdanning og skal v&#xE6;re ph.d.-kandidatens prim&#xE6;re kontaktperson. Hovedveileder skal normalt v&#xE6;re tilsatt ved fakultetet der ph.d.-kandidaten er tilknyttet. I spesielle tilfeller kan eksternt tilsatt oppnevnes som hovedveileder. Dette skal gj&#xF8;res basert p&#xE5; avtale mellom institusjonen vedkommende er ansatt ved og NMBU. Dersom fakultetet oppnevner ekstern hovedveileder, skal det oppnevnes medveileder fra fakultetet ph.d.-kandidaten er tilknyttet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">(2) Hovedveileder og kandidaten selv har ansvar for at kandidaten har jevnlig kontakt med sine veiledere. Veiledergruppen har et felles ansvar for den faglige oppf&#xF8;lgingen av ph.d.-kandidaten og for at kandidaten deltar i et aktivt forskermilj&#xF8; med seniorforskere og andre ph.d.-kandidater. Veilederne plikter &#xE5; holde seg orientert om framdriften i kandidatens arbeid og vurdere den i forhold til prosjektplanen. Veilederne plikter &#xE5; f&#xF8;lge opp faglige forhold som kan medf&#xF8;re forsinket gjennomf&#xF8;ring av ph.d.-utdanningen, slik at utdanningen kan fullf&#xF8;res innenfor normert tid.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-18">(3) Veilederne skal gi r&#xE5;d om formulering og avgrensning av tema og problemstillinger, dr&#xF8;fte og vurdere hypoteser og metoder, dr&#xF8;fte resultater og tolkningen av disse, dr&#xF8;fte opplegg og gjennomf&#xF8;ring av framstillingen, herunder disposisjon, spr&#xE5;klig form, dokumentasjon osv., og gi hjelp til orientering i faglitteratur og datagrunnlag i forhold til bibliotek, arkiv, datainnsamling, osv. Videre skal veilederne gi kandidaten veiledning i forskningsetiske sp&#xF8;rsm&#xE5;l knyttet til avhandlingen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-19">(4) Ph.d.-kandidat eller veileder kan be fakultetet kandidaten er tatt opp ved, om &#xE5; oppnevne ny veileder for kandidaten. Veileder kan ikke fratre f&#xF8;r ny veileder er oppnevnt. Fakultetet har ansvar for straks &#xE5; utpeke ny(e) veileder(e) ved langvarig sykdom, permisjon e.l.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-20">(5) Tvister mellom ph.d.-kandidat og veileder som ikke kan l&#xF8;ses i fellesskap, kan bringes inn for behandling ved fakultetet. Dersom partene etter dr&#xF8;fting ikke er kommet til enighet om hvordan tvist skal l&#xF8;ses, kan veileder eller kandidat be om &#xE5; f&#xE5; endret veiledningsavtalen. Anmodning om &#xE5; bli l&#xF8;st fra avtalen skal sendes til fakultetet, med kopi til den andre parten i saken.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Kunnskapsdepartementet har i brev av 25. juni 2012 presisert at stillingene som f&#xF8;rstelektor og dosent er likeverdige med stillinger som f&#xF8;rsteamanuensis og professor, men de har et annet innhold. Dette inneb&#xE6;rer at f&#xF8;rstelektor og dosent ikke kan v&#xE6;re ph.d.-veileder eller sitte i bed&#xF8;mmelseskomiteer for ph.d.-avhandlinger.</article>
        </footer>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-21">(1) NMBU har ansvar for &#xE5; legge til rette for at oppl&#xE6;ringsdelen sammen med avhandlingsarbeidet, gir utdanning p&#xE5; h&#xF8;yt faglig niv&#xE5; og et l&#xE6;ringsutbytte som er i samsvar med beskrivelsene i det nasjonale kvalifikasjonsrammeverket. Utdanningen skal v&#xE6;re i tr&#xE5;d med internasjonal standard, med gjennomf&#xF8;ring av et vitenskapelig arbeid, trening i faglig formidling og innf&#xF8;ring i forskningsetikk, vitenskapsteori og vitenskapsmetode.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-22">(2) Dersom NMBU ikke selv arrangerer hele oppl&#xE6;ringsdelen, skal forholdene legges til rette for at ph.d.-kandidaten f&#xE5;r egnet oppl&#xE6;ring ved andre institusjoner eller enheter som gir godkjent ph.d.-utdanning.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-23">(3) I emner der det ikke foreligger egnet undervisningstilbud, kan spesialpensum p&#xE5; ph.d.-niv&#xE5; godkjennes som en del av oppl&#xE6;ringsdelen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-24">(4) Oppl&#xE6;ringsdelen skal inneholde emner p&#xE5; ph.d.- eller masterniv&#xE5; som totalt gir mellom 30 og 60 studiepoeng (ECTS), etter n&#xE6;rmere spesifikasjoner fra fakultetet.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-25">(5) Et emne i forskningsetikk og vitenskapsfilosofi p&#xE5; minimum 5 studiepoeng skal inng&#xE5; i oppl&#xE6;ringsdelen.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-26">(6) Elementer som skal inng&#xE5; i oppl&#xE6;ringsdelen, b&#xF8;r ikke v&#xE6;re eldre enn 2 &#xE5;r ved oppstartdato. Arbeid som inng&#xE5;r i veterin&#xE6;r diplomatutdanning og forskerlinja ved veterin&#xE6;rstudiet, kan likevel godtas.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-27">(7) Oppl&#xE6;ringsdelen godkjennes ut fra dokumentasjon p&#xE5; at elementene som inng&#xE5;r er gjennomf&#xF8;rt og best&#xE5;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kvalitetssikringstiltak</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-1</span>. <span class="legalArticleTitle">Tiltak for &#xE5; avdekke og f&#xF8;lge opp mangler, framdriftsrapportering</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-28">(1) NMBUs kvalitetssikring av ph.d.-utdanningen omfatter tiltak for &#xE5; avdekke manglende progresjon i oppl&#xE6;ringsdelen eller avhandlingsarbeidet og mangler ved veiledningen. Fakultetene ved NMBU skal ha rutiner for &#xE5; f&#xF8;lge opp mangler som avdekkes.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-29">(2) I avtaleperioden skal ph.d.-kandidaten &#xE5;rlig levere skriftlige rapporter direkte til fakultetet om framdriften i ph.d.-utdanningen. Oppdatert framdriftsplan sendes &#xE5;rlig til fakultetet. Rapportene skrives p&#xE5; fastsatte skjema og skal behandles konfidensielt n&#xE5;r opplysningene tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-2</span>. <span class="legalArticleTitle">Obligatoriske seminarer, midtveisevaluering</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-30">(1) En del av kvalitetssikringen av ph.d.-utdanningen skal v&#xE6;re minimum tre faste seminarer i oppl&#xE6;ringsperioden: et startseminar, en midtveisevaluering og et sluttseminar.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-31">(2) Det skal legges s&#xE6;rlig vekt p&#xE5; midtveisevalueringen:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-31-punkt-1"><article class="legalP" id="kapittel-1-nummer-31-punkt-1-ledd-1">Midtveisevaluering av doktorgradsarbeidet skal gjennomf&#xF8;res n&#xE5;r kandidaten har fullf&#xF8;rt maksimum to &#xE5;rsverk av utdanningstiden.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-31-punkt-2"><article class="legalP" id="kapittel-1-nummer-31-punkt-2-ledd-1">Kandidaten skal presentere sitt arbeid og bli evaluert av en gruppe p&#xE5; minst to personer som er oppnevnt av fakultetet. Evalueringsgruppen skal best&#xE5; av et medlem fra veiledergruppen og ett medlem fra samme fakultet eller utenfra.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-31-punkt-3"><article class="legalP" id="kapittel-1-nummer-31-punkt-3-ledd-1">Evalueringsgruppen skal ta stilling til doktorgradsarbeidets faglige status og framdrift, og skal gi tilbakemelding, p&#xE5; fastsatt skjema til kandidaten, veiledergruppen og fakultetet.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-31-punkt-4"><article class="legalP" id="kapittel-1-nummer-31-punkt-4-ledd-1">Dersom evalueringsgruppen rapporterer om vesentlige svakheter ved forskningsarbeidet, skal fakultetet i samarbeid med veiledergruppe og kandidat, iverksette tiltak for &#xE5; korrigere situasjonen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-1</span>. <span class="legalArticleTitle">Krav til avhandlingen</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-32">(1) Avhandlingen skal v&#xE6;re et selvstendig vitenskapelig arbeid av internasjonal standard og p&#xE5; et h&#xF8;yt faglig niv&#xE5; n&#xE5;r det gjelder problemformuleringer, begrepsmessig presisering, metodisk, teoretisk og empirisk grunnlag, dokumentasjon, behandling av litteratur og framstillingsform.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-33">(2) Avhandlingen skal bidra til &#xE5; utvikle ny faglig kunnskap og ligge p&#xE5; et faglig niv&#xE5; som tilsier at den vil kunne publiseres som en del av fagets vitenskapelige litteratur.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-34">(3) Avhandlingen kan best&#xE5; av en monografi eller en sammenstilling av flere vitenskapelige arbeider i artikkelformat. Dersom avhandlingen best&#xE5;r av flere mindre arbeider, skal avhandlingen ogs&#xE5; inneholde et innledningskapittel som i et helhetlig perspektiv sammenfatter og sammenstiller de problemstillinger og konklusjoner som legges fram i delarbeidene, og som dokumenterer sammenhengen i avhandlingen. ph.d.-kandidaten skal v&#xE6;re eneforfatter av sammenfatningen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-35">(4) Avhandlingen skal inneholde korte sammendrag p&#xE5; engelsk og p&#xE5; norsk.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-36">(5) I tilfeller hvor ph.d.-kandidaten ikke er eneforfatter, skal b&#xE5;de ph.d.-kandidatens og medforfatternes bidrag presiseres ved innlevering av avhandlingen, i form av signerte forfattererkl&#xE6;ringer. Det er ph.d.-kandidatens ansvar &#xE5; innhente disse erkl&#xE6;ringene. Vancouverkonvensjonen for medforfatterskap skal f&#xF8;lges.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-37">(6) &#xAB;Retningslinjer for bruk av forfatteradresser ved NMBU&#xBB; skal legges til grunn for adressering av vitenskapelige publikasjoner som inng&#xE5;r i doktorgradsarbeidet.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-38">(7) Avhandlingen skal skrives p&#xE5; engelsk eller p&#xE5; norsk. Dersom ph.d.-kandidaten &#xF8;nsker &#xE5; benytte et annet spr&#xE5;k, skal det v&#xE6;re s&#xF8;kt om dette ved opptak, jf. &#xA7; 5-1.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-2 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-2</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring og publisering av resultater som inng&#xE5;r i doktorgradsarbeidet</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det kan ikke legges restriksjoner p&#xE5; offentliggj&#xF8;ring og publisering av resultater som inng&#xE5;r i doktorgradsarbeidet, med unntak av en p&#xE5; forh&#xE5;nd avtalt utsettelse. Utsettelse av offentliggj&#xF8;ring/publisering kan skje n&#xE5;r ph.d.-utdanningen helt eller delvis er finansiert av en ekstern part, for at den eksterne parten skal kunne ta stilling til patentering/kommersialisering. En eventuell avtalt utsettelse av tidspunktet for offentliggj&#xF8;ring/publisering skal ikke v&#xE6;re av lengre varighet enn fire m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-3 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-3" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-3</span>. <span class="legalArticleTitle">Rettigheter til bruk av egne resultater</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ph.d.-kandidatens rettigheter til bruk av egne resultater, utnyttelse av patenterbare oppfinnelser, opphavsrettigheter mv. er regulert av Arbeidstakeroppfinnelsesloven og NMBUs regler om ansattes rettigheter, med mindre annet er s&#xE6;rskilt avtalt.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-4 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-4" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-4</span>. <span class="legalArticleTitle">Arbeid som ikke godtas</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-39">(1) Arbeid som har v&#xE6;rt godtatt som grunnlag for tidligere eksamener, kan ikke antas til bed&#xF8;mmelse med mindre arbeidet inng&#xE5;r som en mindre del av en avhandling som best&#xE5;r av flere, sammenhengende arbeider. Arbeid som inng&#xE5;r i veterin&#xE6;r diplomatutdanning og forskerlinja ved veterin&#xE6;rstudiet, kan likevel godtas. Data, analyser eller metoder fra tidligere grader kan benyttes som grunnlag for videre arbeid i forbindelse med ph.d.-prosjektet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-40">(2) Ved bruk av publiserte arbeider kan disse ikke godtas som del av avhandlingen, dersom de ved opptakstidspunkt er eldre enn fem &#xE5;r fra publiseringsdato. Fakultetet kan gi dispensasjon fra denne regelen dersom ekstraordin&#xE6;re forhold tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-41">(1) Oppl&#xE6;ringsdelen m&#xE5; v&#xE6;re godkjent av fakultetet f&#xF8;r avhandlingen leveres inn til bed&#xF8;mmelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-42">(2) S&#xF8;knad om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt leveres fakultetet p&#xE5; fastsatt skjema som skal inneholde bekreftelse p&#xE5; at doktorgradsarbeidet ikke er levert inn til bed&#xF8;mmelse ved annen institusjon, og signatur fra hovedveileder dersom vedkommende anbefaler at avhandlingen legges fram til bed&#xF8;mmelse. Sammen med s&#xF8;knaden/innleveringserkl&#xE6;ringen leveres:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-42-punkt-1"><article class="legalP" id="kapittel-1-nummer-42-punkt-1-ledd-1">Elektronisk versjon (pdf-format) av avhandlingen</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-42-punkt-2"><article class="legalP" id="kapittel-1-nummer-42-punkt-2-ledd-1">Dokumentasjon p&#xE5; gjennomf&#xF8;rt og best&#xE5;tt oppl&#xE6;ringsdel</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-42-punkt-3"><article class="legalP" id="kapittel-1-nummer-42-punkt-3-ledd-1">Medforfattererkl&#xE6;ringer fra ev. medforfattere.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-43">(3) Avhandlingen skal v&#xE6;re offentlig tilgjengelig senest to uker f&#xF8;r disputas, jf. &#xA7; 17-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">S&#xF8;knad som ikke fyller kravene i &#xA7; 13-1 skal avvises. Fakultetet kan avsl&#xE5; s&#xF8;knad om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt dersom det er &#xE5;penbart at avhandlingen ikke holder h&#xF8;y nok vitenskapelig kvalitet til &#xE5; bli godkjent for graden. I &#xF8;vrige tilfeller godkjennes s&#xF8;knaden og avhandlingen sendes til bed&#xF8;mmelseskomiteen for bed&#xF8;mming.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-44">(1) Fakultetet fremmer forslag til bed&#xF8;mmelseskomit&#xE9;. Forslaget skal begrunnes og b&#xF8;r vise til hvordan komiteen samlet sett dekker avhandlingens fagfelt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-45">(7) Ved eventuelle endringer av komiteens sammensetning, eksempelvis sykdom eller permisjon, utpeker rektor, etter forslag fra fakultetet, umiddelbart et nytt medlem til bed&#xF8;mmelseskomiteen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Fakultetet skal s&#xF8;rge for at komiteens medlemmer mottar &#xAB;Veiledning om bed&#xF8;mmelse av norske doktorgrader&#xBB;. Bed&#xF8;mmelseskomiteen kan kreve at ph.d.-kandidatens grunnlagsmateriale og utfyllende eller oppklarende tilleggsinformasjon legges fram. Bed&#xF8;mmelseskomiteen kan be veileder gj&#xF8;re rede for veiledningen og arbeidet med avhandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 andre ledd punkt 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ikke tilr&#xE5;r godkjenning av avhandlingen for disputas, men tilr&#xE5;r at omarbeiding tillates:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Bed&#xF8;mmelseskomiteen kan p&#xE5; grunnlag av den innleverte avhandlingen og eventuelt tilleggsmateriale, anbefale at fakultetet gir tillatelse til mindre omarbeiding f&#xF8;r endelig innstilling foreligger. Komiteen skal i skriftlig form gi en konkret oversikt over hva kandidaten m&#xE5; omarbeide. Dersom fakultetet tillater slik omarbeiding, er frist for slik omarbeiding normalt maksimalt 3 m&#xE5;neder. Bed&#xF8;mmelseskomiteen skal innen 6 uker fra de mottar den omarbeidete avhandlingen avgi sin endelige innstilling. Vedtak etter denne paragrafen kan ikke p&#xE5;klages av ph.d.-kandidaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 andre ledd punkt 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom komiteen finner at dyptgripende endringer vedr&#xF8;rende teori, hypotese, materiale eller metode er n&#xF8;dvendige for at arbeidet skal kunne anbefales til disputas, skal avhandlingen underkjennes. En underkjent ph.d.-avhandling, kan bed&#xF8;mmes i omarbeidet utgave tidligst 6 m&#xE5;neder etter at fakultetet har fattet sitt vedtak.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Rektor oppnevner i dette tilfellet en ny bed&#xF8;mmelseskomite, etter innstilling fra fakultetet kandidaten er tilknyttet. Minst ett av medlemmene fra den opprinnelige komiteen b&#xF8;r gjenoppnevnes. Ny bed&#xF8;mmelse kan bare finne sted &#xE9;n gang. ph.d.-kandidaten skal ved ny innlevering opplyse om at arbeidet tidligere har v&#xE6;rt bed&#xF8;mt og ikke blitt funnet verdig til &#xE5; forsvares.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-46">(4) Fakultetet formidler bed&#xF8;mmelseskomiteens uttalelse, p&#xE5; vegne av fakultetet, til ph.d.-kandidaten, som gis frist p&#xE5; 10 virkedager til &#xE5; fremme skriftlige merknader til uttalelsen. Hvis ph.d.-kandidaten ikke &#xF8;nsker &#xE5; fremme merknader, skal fakultetet snarest underrettes skriftlig om dette. ph.d.-kandidatens eventuelle merknader skal sendes fakultetet. Fakultetet fatter vedtak i saken (jf. &#xA7; 16).</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-47">(5) Dersom det er dissens (delt innstilling) i komiteen, fremmes saken for fakultetsstyret, som kan:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-47-punkt-1"><article class="legalP" id="kapittel-1-nummer-47-punkt-1-ledd-1">Fatte vedtak uten ytterligere bed&#xF8;mmelse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-47-punkt-2"><article class="legalP" id="kapittel-1-nummer-47-punkt-2-ledd-1">S&#xF8;ke n&#xE6;rmere avklaring fra bed&#xF8;mmelseskomiteen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-47-punkt-3"><article class="legalP" id="kapittel-1-nummer-47-punkt-3-ledd-1">Foresl&#xE5; to nye sakkyndige som avgir individuelle uttalelser om avhandlingen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-47-punkt-4"><article class="legalP" id="kapittel-1-nummer-47-punkt-4-ledd-1">Foresl&#xE5; at de to nye sakkyndige skal inng&#xE5; i en utvidet bed&#xF8;mmelseskomit&#xE9;.</article></article></li></ul><p class="leddfortsettelse">Fakultetsstyret fatter vedtak i saken p&#xE5; grunnlag av uttalelsen, eventuelle merknader fra ph.d.-kandidaten og eventuelle uttalelser som er innhentet fra de to nye sakkyndige.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 sjette ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Fakultetet fatter, p&#xE5; grunnlag av bed&#xF8;mmelseskomiteens innstilling og kandidatens ev. merknader, vedtak om ph.d.-avhandlingen er verdig til &#xE5; forsvares.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-48">(1) Dersom komiteen avgir enstemmig innstilling, og fakultetet legger innstillingen til grunn for sitt vedtak, fatter fakultetet vedtak i samsvar med innstillingen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-49">(2) Dersom fakultetet finner at det foreligger begrunnet tvil om hvorvidt komiteens enstemmige innstilling skal legges til grunn, skal fakultetet s&#xF8;ke n&#xE6;rmere avklaring fra bed&#xF8;mmelseskomiteen og/eller rektor skal oppnevne to nye sakkyndige som avgir individuelle uttalelser om avhandlingen. Slike tilleggsuttalelser eller individuelle uttalelser skal forelegges ph.d.-kandidaten som gis anledning til &#xE5; komme med merknader. Fakultetet fatter vedtak p&#xE5; grunnlag av innstillingen og innhentede uttalelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-50">(1) Dersom komiteen avgir delt innstilling, og fakultetet finner &#xE5; legge flertallets uttalelser til grunn for sitt vedtak, fatter fakultetet vedtak i samsvar med flertallets innstilling.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-51">(2) Dersom komiteen avgir delt innstilling og fakultetet vurderer &#xE5; legge mindretallets uttalelser til grunn for sitt vedtak, kan fakultetet s&#xF8;ke n&#xE6;rmere avklaring fra bed&#xF8;mmelseskomiteen og/eller oppnevne to nye sakkyndige som avgir individuelle uttalelser om avhandlingen. Slike tilleggsuttalelser eller individuelle uttalelser skal forelegges ph.d.-kandidaten som gis anledning til &#xE5; komme med merknader. Dersom begge de nye sakkyndige slutter seg til flertallets innstilling i den opprinnelige komit&#xE9;innstillingen, skal denne f&#xF8;lges. Kandidaten skal underrettes om utfallet etter behandling av uttalelser fra de nye sakkyndige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring og elektronisk tilgjengeliggj&#xF8;ring av avhandlingen</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">N&#xE5;r avhandlingen er funnet verdig til &#xE5; forsvares, skal den trykkes i godkjent format. Avhandlingen skal trykkes n&#xF8;yaktig slik den ble innlevert, men det er tillatt &#xE5; gj&#xF8;re godkjente rettinger av formelle feil, jf. &#xA7; 15-3, forutsatt at godkjent errata-liste inkluderes i avhandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17-2" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17-2</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-52">(1) Avhandlingen skal v&#xE6;re offentlig tilgjengelig senest to uker f&#xF8;r offentlig forsvar, og fakultetet har ansvar for at dette skjer. Avhandlingen gj&#xF8;res offentlig i den form den ble innlevert til bed&#xF8;mmelse, men med ev. errata, jf. &#xA7; 15-3.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-53">(2) Det kan ikke legges restriksjoner p&#xE5; offentliggj&#xF8;ring av en doktorgradsavhandling med unntak av en p&#xE5; forh&#xE5;nd avtalt utsettelse av datoen for offentliggj&#xF8;ring. Ekstern part kan ikke stille krav om at hele eller deler av ph.d.-avhandlingen unntas offentlighet, jf. &#xA7; 6-1.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-54">(3) Ved publisering av avhandlingen skal kandidater f&#xF8;lge gjeldende retningslinjer for kreditering av institusjoner (jf. &#xA7; 10 sjette ledd).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 17-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17-3" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17-3</span>. <span class="legalArticleTitle">Elektronisk tilgjengeliggj&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">NMBU forbeholder seg en ikke-eksklusiv rett til &#xE5; arkivere og tilgjengeliggj&#xF8;re avhandlingen via NMBUs &#xE5;pne institusjonelle arkiv. Retten inneb&#xE6;rer at avhandlingen arkiveres og tilgjengeliggj&#xF8;res i sin helhet, som ett dokument med eventuelle delarbeider inkludert. NMBU skal ikke tilgjengeliggj&#xF8;re eventuelle delarbeider enkeltvis, atskilt fra &#xF8;vrige deler av avhandlingen. ph.d.-kandidaten kan forbeholde seg retten til &#xE5; utsette elektronisk tilgjengeliggj&#xF8;ring via NMBUs &#xE5;pne institusjonelle arkiv i inntil to &#xE5;r fra disputasdato.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom fakultetet velger &#xE5; holde pr&#xF8;veforelesningen i forbindelse med disputas, oppgir bed&#xF8;mmelseskomiteen for avhandlingen tema for pr&#xF8;veforelesning og vurderer selv forelesningen. Dersom pr&#xF8;veforelesning ikke holdes i forbindelse med disputas, kan fakultetet oppnevne en egen komit&#xE9; som fastsetter tema for pr&#xF8;veforelesningen. Minst ett av bed&#xF8;mmelseskomiteens medlemmer skal da oppnevnes i komiteen som vurderer pr&#xF8;veforelesningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Disputasen ledes av dekan eller den dekan utpeker til dette. Den som leder disputasen, gj&#xF8;r kort rede for innleveringen og bed&#xF8;mmelsen av avhandlingen og vurderingen av pr&#xF8;veforelesningen. Deretter gj&#xF8;r kandidaten rede for hensikten med og resultatene av det vitenskapelige arbeidet. Etter at begge opponentene har avsluttet sin opposisjon, gis de &#xF8;vrige tilstedev&#xE6;rende anledning til &#xE5; kommentere <i>ex auditorio</i>. En av opponentene avslutter opposisjonen, og disputasleder avslutter disputasen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Bed&#xF8;mmelseskomiteen avgir innstilling til fakultetet der den gj&#xF8;r rede for hvordan den har vurdert forsvaret av avhandlingen. Innstillingen skal vurdere avhandlingens niv&#xE5; i forhold til internasjonal standard i faget, og konkludere med om disputasen godkjennes eller ikke. Dersom disputasen underkjennes, skal dette begrunnes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-55">(1) Fakultetet fatter vedtak om godkjenning av doktorgradspr&#xF8;ven (pr&#xF8;veforelesning og disputas) p&#xE5; grunnlag av bed&#xF8;mmelseskomiteens innstilling.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-56">(2) Dersom bed&#xF8;mmelseskomiteen ikke tilr&#xE5;r godkjenning av pr&#xF8;veforelesningen, kan det avholdes ny pr&#xF8;veforelesning. Ny pr&#xF8;veforelesning m&#xE5; holdes over nytt emne og senest seks (6) m&#xE5;neder etter f&#xF8;rste fors&#xF8;k. Ny pr&#xF8;veforelesning kan bare holdes &#xE9;n gang. Forelesningen bed&#xF8;mmes, s&#xE5; vidt mulig, av den samme bed&#xF8;mmelseskomiteen som for avhandlingen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-57">(3) Dersom disputasen ikke godkjennes, kan ph.d.-kandidaten forsvare avhandlingen p&#xE5; nytt &#xE9;n gang. Fakultetet fastsetter tidspunkt for ny disputas. Disputasen bed&#xF8;mmes, s&#xE5; vidt mulig, av bed&#xF8;mmelseskomiteen for avhandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-58">(1) P&#xE5; grunnlag av fakultetets innberetning om at oppl&#xE6;ringsdel, avhandling, pr&#xF8;veforelesning og disputas er godkjent, tildeler rektor kandidaten graden philosophiae doctor.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-59">(2) Vitnem&#xE5;l skal utstedes i tr&#xE5;d med nasjonale retningslinjer for ph.d.-vitnem&#xE5;l og inneholde opplysninger om tittelen p&#xE5; avhandlingen, tema for pr&#xF8;veforelesning, godkjente emner i oppl&#xE6;ringsdelen, veiledere og bed&#xF8;mmelseskomiteens medlemmer. Vitnem&#xE5;l signeres av rektor og forskningsdirekt&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-3 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-60">(2) Dersom fakultetet eller klageinstansen finner grunn til det, kan det oppnevnes enkeltpersoner eller et eget utvalg som skal foreta en vurdering av den foretatte bed&#xF8;mmelse og de kriterier denne bygger p&#xE5;, eller til &#xE5; foreta en ny eller supplerende sakkyndig vurdering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23-3 tredje ledd oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-09-01-1782/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. september 2017.</article>
      </section>
    </main>
  </body>
</html>
