<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om regulering av fangst av kongekrabbe i kvoteregulert omr&#xE5;de &#xF8;st for 26 grader &#xF8;st mv. i 2018</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-12-18-2120</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-12-18-2120</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-01 &#x2013; 2018-12-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;11</li>
            <li>lov/2008-06-06-37/&#xA7;12</li>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>lov/2008-06-06-37/&#xA7;34</li>
            <li>lov/2008-06-06-37/&#xA7;36</li>
            <li>lov/2008-06-06-37/&#xA7;37</li>
            <li>lov/2008-06-06-37/&#xA7;43</li>
            <li>lov/2008-06-06-37/&#xA7;59</li>
            <li>lov/1999-03-26-15/&#xA7;20</li>
            <li>lov/1999-03-26-15/&#xA7;21</li>
            <li>forskrift/2000-02-11-99</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-12-18 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1354</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fangst av kongekrabbe &#xF8;st for 26 grader &#xD8; mv. i 2018</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om regulering av fangst av kongekrabbe i kvoteregulert omr&#xE5;de &#xF8;st for 26 grader &#xF8;st mv. i 2018</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 18. desember 2017 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 11, &#xA7; 12, &#xA7; 16, &#xA7; 34, &#xA7; 36, &#xA7; 37, &#xA7; 43 og &#xA7; 59 og lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 20 og &#xA7; 21, jf. delegeringsvedtak 11. februar 2000 nr. 99.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-12-18-2120</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om regulering av fangst av kongekrabbe i kvoteregulert omr&#xE5;de &#xF8;st for 26 grader &#xF8;st mv. i 2018<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Generelt forbud</li><li>&#xA7; 3. Totalkvote og kvotefleksibilitet</li><li>&#xA7; 4. Fart&#xF8;ykvoter</li><li>&#xA7; 5. Tilleggskvoter</li><li>&#xA7; 6. Kvoteutnyttelse</li><li>&#xA7; 7. Overf&#xF8;ring av fangst</li><li>&#xA7; 8. Landing av fangst</li><li>&#xA7; 9. Fangst i og utenfor kvoteregulert omr&#xE5;de</li><li>&#xA7; 10. Melding om aktivitet</li><li>&#xA7; 11. Posisjonsrapportering</li><li>&#xA7; 12. Forbud mot ombordproduksjon</li><li>&#xA7; 13. Bifangst og forbud mot oppbevaring av teiner ombord</li><li>&#xA7; 14. Rapportering av fangst</li><li>&#xA7; 15. Bruk av samleteiner</li><li>&#xA7; 16. Turistfiske</li><li>&#xA7; 17. Stenging av omr&#xE5;der</li><li>&#xA7; 18. Bemyndigelse</li><li>&#xA7; 19. Overtredelsesgebyr</li><li>&#xA7; 20. Straff</li><li>&#xA7; 21. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-12-18-2120" id="dokument">
      <h1>Forskrift om regulering av fangst av kongekrabbe i kvoteregulert omr&#xE5;de &#xF8;st for 26 grader &#xF8;st mv. i 2018</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder i kvoteregulert omr&#xE5;de. Forskriften gjelder ogs&#xE5; p&#xE5; land og utenfor kvoteregulert omr&#xE5;de der det f&#xF8;lger av sammenhengen i forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Generelt forbud</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Det er forbudt for fart&#xF8;y &#xE5; fange, oppbevare om bord og lande kongekrabbe innenfor kvoteregulert omr&#xE5;de i 2018. Med kvoteregulert omr&#xE5;de menes i denne forskrift f&#xF8;lgende omr&#xE5;de:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">Mager&#xF8;ysundet. S&#xF8;r og &#xF8;st for en linje trukket mellom punktene: <ul class="defaultList"><li><article class="listArticle" id="paragraf-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">N 70&#xB0; 55,96&#x2032; &#xD8; 25&#xB0; 32,81&#x2032;</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">N 70&#xB0; 55,82&#x2032; &#xD8; 25&#xB0; 30,46&#x2032;</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">S&#xF8;r og &#xF8;st for rette linjer trukket fra posisjon N 71&#xB0; 08,05&#x2032; &#xD8; 26&#xB0; til N 71&#xB0; 30&#x2032; &#xD8; 26&#xB0;, inkludert hele Porsangerfjorden og Kam&#xF8;yfjorden, og videre &#xF8;stover langs N 71&#xB0; 30&#x2032; til grensen mot Russland. Deretter f&#xF8;lger linjen yttergrensen for Norges &#xF8;konomiske sone s&#xF8;rover til fastlandet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Totalkvote og kvotefleksibilitet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Uten hinder av forbudet i &#xA7; 2 kan fart&#xF8;y med adgang til &#xE5; delta i kvoteregulert fangst av kongekrabbe, fange og lande 1&#xA0;575 tonn hannkrabber, 100 tonn hunnkrabber og 175 tonn skadede hannkrabber i kvoteregulert omr&#xE5;de.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Av kvantumet i f&#xF8;rste ledd avsettes 1 tonn hannkrabber til forskningskvote, 1 tonn hannkrabber til fritidsfiske og 16 tonn hannkrabber til turistfisket.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Dersom totalkvoten overfiskes, eller det gjenst&#xE5;r kvantum, kan Fiskeridirektoratet godskrive eller belaste inntil 10&#xA0;% av denne totalkvoten til det p&#xE5;f&#xF8;lgende kvote&#xE5;ret.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Totalkvoten i f&#xF8;rste ledd er ikke justert for eventuelle overf&#xF8;ringer av kvantum mellom kvote&#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fart&#xF8;ykvoter</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe i kvoteregulert omr&#xE5;de, kan fange og lande en fart&#xF8;ykvote p&#xE5; 0,26 tonn tilsvarende en kvotefaktor p&#xE5; 0,1.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Fiskeridirektoratet region Nord kan tildele fart&#xF8;y en h&#xF8;yere kvote basert p&#xE5; eiers sluttseddelf&#xF8;rte omsetning av andre arter enn kongekrabbe i 2017 med fart&#xF8;yet eller fart&#xF8;yet det er kommet til erstatning for, med unntak av omsetning fra kaisalg. Omsetning med utskiftet fart&#xF8;y skal likevel bare legges til grunn dersom dette fart&#xF8;yet fylte vilk&#xE5;rene for &#xE5; delta i det kvoteregulerte fisket etter kongekrabbe i 2017. Det kan ogs&#xE5; legges til grunn omsetning fra sj&#xF8;laksefiske i 2017 som blir tilstrekkelig dokumentert gjennom konkrete bilag for de enkelte salg. I tilfeller hvor fart&#xF8;yeier har flyttet til det kvoteregulerte omr&#xE5;det, herunder kommunene Nordkapp og Porsanger, eller til M&#xE5;s&#xF8;y kommune, kan det ikke legges til grunn omsetning fra tidspunktet f&#xF8;r flyttingen. Det kan i denne sammenheng ikke legges til grunn et tidligere tidspunkt for flytting enn da melding om flytting i medhold av forskrift 18. desember 2008 nr. 1436 om manntall for fiskere og fangstmenn &#xA7; 8 kom frem til fiskerimyndighetene. H&#xF8;yere fart&#xF8;ykvote tildeles etter f&#xF8;lgende stige: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>F&#xF8;rsteh&#xE5;ndsverdi (kr) fra annet fiskeri i 2017</i></th><th data-text-align="center" data-vertical-align="top"><i>Kvotefaktor</i></th><th data-text-align="center" data-vertical-align="top"><i>Fart&#xF8;ykvote (tonn)</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">25&#xA0;000&#x2013;49&#xA0;999</td><td data-text-align="center" data-vertical-align="top">0,25</td><td data-text-align="center" data-vertical-align="top">0,64</td></tr><tr><td data-text-align="left" data-vertical-align="top">50&#xA0;000&#x2013;99&#xA0;999</td><td data-text-align="center" data-vertical-align="top">0,5</td><td data-text-align="center" data-vertical-align="top">1,28</td></tr><tr><td data-text-align="left" data-vertical-align="top">100&#xA0;000 &#x2264;</td><td data-text-align="center" data-vertical-align="top">1</td><td data-text-align="center" data-vertical-align="top">2,55</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-4-ledd-3">Fiskeridirektoratet region Nord kan dispensere fra kravet til omsetning dersom eier av fart&#xF8;yet p&#xE5; grunn av sykdom har v&#xE6;rt forhindret fra &#xE5; delta i fiske i 2017. Det m&#xE5; fremlegges dokumentasjon p&#xE5; sykemelding og fangstinntekter fra annet fiskeri i 2014, 2015 og 2016. Kvoten kan da baseres p&#xE5; et gjennomsnitt av fart&#xF8;yeiers sluttseddelf&#xF8;rte omsetning av annen fisk enn kongekrabbe med fart&#xF8;yet i disse &#xE5;rene. I slike tilfeller skal det gjelde tilsvarende vilk&#xE5;r som nevnt i annet ledd for hvilken omsetning som kan legges til grunn.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Fiskeridirektoratet er klageinstans.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilleggskvoter</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe i kvoteregulert omr&#xE5;de kan fange og lande inntil 10&#xA0;% skadede hannkrabber og 10&#xA0;% hunnkrabber beregnet av fart&#xF8;yets fangst av lytefri hannkrabbe per uke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Kvoteutnyttelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Hvert fart&#xF8;y kan bare fiske og lande &#xE9;n kvote av de enkelte fiskeslag innenfor kvote&#xE5;ret.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Dersom fart&#xF8;yeier skifter ut sitt fart&#xF8;y, skal det gj&#xF8;res fradrag i kvoten som tildeles det ervervede fart&#xF8;yet for det kvantum fart&#xF8;yeier har fisket og landet innenfor kvote&#xE5;ret med fart&#xF8;yet som skiftes ut. Uten hinder av f&#xF8;rste ledd kan fart&#xF8;yeier fiske med det ervervede fart&#xF8;yet selv om tidligere eier har fisket og levert fangst med samme fart&#xF8;y innenfor kvote&#xE5;ret, men det skal da gj&#xF8;res fradrag i kvoten for det kvantum selger av utskiftingsfart&#xF8;yet har fisket og landet i kvote&#xE5;ret med fart&#xF8;yet. F&#xF8;rste og annet ledd gjelder tilsvarende ved utskifting av fart&#xF8;y i &#xE5;pen gruppe. N&#xE5;r det kan gj&#xF8;res fradrag b&#xE5;de etter f&#xF8;rste og annet punktum, skal bare det kvantumet som er st&#xF8;rst trekkes fra.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Dersom det er foretatt utskifting flere ganger i l&#xF8;pet av kvote&#xE5;ret, skal det s&#xE5; langt det passer tas h&#xF8;yde for dette ved fradrag i kvoten etter annet ledd. Tilsvarende gjelder dersom en fisketillatelse tildeles til erstatning for tilsvarende fisketillatelse som oppgis fra annet fart&#xF8;y, og den oppgitte tillatelsen tidligere i kvote&#xE5;ret er tildelt til erstatning for fisketillatelse som oppgis fra et annet fart&#xF8;y.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Det kan gj&#xF8;res unntak fra bestemmelsene i f&#xF8;rste ledd og annet ledd annet punktum dersom fart&#xF8;yet har deltatt i lukket gruppe i de enkelte fiskeri og ikke har skiftet eier de siste to &#xE5;rene.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Fiskeridirektoratets regionkontor kan gj&#xF8;re unntak fra f&#xF8;rste ledd og annet ledd annet punktum for fart&#xF8;y som erverves til erstatning for fart&#xF8;y som p&#xE5; grunn av havari eller forlis har vesentlig driftsavbrudd. Det er en forutsetning at vilk&#xE5;rene for bruk av leiefart&#xF8;y ellers er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Overf&#xF8;ring av fangst</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kvantumet som kan fanges av det enkelte fart&#xF8;y kan ikke overf&#xF8;res til annet fart&#xF8;y. Det er ogs&#xE5; forbudt &#xE5; motta og lande kongekrabbe som er fanget av et annet fart&#xF8;y. Dette forbudet gjelder ogs&#xE5; kongekrabbe fanget utenfor det kvoteregulerte omr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Landing av fangst</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kongekrabbe fanget i det kvoteregulerte omr&#xE5;det m&#xE5; landes innenfor det kvoteregulerte omr&#xE5;det eller i Skarsv&#xE5;g i Nordkapp kommune.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fangst i og utenfor kvoteregulert omr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe i kvoteregulert omr&#xE5;de m&#xE5; etter oppstart av fangst i kvoteregulert omr&#xE5;de ha avsluttet og landet fangsten i 2018 f&#xF8;r det kan delta i fangst utenfor kvoteregulert omr&#xE5;de.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Ved refordeling av kvote kan refordelt kvantum likevel fangstes innenfor det kvoteregulerte omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe i kvoteregulert omr&#xE5;de som har fanget og landet sin fart&#xF8;ykvote angitt i &#xA7; 4, kan ikke ha teiner om bord samtidig med at det drives fiske med bunngarn eller bunnline.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Melding om aktivitet</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Fart&#xF8;y som deltar i fangst av kongekrabbe i kvoteregulert omr&#xE5;de skal sende melding til Fiskeridirektoratet n&#xE5;r fart&#xF8;y starter og avslutter fangst i det kvoteregulerte omr&#xE5;det. Dette gjelder ogs&#xE5; ved oppstart av fangst etter en eventuell refordeling. Melding om oppstart skal sendes senest 2 d&#xF8;gn f&#xF8;r fangsten starter. Fangsten anses startet n&#xE5;r redskapen settes i sj&#xF8;en. Melding om avslutning av fangst skal sendes samme dag som siste redskap tas opp av sj&#xF8;en.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Meldingen sendes p&#xE5; elektronisk skjema som er tilgjengelig p&#xE5; www.fiskeridir.no.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Posisjonsrapportering</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Fart&#xF8;y som ikke er underlagt kravet til posisjonsrapportering i forskrift 21. desember 2009 nr. 1743 om posisjonsrapportering og elektronisk rapportering for norske fiske- og fangstfart&#xF8;y, skal v&#xE6;re utstyrt med typegodkjent automatisk identifikasjonssystem (AIS, klasse A eller B).</article>
        <article class="legalP" id="paragraf-11-ledd-2">AIS systemet skal holdes i gang til enhver tid gjennom hele kvote&#xE5;ret, med mindre internasjonale avtaler, regler eller standarder &#xE5;pner for beskyttelse av navigasjonsopplysninger. Unntak gjelder ogs&#xE5; dersom str&#xF8;mtilf&#xF8;rselen m&#xE5; brytes grunnet vedlikehold av systemet, verkstedopphold eller n&#xE5;r fart&#xF8;yet skal ligge uvirksomt i mer enn 14 dager. Det skal sendes melding til Fiskeridirektoratet f&#xF8;r str&#xF8;mmen brytes. N&#xE5;r str&#xF8;mmen til AIS systemet er brutt kan ikke fart&#xF8;yet endre posisjon. Meldingen sendes p&#xE5; elektronisk skjema som er tilgjengelig p&#xE5; www.fiskeridir.no.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Forbud mot ombordproduksjon</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Det er ikke tillatt &#xE5; drive ombordproduksjon av kongekrabbe.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Bifangst og forbud mot oppbevaring av teiner ombord</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Ved fiske med bunngarn eller bunnline fra et merkeregistrert fart&#xF8;y hvor eier av fart&#xF8;yet og h&#xF8;vedsmannen er f&#xF8;rt i fiskermanntallet, er det tillatt &#xE5; ha inntil 1&#xA0;% bifangst av kongekrabbe i de enkelte fangster og ved landing. Bifangst regnes av fangstens samlede vekt, inkludert vekten av kongekrabbe. Ved fiske etter rognkjeks med bunngarn er det tillatt &#xE5; ha inntil 5&#xA0;% bifangst av kongekrabbe i de enkelte fangster og ved landing, regnet av fangstens samlede vekt av rognkjeks og kongekrabbe.</article>
        <article class="legalP" id="paragraf-13-ledd-2">For fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe i kvoteregulert omr&#xE5;de, skal bifangst etter f&#xF8;rste ledd trekkes fra fart&#xF8;yets kvote.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Fart&#xF8;y uten adgang til &#xE5; delta i fangst av kongekrabbe kan ikke ha teiner om bord samtidig som det driver fiske med bunngarn eller bunnline. Det samme gjelder fart&#xF8;y med adgang til &#xE5; delta i fangst av kongekrabbe som har fanget sin fart&#xF8;ykvote gitt i &#xA7; 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Rapportering av fangst</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Fangstdata skal registreres p&#xE5; elektronisk skjema som er tilgjengelig p&#xE5; www.fiskeridir.no innen 14 dager etter endt m&#xE5;ned med fangst.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Fiskeridirektoratet region Nord kan i s&#xE6;rlige tilfeller dispensere fra kravet til rapportering p&#xE5; elektronisk skjema. Fiskeridirektoratet er klageinstans.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Fart&#xF8;y og fiskemottak som bruker samleteiner for mellomlagring av fangst f&#xF8;r levering, skal rapportere til Kystvaktsentralen p&#xE5; Sortland per telefon (tlf. 07611) n&#xE5;r slike teiner tas i bruk. Det skal samtidig gis opplysninger om antall samleteiner som er benyttet og posisjon for disse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Bruk av samleteiner</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Fart&#xF8;y og fiskemottak som bruker samleteiner for lagring av fangst, skal bruke teiner med utspiling i bunnen.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Det er ikke tillatt &#xE5; bruke samleteiner for lagring av fangst i havn og grunnere enn 20 meter.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Med samleteine menes alle innretninger for lagring av fangst i sj&#xF8;en.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Turistfiske</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Fiskeridirektoratet region Nord kan etter s&#xF8;knad gi tillatelse til fangst av kongekrabbe i turistfisket. S&#xF8;knaden sendes p&#xE5; elektronisk skjema som er tilgjengelig p&#xE5; www.fiskeridir.no.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Det er forbudt &#xE5; omsette fangsten.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Fiskeridirektoratet region Nord fastsetter n&#xE6;rmere retningslinjer for turistfisket.</article>
        <article class="legalP" id="paragraf-16-ledd-4">Fiskeridirektoratet er klageinstans.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Stenging av omr&#xE5;der</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Det er forbudt &#xE5; drive fangst av kongekrabbe og lagre kongekrabbeteiner i sj&#xF8;en i f&#xF8;lgende deler av kvoteregulert omr&#xE5;de og periode:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-17-ledd-1-punkt-1"><article class="legalP" id="paragraf-17-ledd-1-punkt-1-ledd-1">&#xF8;st for en rett linje nordover fra Kinnarodden 71&#xB0; 08&#x2032; N 27&#xB0; 39,40&#x2032; &#xD8; fra og med 21. august kl. 12.00 til og med 26. august kl. 23.59.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-17-ledd-1-punkt-2"><article class="legalP" id="paragraf-17-ledd-1-punkt-2-ledd-1">vest for en rett linje nordover fra Kinnarodden 71&#xB0; 08&#x2032; N 27&#xB0; 39,40&#x2032; &#xD8; fra og med 27. august kl. 00.00 til og med 30. august kl. 18.00.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-17-ledd-1-punkt-3"><article class="legalP" id="paragraf-17-ledd-1-punkt-3-ledd-1">i Porsangerfjorden innenfor fjordlinjene og dypere enn 30 meter fra og med 29. mai kl 00.00 til og med 31. mai kl. 23.59.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-17-ledd-2">Forbudet i f&#xF8;rste ledd gjelder ikke for foretak med tillatelse til fangst av kongekrabbe i turistfisket, dersom teinene i forbudsperioden settes p&#xE5; grunnere farvann enn 50 meters dyp. Teinene skal rapporteres til Kystvaktsentralen per telefon (tlf. 07611). Det skal samtidig gis opplysninger om antall teiner som benyttes og posisjonen for disse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Bemyndigelse</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Fiskeridirektoratet kan stoppe fangsten av kongekrabbe n&#xE5;r kvoten av lytefri hannkrabbe er beregnet oppfisket.</article>
        <article class="legalP" id="paragraf-18-ledd-2">Fiskeridirektoratet kan endre forskriften, og fastsette n&#xE6;rmere bestemmelser som er n&#xF8;dvendig for &#xE5; oppn&#xE5; en rasjonell og hensiktsmessig ut&#xF8;velse eller gjennomf&#xF8;ring av fangsten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Foretak og den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne forskriften, kan ilegges overtredelsesgebyr i henhold til havressurslova &#xA7; 59 og forskrift 20. desember 2011 nr. 1437 om bruk av tvangsmulkt og overtredelsesgebyr ved brudd p&#xE5; havressurslova og deltakerloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av forskriften, straffes i henhold til havressurslova &#xA7; 60, &#xA7; 61, &#xA7; 62, &#xA7; 64 og &#xA7; 65. P&#xE5; samme m&#xE5;te straffes medvirkning og fors&#xF8;k.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-12-18-2120/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Forskriften trer i kraft 1. januar 2018 og gjelder til og med 31. desember 2018.</article>
      </article>
    </main>
  </body>
</html>
