<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i produksjonsomr&#xE5;deforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-07-07-1161</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-07-07-1161</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-07-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-01-16-61</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-79/&#xA7;5</li>
            <li>lov/2005-06-17-79/&#xA7;6</li>
            <li>lov/2005-06-17-79/&#xA7;7</li>
            <li>lov/2005-06-17-79/&#xA7;9</li>
            <li>lov/2005-06-17-79/&#xA7;10</li>
            <li>lov/2005-06-17-79/&#xA7;26</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-07-10 13:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0821</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i produksjonsomr&#xE5;deforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i produksjonsomr&#xE5;deforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 7. juli 2017 med hjemmel i lov 17. juni 2005 nr. 79 om akvakultur (akvakulturloven) &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 9, &#xA7; 10 og &#xA7; 26 og lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7 og &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-07-07-1161</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i produksjonsomr&#xE5;deforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 12. Tilbud om kapasitets&#xF8;kning uavhengig av milj&#xF8;status i produksjonsomr&#xE5;det</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-07-07-1161" id="dokument">
      <h1>Forskrift om endring i produksjonsomr&#xE5;deforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-07-07-1161/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. januar 2017 nr. 61 om produksjonsomr&#xE5;der for akvakultur av matfisk i sj&#xF8; av laks, &#xF8;rret og regnbue&#xF8;rret (produksjonsomr&#xE5;deforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt &#xA7; 7 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fiskeridirektoratet kan etter s&#xF8;knad gi innehaver av tillatelse som har tillatelse eller tillatelser hjemmeh&#xF8;rende i kun ett produksjonsomr&#xE5;de anledning til &#xE5; flytte en eller flere tillatelser til et tilgrensende produksjonsomr&#xE5;de. Fiskeridirektoratet kan etter denne bestemmelsen ikke gi tillatelse til &#xE5; flytte mer enn halvparten av konsesjonsbiomassen som innehaveren kontrollerer. Dersom innehaveren har kun en tillatelse, kan Fiskeridirektoratet gi tillatelse til at denne deles. Fiskeridirektoratet kan ikke gi tillatelse til flytting i medhold av denne bestemmelsen dersom innehaveren eller konsernet innehaveren er en del av, jf. regnskapsloven &#xA7; 1-3, samlet sett har tillatelser i mer enn et produksjonsomr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Tilbud om kapasitets&#xF8;kning uavhengig av milj&#xF8;status i produksjonsomr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Uavhengig av milj&#xF8;status i produksjonsomr&#xE5;det, kan departementet gi tilbud til innehaver av tillatelse som har lokaliteter der<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">lakseluslarver ikke slippes ut i frie vannmasser, og dette er dokumentert for den sist gjennomf&#xF8;rte produksjonssyklusen og samtidig for en periode p&#xE5; minimum 12 m&#xE5;neder av en uhildet faginstans, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">det <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">var f&#xE6;rre enn 0,1 voksne hunnlus per fisk ved alle tellinger i perioden 1. april til 30. september, eller at utslippet av egg og frittsv&#xF8;mmende stadier av lakselus til milj&#xF8;et ikke er st&#xF8;rre enn det utslippet ville ha v&#xE6;rt fra et tilsvarende antall fisk med et luseniv&#xE5; p&#xE5; 0,1 voksne hunnlus i gjennomsnitt per fisk, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">behandlet medikamentelt mot lakselus ikke mer enn 1 gang under den siste produksjonssyklusen. Dersom produksjonssyklusen er kortere enn 12 m&#xE5;neder, forlenges perioden bakover i tid til 12 m&#xE5;neder men samtidig slik at hele produksjonssyklusen omfattes.</article></article></li></ul></article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Selv om det observerte luseniv&#xE5;et p&#xE5; en lokalitet overskrider lusegrensen angitt i f&#xF8;rste ledd, kan departementet likevel gi tilbud til innehaver av tillatelse s&#xE5; fremt den observerte verdien<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">oversteg 0,17 kun ved en telling per periode nevnt i f&#xF8;rste ledd bokstav a, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">et luseniv&#xE5; h&#xF8;yere enn 0,1 voksne hunnlus ikke ble p&#xE5;vist i mer enn tre p&#xE5;f&#xF8;lgende tellinger i l&#xF8;pet av perioden.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Tilbudet vil kunne omfatte de tillatelsene som er knyttet til lokaliteten som oppfyller vilk&#xE5;rene. Tilbudets st&#xF8;rrelse avgrenses i utgangspunktet av hvor stor del av den samlede tilknyttede tillatelseskapasiteten som faktisk er benyttet p&#xE5; lokaliteten som oppfyller vilk&#xE5;rene. Departementet kan redusere tilbudets st&#xF8;rrelse forholdsmessig basert p&#xE5; den faktiske vekt&#xF8;kningen hos fisken som holdes p&#xE5; lokaliteten. Hver tillatelse knyttet til lokaliteten som faller inn under unntaket kan ikke &#xF8;kes med mer enn 6 pst. i hver tildelingsrunde. Tilbudet beregnes p&#xE5; grunnlag av<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">samlet vekt&#xF8;kning p&#xE5; fisk i sj&#xF8; p&#xE5; lokalitet som oppfyller vilk&#xE5;rene, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">samlet vekt&#xF8;kning p&#xE5; settefisk over 250 gram eller matfisk produsert for samme form&#xE5;l (postsmolt), som er produsert p&#xE5; lokalitet i sj&#xF8; som oppfyller vilk&#xE5;rene i f&#xF8;rste ledd.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">Matfisk som er flyttet til eller fra lokaliteten som oppfyller vilk&#xE5;rene, med unntak for fisk til slakt, medregnes ikke.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-4-ledd-1">perioden 1. februar i s&#xF8;knads&#xE5;ret og to &#xE5;r tilbake i tid, og snittet av de to &#xE5;rene legges til grunn i beregningene.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-5-ledd-1">Dersom selskapet eller konsernet ikke har tilsvarende produksjon i samme produksjonsomr&#xE5;de, kan departementet i beregningen av (1) og (2) legge andre erfaringstall eller estimater til grunn.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Dokumentasjon av oppfylling av vilk&#xE5;rene etter denne bestemmelsens f&#xF8;rste og andre ledd sendes p&#xE5; fastsatt skjema til Mattilsynet innen 1. mars i oddetalls&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Kapasitetsjustering av maksimalt tillatt biomasse (MTB) etter denne bestemmelsen forutsetter innbetaling av et vederlag til statskassen. Vederlagets st&#xF8;rrelse og frist for innbetaling fastsettes s&#xE6;rskilt av departementet for hver runde med tilbud. Vederlaget blir ikke tilbakebetalt ved en eventuell senere endring eller tilbakekall av tillatelsen p&#xE5; grunn av forhold nevnt i akvakulturloven &#xA7; 9. Det samme gjelder dersom andre forhold gj&#xF8;r at tillatelsen helt eller delvis taper sin verdi.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Det skal betales gebyr for tilsyn utf&#xF8;rt etter denne bestemmelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">For 2017 fastsetter departementet egne bestemmelser for tilbud om kapasitets&#xF8;kning uavhengig av milj&#xF8;status i produksjonsomr&#xE5;det.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-07-07-1161/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
