<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov om toll og varef&#xF8;rsel (tollforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-06-27-999</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-06-27-999</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-06-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-12-17-1502</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-12-21-119/&#xA7;8-4</li>
            <li>forskrift/2016-12-02-1426</li>
            <li>forskrift/2008-11-25-1256</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-29 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0749</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i tollforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om toll og varef&#xF8;rsel (tollforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Tolldirektoratet 27. juni 2017 med hjemmel i lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel (tolloven) &#xA7; 8-4 annet ledd, jf. delegeringsvedtak 2. desember 2016 nr. 1426 og delegeringsvedtak 25. november 2008 nr. 1256.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-06-27-999</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om toll og varef&#xF8;rsel (tollforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-4-35. Kumulasjon</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-06-27-999" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om toll og varef&#xF8;rsel (tollforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-06-27-999/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. desember 2008 nr. 1502 til lov om toll og varef&#xF8;rsel (tollforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4-35 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-4-35" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-4-35</span>. <span class="legalArticleTitle">Kumulasjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Materialer fra Norge, Den europeiske union eller Sveits anses &#xE5; ha opprinnelse i et GSP-land hvis det ferdige produktet er blitt fremstilt der ved inkorporering av materialer med opprinnelse i Norge, Den europeiske union eller Sveits, forutsatt at den bearbeidingen eller foredlingen som er foretatt p&#xE5; produktet i GSP-landet, er mer omfattende enn de behandlingene som er beskrevet i &#xA7; 8-4-34. Det er ikke n&#xF8;dvendig at slike materialer har gjennomg&#xE5;tt tilstrekkelig bearbeiding eller foredling.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Regional kumulasjon inneb&#xE6;rer at et produkt som har opprinnelse i et land som er medlem av en regional sammenslutning, betraktes som materiale med opprinnelse i et annet land i samme regionale sammenslutning (eller et land i en annen regionalsammenslutning hvis det er adgang til kumulasjon mellom sammenslutninger) n&#xE5;r de bearbeides eller foredles ytterligere eller inng&#xE5;r i et produkt som er fremstilt der. Regional kumulasjon kan brukes for Asean-gruppen (Brunei, Filippinene, Indonesia, Kambodsja, Laos, Malaysia, Myanmar, Singapore, Thailand og Vietnam) og SAARC-gruppen (Bangladesh, Butan, India, Maldivene, Nepal, Pakistan og Sri Lanka).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Dersom et produkt med opprinnelse i et land som er medlem av Asean-gruppen eller SAARC-gruppen, bearbeides eller foredles i et annet land i gruppen, skal produktet anses &#xE5; ha opprinnelse i det landet hvor den siste bearbeidingen eller foredlingen har funnet sted. Dette gjelder bare dersom verdi&#xF8;kningen i dette landet er st&#xF8;rre enn den h&#xF8;yeste verdien av de anvendte produktene med opprinnelse i hvert av de andre landene i gruppen, og den bearbeidingen eller foredlingen som har funnet sted i landet er mer omfattende enn de behandlingene som er beskrevet i &#xA7; 8-4-34. Med verdi&#xF8;kning menes produktets pris fra fabrikk fratrukket tollverdien av de anvendte opprinnelsesproduktene fra andre land i gruppen. Dersom vilk&#xE5;rene i annet punktum ikke er oppfylt, skal produktet anses &#xE5; ha opprinnelse i det landet i den regionale sammenslutningen som har bidratt med den h&#xF8;yeste verdien av de opprinnelsesproduktene som kommer fra andre land i sammenslutningen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Et produkt som har opprinnelse i et minst utviklet land, jf. &#xA7; 8-3-1 bokstav a, betraktes som materiale med opprinnelse i et annet minst utviklet land n&#xE5;r det bearbeides eller foredles utover de behandlinger som fremg&#xE5;r av &#xA7; 8-4-34 i det andre landet, eller det inng&#xE5;r i et produkt som er fremstilt der (MUL-kumulasjon). Det er ikke mulig &#xE5; kombinere MUL-kumulasjon med kumulasjon etter annet ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Produkt med opprinnelse i et land i en regional sammenslutning som utf&#xF8;res til Norge fra et annet land i den samme sammenslutningen uten der &#xE5; ha gjennomg&#xE5;tt bearbeiding eller foredling utover de behandlinger som er beskrevet i &#xA7; 8-4-34, beholder sin opprinnelse. Produkt med opprinnelse i et land i en regional sammenslutning kan uten hensyn til &#xA7; 8-4-38 transporteres gjennom et annet land i sammenslutningen, ogs&#xE5; om ytterligere bearbeiding eller foredling finner sted der. Tilsvarende gjelder for MUL-kumulasjon, jf. fjerde ledd.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Produkter som h&#xF8;rer under kapitlene 1-24 i tolltariffen er unntatt fra regional kumulasjon innenfor SAARC-gruppen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4-39 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-06-27-999/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
