<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om ny mat</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-07-25-1215</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-07-25-1215</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-07-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-07-01-892</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-07-27 09:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0858</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om ny mat</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om ny mat</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 25. juli 2017 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9 f&#xF8;rste ledd, &#xA7; 10 annet ledd og &#xA7; 15, jf. delegeringsvedtak 19. desember 2003 nr. 1790. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 135 (forordning (EU) 2015/2283).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-07-25-1215</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om ny mat<ul class="tocSubUl"><li>&#xA7; 1. Gjennomf&#xF8;ring av forordning (EU) 2015/2283</li><li>&#xA7; 2. Ansvarlig myndighet i Norge for avgj&#xF8;relse av ny mat-status</li><li>&#xA7; 3. Tilsyn og vedtak</li><li>&#xA7; 4. Straff</li><li>&#xA7; 5. Dispensasjon</li><li>&#xA7; 6. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) 2015/2283 om ny mat<ul class="tocSubUl"><li>EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EU) 2015/2283 av 25. november 2015 om nye n&#xE6;ringsmidler og om endring av europaparlaments- og r&#xE5;dsforordning (EU) nr. 1169/2011 og oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 258/97 og kommisjonsforordning (EF) nr. 1852/2001<ul class="tocSubUl"><li>KAPITTEL I FORM&#xC5;L, VIRKEOMR&#xC5;DE OG DEFINISJONER<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og m&#xE5;l</li><li>Artikkel 2 Virkeomr&#xE5;de</li><li>Artikkel 3 Definisjoner</li><li>Artikkel 4 Framgangsm&#xE5;te for fastsettelse av status som nytt n&#xE6;ringsmiddel</li><li>Artikkel 5 Gjennomf&#xF8;ringsmyndighet med hensyn til definisjonen av nytt n&#xE6;ringsmiddel</li></ul></li><li>KAPITTEL II KRAV TIL OMSETNING AV NYE N&#xC6;RINGSMIDLER P&#xC5; MARKEDET I UNIONEN<ul class="tocSubUl"><li>Artikkel 6 EU-liste over godkjente nye n&#xE6;ringsmidler</li><li>Artikkel 7 Alminnelige vilk&#xE5;r for oppf&#xF8;ring av nye n&#xE6;ringsmidler p&#xE5; EU-listen</li><li>Artikkel 8 F&#xF8;rstegangs utarbeiding av EU-listen</li><li>Artikkel 9 Innhold i og ajourf&#xF8;ring av EU-listen</li></ul></li><li>KAPITTEL III FRAMGANGSM&#xC5;TER FOR GODKJENNING AV ET NYTT N&#xC6;RINGSMIDDEL<ul class="tocSubUl"><li>AVSNITT I Alminnelige regler<ul class="tocSubUl"><li>Artikkel 10 Framgangsm&#xE5;te for godkjenning av omsetning i Unionen av et nytt n&#xE6;ringsmiddel og ajourf&#xF8;ring av EU-listen</li><li>Artikkel 11 Uttalelse fra Myndigheten</li><li>Artikkel 12 Godkjenning av et nytt n&#xE6;ringsmiddel og ajourf&#xF8;ringer av EU-listen</li><li>Artikkel 13 Gjennomf&#xF8;ringsrettsakter om fastsettelse av administrative og vitenskapelige krav til s&#xF8;knader</li></ul></li><li>AVSNITT II S&#xE6;rlige regler for tradisjonelle n&#xE6;ringsmidler fra tredjestater<ul class="tocSubUl"><li>Artikkel 14 Melding om et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat</li><li>Artikkel 15 Framgangsm&#xE5;te for melding om omsetning i Unionen av et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat</li><li>Artikkel 16 S&#xF8;knad om godkjenning av et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat</li><li>Artikkel 17 Uttalelse fra Myndigheten om et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat</li><li>Artikkel 18 Godkjenning av et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat og ajourf&#xF8;ringer av EU-listen</li><li>Artikkel 19 Ajourf&#xF8;ringer av EU-listen med hensyn til godkjente tradisjonelle n&#xE6;ringsmidler fra tredjestater</li><li>Artikkel 20 Gjennomf&#xF8;ringsrettsakter om fastsettelse av administrative og vitenskapelige krav til tradisjonelle n&#xE6;ringsmidler fra tredjestater</li></ul></li></ul></li><li>KAPITTEL IV YTTERLIGERE SAKSBEHANDLINGSREGLER OG ANDRE KRAV<ul class="tocSubUl"><li>Artikkel 21 Tilleggsopplysninger om risikoh&#xE5;ndtering</li><li>Artikkel 22 Ekstraordin&#xE6;r forlengelse av frister</li><li>Artikkel 23 Fortrolig behandling av s&#xF8;knader om ajourf&#xF8;ring av EU-listen</li><li>Artikkel 24 Krav om overv&#xE5;king etter markedsf&#xF8;ring</li><li>Artikkel 25 Ytterligere krav til opplysninger</li></ul></li><li>KAPITTEL V VERN AV OPPLYSNINGER<ul class="tocSubUl"><li>Artikkel 26 Framgangsm&#xE5;te for godkjenning ved vern av opplysninger</li><li>Artikkel 27 Godkjenning av et nytt n&#xE6;ringsmiddel og oppf&#xF8;ring p&#xE5; EU-listen p&#xE5; grunnlag av vernede vitenskapelige bevis og vitenskapelige data underlagt eiendomsrett</li><li>Artikkel 28 Framgangsm&#xE5;te for godkjenning ved parallell s&#xF8;knad om godkjenning av en helsep&#xE5;stand</li></ul></li><li>KAPITTEL VI SANKSJONER OG ALMINNELIGE BESTEMMELSER<ul class="tocSubUl"><li>Artikkel 29 Sanksjoner</li><li>Artikkel 30 Komit&#xE9;framgangsm&#xE5;te</li><li>Artikkel 31 Delegerte rettsakter</li><li>Artikkel 32 Ut&#xF8;velse av delegert myndighet</li></ul></li><li>KAPITTEL VII OVERGANGSTILTAK OG SLUTTBESTEMMELSER<ul class="tocSubUl"><li>Artikkel 33 Endringer av forordning (EU) nr. 1169/2011</li><li>Artikkel 34 Oppheving</li><li>Artikkel 35 Overgangstiltak</li><li>Artikkel 36 Ikrafttredelse</li></ul></li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-07-25-1215" id="dokument">
      <h1>Forskrift om ny mat</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning (EU) 2015/2283</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">E&#xD8;S-avtalens vedlegg II kapittel XII nr. 135 (forordning (EU) 2015/2283) om ny mat, som endrer Europaparlementets og R&#xE5;dets forordning (EU) nr. 1169/2011, og som opphever Europaparlamentets og R&#xE5;dets forordning (EF) nr. 258/97 og Kommisjonsforordning (EF) nr. 1852/2001, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Ansvarlig myndighet i Norge for avgj&#xF8;relse av ny mat-status</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">N&#xE5;r en virksomhet er usikker p&#xE5; om et n&#xE6;ringsmiddel faller innenfor virkeomr&#xE5;det til forordning (EU) 2015/2283 og f&#xF8;rst har til hensikt &#xE5; omsette n&#xE6;ringsmiddelet i Norge, s&#xE5; skal Mattilsynet p&#xE5; grunnlag av dokumentasjonen fra virksomheten avgj&#xF8;re om n&#xE6;ringsmiddelet faller innenfor virkeomr&#xE5;det, i henhold til &#xA7; 1, jf. artikkel 4 i forordning (EU) 2015/2283.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Denne forskriften trer i kraft straks.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Forskrift 1. juli 2015 nr. 892 om nye n&#xE6;ringsmidler og nye n&#xE6;ringsmiddelingredienser (ny mat-forskriften) oppheves 1. januar 2018.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1">
        <h2>Forordninger</h2>
        <article class="legalP" id="kapittel-1-ledd-1">For &#xE5; gj&#xF8;re det lett &#xE5; finne frem til ordlyden i de forordningene som blir gjennomf&#xF8;rt, gjengir vi dem i dette avsnittet. Teksten nedenfor er kun til informasjon, og er ikke en del av forskriften.</article>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1">
          <h3>Forordning (EU) 2015/2283 om ny mat</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) 2015/2283 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av grunnrettsakten i samsvar med vedlegg II, kapittel XII nr. 135.</article>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1-1">
            <h4 data-text-align="center">EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EU) 2015/2283<br/>av 25. november 2015<br/>om nye n&#xE6;ringsmidler og om endring av europaparlaments- og r&#xE5;dsforordning (EU) nr. 1169/2011 og oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 258/97 og kommisjonsforordning (EF) nr. 1852/2001</h4>
            <article class="defaultP">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-1">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te, s&#xE6;rlig artikkel 114,</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-2">under henvisning til forslag fra Europakommisjonen,</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3">etter oversending av utkast til regelverksakt til de nasjonale parlamentene,</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-4">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5">etter den ordin&#xE6;re regelverksprosessen<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-1-ledd-1">Fritt varebytte for trygge og sunne n&#xE6;ringsmidler er en n&#xF8;dvendig del av det indre marked og bidrar i vesentlig grad til &#xE5; verne borgernes helse og velferd og deres sosiale og &#xF8;konomiske interesser. Forskjeller i nasjonale lovgivninger med hensyn til sikkerhetsvurderinger og godkjenninger av nye n&#xE6;ringsmidler kan hindre fritt varebytte for slike n&#xE6;ringsmidler og dermed skape rettslig usikkerhet og ulike konkurransevilk&#xE5;r.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-2-ledd-1">I gjennomf&#xF8;ringen av Unionens n&#xE6;ringsmiddelpolitikk er det n&#xF8;dvendig &#xE5; sikre et h&#xF8;yt verneniv&#xE5; for menneskers helse og forbrukernes interesser og et velfungerende indre marked, samtidig som det sikres innsyn. Et h&#xF8;yt niv&#xE5; for milj&#xF8;vern og en forbedring av milj&#xF8;kvaliteten er blant m&#xE5;lene for Unionen som er fastsatt i traktaten om Den europeiske union (TEU). Det er viktig at alt relevant EU-regelverk, herunder denne forordning, tar hensyn til disse m&#xE5;lene.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-3-ledd-1">EU-regelverket som f&#xE5;r anvendelse p&#xE5; n&#xE6;ringsmidler, skal ogs&#xE5; f&#xE5; anvendelse p&#xE5; nye n&#xE6;ringsmidler som bringes i omsetning i Unionen, herunder nye n&#xE6;ringsmidler som importeres fra tredjestater.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-4-ledd-1">Unionens bestemmelser om nye n&#xE6;ringsmidler ble fastsatt ved europaparlaments- og r&#xE5;dsforordning (EF) nr. 258/97<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> og kommisjonsforordning (EF) nr. 1852/2001.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> Disse bestemmelsene b&#xF8;r ajourf&#xF8;res for &#xE5; forenkle gjeldende framgangsm&#xE5;ter for godkjenning og for &#xE5; ta hensyn til den seneste utviklingen i unionsretten og teknologiske framskritt. Forordning (EF) nr. 258/97 og (EF) nr. 1852/2001 b&#xF8;r oppheves og erstattes av denne forordning.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-5-ledd-1">N&#xE6;ringsmidler som skal brukes til tekniske form&#xE5;l, og genmodifiserte n&#xE6;ringsmidler som allerede omfattes av andre unionsrettsakter, b&#xF8;r ikke omfattes av denne forordning. Genmodifiserte n&#xE6;ringsmidler som omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1829/2003,<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> n&#xE6;ringsmiddelenzymer som omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1332/2008,<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> n&#xE6;ringsmidler som utelukkende brukes som tilsetningsstoffer, som omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1333/2008,<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> aromaer i n&#xE6;ringsmidler som omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1334/2008<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> og ekstraksjonsmidler som omfattes av europaparlaments- og r&#xE5;dsdirektiv 2009/32/EF,<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> b&#xF8;r derfor ikke omfattes av denne forordning.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-6-ledd-1">Den eksisterende definisjonen av nye n&#xE6;ringsmidler i forordning (EF) nr. 258/97 b&#xF8;r presiseres og ajourf&#xF8;res med en henvisning til den generelle definisjonen av n&#xE6;ringsmidler i europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002.<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup></article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-7-ledd-1">For &#xE5; sikre sammenheng med bestemmelsene i forordning (EF) nr. 258/97 b&#xF8;r ett av kriteriene for n&#xE6;ringsmidler som skal anses som et nytt n&#xE6;ringsmiddel, fortsatt v&#xE6;re at det ikke m&#xE5; ha v&#xE6;rt brukt til konsum i vesentlig grad i Unionen f&#xF8;r ikrafttredelsesdatoen for denne forordning, det vil si 15. mai 1997. Bruk i Unionen b&#xF8;r ogs&#xE5; vise til bruk i medlemsstatene, uansett tiltredelsesdato.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-8-ledd-1">Virkeomr&#xE5;det for denne forordning b&#xF8;r i prinsippet v&#xE6;re det samme som for forordning (EF) nr. 258/97. P&#xE5; grunnlag av den vitenskapelige og teknologiske utviklingen som har funnet sted siden 1997, er det imidlertid hensiktsmessig &#xE5; gjennomg&#xE5;, klargj&#xF8;re og ajourf&#xF8;re kategoriene av n&#xE6;ringsmidler som er nye n&#xE6;ringsmidler. Disse kategoriene b&#xF8;r omfatte hele insekter og deler av insekter. Det b&#xF8;r blant annet finnes kategorier for n&#xE6;ringsmidler med en ny eller forsettlig endret molekylstruktur, for n&#xE6;ringsmidler fra cellekultur eller vevsdyrking fra dyr, planter, mikroorganismer, sopp eller alger, for n&#xE6;ringsmidler fra mikroorganismer, sopp eller alger og for n&#xE6;ringsmidler fra materiale av mineralsk opprinnelse. Det b&#xF8;r ogs&#xE5; v&#xE6;re en kategori som omfatter n&#xE6;ringsmidler fra planter som er frambrakt ved ikke-tradisjonelle formeringsmetoder, dersom disse metodene medf&#xF8;rer vesentlige endringer av n&#xE6;ringsmiddelets sammensetning eller struktur som p&#xE5;virker dets n&#xE6;ringsverdi, metabolisme eller innhold av u&#xF8;nskede stoffer. Definisjonen av nye n&#xE6;ringsmidler kan ogs&#xE5; omfatte n&#xE6;ringsmidler som best&#xE5;r av visse miceller eller liposomer.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-9-ledd-1">Nye teknologier i prosessene for produksjon av n&#xE6;ringsmidler kan ha en innvirkning p&#xE5; n&#xE6;ringsmiddelet og dermed p&#xE5; n&#xE6;ringsmiddeltryggheten. Derfor b&#xF8;r denne forordning videre angi at et n&#xE6;ringsmiddel b&#xF8;r anses som et nytt n&#xE6;ringsmiddel dersom det er et resultat av en produksjonsprosess som f&#xF8;r 15. mai 1997 ikke ble brukt i Unionen til produksjon av n&#xE6;ringsmidler, og som medf&#xF8;rer vesentlige endringer av n&#xE6;ringsmiddelets sammensetning eller struktur og p&#xE5;virker dets n&#xE6;ringsverdi, metabolisme eller innhold av u&#xF8;nskede stoffer.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-10-ledd-1">For &#xE5; sikre et h&#xF8;yt verneniv&#xE5; for menneskers helse og forbrukernes interesser b&#xF8;r et n&#xE6;ringsmiddel som best&#xE5;r av industrielt framstilte nanomaterialer, ogs&#xE5; anses som et nytt n&#xE6;ringsmiddel i henhold til denne forordning. Begrepet &#xAB;industrielt framstilt nanomateriale&#xBB; er p&#xE5; det n&#xE5;v&#xE6;rende tidspunkt definert i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1169/2011.<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="11">11</sup> Av konsekvenshensyn er det viktig &#xE5; sikre at regelverket p&#xE5; n&#xE6;ringsmiddelomr&#xE5;det bruker en felles definisjon av industrielt framstilte nanomaterialer. Den hensiktsmessige rettslige rammen for innf&#xF8;ring av en slik definisjon er denne forordning. Definisjonen av industrielt framstilte nanomaterialer sammen med dertil h&#xF8;rende tildeling av delegert myndighet til Kommisjonen b&#xF8;r utg&#xE5; fra forordning (EF) nr. 1169/2011 og erstattes med en henvisning til definisjonen fastsatt i denne forordning. Videre b&#xF8;r denne forordning fastsette at Kommisjonen ved hjelp av delegerte rettsakter b&#xF8;r justere og tilpasse definisjonen av industrielt framstilte nanomaterialer i denne forordning til den tekniske og vitenskapelige utvikling eller til definisjoner avtalt p&#xE5; internasjonalt plan.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-11-ledd-1">Vitaminer, mineraler og andre stoffer som er beregnet p&#xE5; bruk i kosttilskudd i samsvar med europaparlaments- og r&#xE5;dsdirektiv 2002/46/EF<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="12">12</sup> og europaparlaments- og r&#xE5;dsforordning (EF) nr. 1925/2006<sup class="footnotereference" data-footnotereferencevalue="13" data-unique-footnote-counter="13">13</sup> eller i morsmelkerstatninger og tilskuddsblandinger, bearbeidede kornbaserte n&#xE6;ringsmidler og barnemat for spedbarn og sm&#xE5;barn, n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l og totale kosterstatninger for vektkontroll i samsvar med europaparlaments- og r&#xE5;dsforordning (EF) nr. 609/2013,<sup class="footnotereference" data-footnotereferencevalue="14" data-unique-footnote-counter="14">14</sup> b&#xF8;r ogs&#xE5; vurderes i samsvar med bestemmelsene fastsatt i denne forordning n&#xE5;r de faller inn under definisjonen av nye n&#xE6;ringsmidler fastsatt der.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-12-ledd-1">Dersom vitaminer, mineraler eller andre stoffer som er brukt i samsvar med direktiv 2002/46/EF, forordning (EF) nr. 1925/2006 eller forordning (EF) nr. 609/2013, er et resultat av en produksjonsprosess som f&#xF8;r 15. mai 1997 ikke ble brukt i Unionen til produksjon av n&#xE6;ringsmidler, og som medf&#xF8;rer vesentlige endringer i n&#xE6;ringsmiddelets sammensetning eller struktur, og som p&#xE5;virker dets n&#xE6;ringsverdi, metabolisme eller innhold av u&#xF8;nskede stoffer, eller dersom disse vitaminer, mineraler eller andre stoffer inneholder eller best&#xE5;r av industrielt framstilte nanomaterialer, b&#xF8;r de ogs&#xE5; anses som nye n&#xE6;ringsmidler i samsvar med denne forordning, og vurderes p&#xE5; nytt f&#xF8;rst i samsvar med denne forordning og deretter i samsvar med relevant s&#xE6;rlig regelverk.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-13-ledd-1">Et n&#xE6;ringsmiddel som f&#xF8;r 15. mai 1997 ble brukt utelukkende som eller i et kosttilskudd som definert i direktiv 2002/46/EF, b&#xF8;r kunne bringes i omsetning i Unionen etter denne dato for samme form&#xE5;l ettersom den ikke b&#xF8;r anses som et nytt n&#xE6;ringsmiddel i henhold til denne forordning. Slik bruk, som eller i et kosttilskudd, b&#xF8;r likevel ikke tas betraktning ved vurderingen av om n&#xE6;ringsmiddelet har v&#xE6;rt brukt til konsum i vesentlig grad i Unionen f&#xF8;r 15. mai 1997. Derfor b&#xF8;r annen bruk av det ber&#xF8;rte n&#xE6;ringsmiddel enn som eller i et kosttilskudd, omfattes av denne forordnings virkeomr&#xE5;de.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-14-ledd-1">N&#xE6;ringsmidler fra klonede dyr har v&#xE6;rt regulert i henhold til forordning (EF) nr. 258/97. Det er av avgj&#xF8;rende betydning at det ikke oppst&#xE5;r rettslig usikkerhet n&#xE5;r det gjelder omsetningen av n&#xE6;ringsmidler fra klonede dyr i overgangsperioden n&#xE5;r forordning (EF) nr. 258/97 ikke lenger kommer til anvendelse. Inntil et s&#xE6;rlig regelverk for n&#xE6;ringsmidler fra klonede dyr trer i kraft, b&#xF8;r n&#xE6;ringsmidler fra klonede dyr derfor omfattes av denne forordning som n&#xE6;ringsmidler fra dyr frambrakt ved ikke-tradisjonelle formeringsmetoder, og beh&#xF8;rig merkes for sluttforbrukeren i samsvar med Unionens gjeldende regelverk.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-15-ledd-1">Omsetning i Unionen av tradisjonelle n&#xE6;ringsmidler fra tredjestater b&#xF8;r lettes dersom det kan dokumenteres langvarig sikker bruk som n&#xE6;ringsmiddel i en tredjestat. Disse n&#xE6;ringsmidlene b&#xF8;r ha blitt konsumert i minst &#xE9;n tredjestat i minst 25 &#xE5;r som del av det vanlige kostholdet for et vesentlig antall mennesker. Langvarig sikker bruk som n&#xE6;ringsmiddel b&#xF8;r ikke omfatte andre bruksform&#xE5;l enn som n&#xE6;ringsmiddel eller bruksform&#xE5;l som ikke er knyttet til et normalt kosthold.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-16"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-16-ledd-1">N&#xE6;ringsmidler fra tredjestater som anses som nye n&#xE6;ringsmidler i Unionen, b&#xF8;r bare anses som tradisjonelle n&#xE6;ringsmidler fra tredjestater om de kommer fra prim&#xE6;rproduksjon som definert i forordning (EF) nr. 178/2002, uansett om de er bearbeidet eller ubearbeidet.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-17"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-17-ledd-1">N&#xE6;ringsmidler som er framstilt utelukkende av n&#xE6;ringsmiddelingredienser som ikke omfattes av denne forordning, s&#xE6;rlig ved at n&#xE6;ringsmiddelets ingredienser eller mengden av dem er endret, b&#xF8;r ikke anses som nye n&#xE6;ringsmidler. Endringer av en n&#xE6;ringsmiddelingrediens som enn&#xE5; ikke har blitt brukt til konsum i vesentlig grad i Unionen, b&#xF8;r imidlertid omfattes av denne forordning.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-18"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-18-ledd-1">Europaparlaments- og r&#xE5;dsdirektiv 2001/83/EF<sup class="footnotereference" data-footnotereferencevalue="15" data-unique-footnote-counter="15">15</sup> f&#xE5;r anvendelse i tilfeller der et produkt ut fra en samlet vurdering av alle dets egenskaper kan omfattes b&#xE5;de av definisjonen av &#xAB;legemiddel&#xBB; som fastsatt i nevnte direktiv, og av definisjonen av et produkt i henhold til denne forordning. I den forbindelse kan en medlemsstat som i samsvar med direktiv 2001/83/EF fastsetter at et produkt er et legemiddel, begrense omsetningen av dette produktet i samsvar med unionsretten. Legemidler omfattes dessuten ikke av definisjonen av n&#xE6;ringsmiddel som fastsatt i forordning (EF) nr. 178/2002 og b&#xF8;r derfor ikke omfattes av denne forordning.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-19"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-19-ledd-1">Vurderingen av om et n&#xE6;ringsmiddel har v&#xE6;rt brukt til konsum i vesentlig grad i Unionen f&#xF8;r 15. mai 1997, b&#xF8;r v&#xE6;re basert p&#xE5; opplysninger framlagt av driftsansvarlige for n&#xE6;ringsmiddelforetak, eventuelt underst&#xF8;ttet av andre opplysninger som er tilgjengelig i medlemsstatene. Driftsansvarlige for n&#xE6;ringsmiddelforetak b&#xF8;r r&#xE5;dsp&#xF8;rre medlemsstatene om de er usikre p&#xE5; statusen for n&#xE6;ringsmiddelet de har til hensikt &#xE5; bringe i omsetning. Dersom det ikke finnes opplysninger om konsum f&#xF8;r 15. mai 1997 eller tilgjengelige opplysninger er utilstrekkelige, b&#xF8;r det fastsettes en enkel, &#xE5;pen framgangsm&#xE5;te for innhenting av slike opplysninger, med deltakelse av Kommisjonen, medlemsstatene og driftsansvarlige for n&#xE6;ringsmiddelforetak.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-20"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-20-ledd-1">Nye n&#xE6;ringsmidler b&#xF8;r godkjennes og brukes bare dersom de oppfyller kriteriene fastsatt i denne forordning. Nye n&#xE6;ringsmidler b&#xF8;r v&#xE6;re trygge, og dersom det ikke er mulig &#xE5; vurdere deres trygghet og det fortsatt r&#xE5;der vitenskapelig usikkerhet, kan f&#xF8;re-var-prinsippet anvendes. Bruken av dem b&#xF8;r ikke villede forbrukeren. Dersom et nytt n&#xE6;ringsmiddel er beregnet p&#xE5; &#xE5; erstatte et annet n&#xE6;ringsmiddel, b&#xF8;r det derfor ikke avvike fra dette n&#xE6;ringsmiddelet p&#xE5; en m&#xE5;te som ern&#xE6;ringsmessig vil v&#xE6;re mindre gunstig for forbrukeren.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-21"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-21-ledd-1">Nye n&#xE6;ringsmidler b&#xF8;r ikke bringes i omsetning eller brukes i n&#xE6;ringsmidler beregnet p&#xE5; konsum med mindre de er oppf&#xF8;rt p&#xE5; en EU-liste over nye n&#xE6;ringsmidler som tillates &#xE5; bringes i omsetning i Unionen (&#xAB;EU-listen&#xBB;). EU-listen b&#xF8;r derfor fastsettes gjennom en gjennomf&#xF8;ringsrettsakt ved at n&#xE6;ringsmidler som allerede er godkjent eller meldt i samsvar med forordning (EF) nr. 258/97, f&#xF8;res opp p&#xE5; listen med eventuelt gjeldende godkjenningsvilk&#xE5;r. Denne listen b&#xF8;r v&#xE6;re &#xE5;pen og lett tilgjengelig.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-22"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-22-ledd-1">Et nytt n&#xE6;ringsmiddel b&#xF8;r godkjennes ved at EU-listen ajourf&#xF8;res i samsvar med kriteriene og framgangsm&#xE5;tene fastsatt i denne forordning. Det b&#xF8;r innf&#xF8;res en framgangsm&#xE5;te som er effektiv og &#xE5;pen med faste frister. N&#xE5;r det gjelder tradisjonelle n&#xE6;ringsmidler fra tredjestater med langvarig sikker bruk som n&#xE6;ringsmiddel, b&#xF8;r s&#xF8;kerne ha mulighet til &#xE5; velge en raskere og enklere framgangsm&#xE5;te for ajourf&#xF8;ring av EU-listen dersom det ikke er framsatt noen beh&#xF8;rig begrunnede sikkerhetsrelaterte innvendinger.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-23"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-23-ledd-1">Kriterier for vurderingen av de sikkerhetsrisikoer nye n&#xE6;ringsmidler kan medf&#xF8;re, b&#xF8;r ogs&#xE5; v&#xE6;re klart definert og fastsatt. For &#xE5; sikre en harmonisert vitenskapelig vurdering av nye n&#xE6;ringsmidler b&#xF8;r slike vurderinger utf&#xF8;res av Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (&#xAB;Myndigheten&#xBB;). I henhold til framgangsm&#xE5;ten for godkjenning av nye n&#xE6;ringsmidler og ajourf&#xF8;ring av EU-listen b&#xF8;r Myndigheten anmodes om &#xE5; avgi sin uttalelse om hvorvidt ajourf&#xF8;ringen kan p&#xE5;virke menneskers helse. I sin uttalelse b&#xF8;r Myndigheten vurdere blant annet alle egenskaper ved det nye n&#xE6;ringsmiddelet som kan utgj&#xF8;re en sikkerhetsrisiko for menneskers helse, og vurdere mulige virkninger p&#xE5; s&#xE5;rbare befolkningsgrupper. Myndigheten b&#xF8;r s&#xE6;rlig kontrollere at de nyeste pr&#xF8;vingsmetodene brukes for &#xE5; vurdere om et nytt n&#xE6;ringsmiddel som best&#xE5;r av industrielt framstilte nanomaterialer, er trygt.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-24"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-24-ledd-1">Kommisjonen og Myndigheten b&#xF8;r overholde visse frister for &#xE5; sikre smidig behandling av s&#xF8;knader. I visse tilfeller b&#xF8;r imidlertid Kommisjonen og Myndigheten ha anledning til &#xE5; forlenge disse fristene.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-25"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-25-ledd-1">Myndigheten eller Kommisjonen kan anmode s&#xF8;keren om &#xE5; legge fram ytterligere opplysninger for risikovurderingen eller risikostyringen. Dersom s&#xF8;keren ikke legger fram de ytterligere opplysninger som kreves innen fristen fastsatt av Myndigheten eller av Kommisjonen etter samr&#xE5;d med s&#xF8;keren, kan dette f&#xE5; konsekvenser for Myndighetens uttalelse eller for en eventuell godkjenning og ajourf&#xF8;ring av EU-listen.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-26"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-26-ledd-1">N&#xE5;r det gjelder eventuell bruk av nanomaterialer til n&#xE6;ringsmiddelbruk, ans&#xE5; Myndigheten i sin uttalelse av 6. april 2011 om retningslinjene for risikovurdering av anvendelsen av nanovitenskap og nanoteknologi i n&#xE6;ringsmiddel- og f&#xF4;rkjeden at det bare foreligger begrensede opplysninger om ulike aspekter ved industrielt framstilte nanomaterialers toksikokinetikk og toksikologi, og at det kan v&#xE6;re n&#xF8;dvendig &#xE5; endre gjeldende metoder for giftighetspr&#xF8;ving. Anbefalingen av 19. september 2013 fra Organisasjonen for &#xF8;konomisk samarbeid og utvikling om sikkerhetspr&#xF8;ving og -vurdering av bearbeidede nanomaterialer konkluderte med at metodene for pr&#xF8;ving og vurdering av tradisjonelle kjemikalier generelt egner seg for &#xE5; vurdere sikkerheten ved nanomaterialer, men at de kan m&#xE5;tte tilpasses nanomaterialenes s&#xE6;rtrekk. For bedre &#xE5; kunne vurdere sikkerheten ved nanomaterialer til n&#xE6;ringsmiddelbruk og for &#xE5; fylle de n&#xE5;v&#xE6;rende kunnskapshullene n&#xE5;r det gjelder toksikologi og m&#xE5;lemetoder kan det v&#xE6;re behov for pr&#xF8;vingsmetoder, herunder metoder uten bruk av dyrefors&#xF8;k, som tar hensyn til industrielt framstilte nanomaterialers s&#xE6;rlige egenskaper.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-27"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-27-ledd-1">Dersom pr&#xF8;vingsmetodene anvendes p&#xE5; nanomaterialer, b&#xF8;r s&#xF8;keren gj&#xF8;re rede for deres vitenskapelige egnethet for nanomaterialer og om relevant for de tekniske tilpasningene og justeringene som er gjort for &#xE5; ta hensyn til disse materialenes s&#xE6;rlige egenskaper.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-28"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-28-ledd-1">N&#xE5;r et nytt n&#xE6;ringsmiddel er godkjent og oppf&#xF8;rt p&#xE5; EU-listen, b&#xF8;r Kommisjonen ha myndighet til &#xE5; innf&#xF8;re krav om overv&#xE5;king etter at det er brakt i omsetning, for &#xE5; sikre at bruken av det godkjente nye n&#xE6;ringsmiddelet holder seg innenfor de sikre grenser som Myndigheten har fastsatt i sin risikovurdering. Krav om overv&#xE5;king etter at n&#xE6;ringsmiddelet er brakt i omsetning, kan derfor begrunnes i behovet for &#xE5; samle inn opplysninger om hvordan n&#xE6;ringsmiddelet faktisk markedsf&#xF8;res. Driftsansvarlige for n&#xE6;ringsmiddelforetak b&#xF8;r under enhver omstendighet underrette Kommisjonen om alle nye relevante opplysninger om tryggheten ved n&#xE6;ringsmiddelet de har brakt i omsetning.</article></article></li><li data-li-identifier="29)" data-name="29)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-29"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-29-ledd-1">Nye teknologier og nyskapinger innenfor n&#xE6;ringsmiddelproduksjonen b&#xF8;r oppmuntres ettersom de vil kunne redusere milj&#xF8;virkningene av n&#xE6;ringsmiddelproduksjonen, &#xF8;ke matvaresikkerheten og v&#xE6;re til fordel for forbrukerne forutsatt at et h&#xF8;yt niv&#xE5; av forbrukervern ivaretas.</article></article></li><li data-li-identifier="30)" data-name="30)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-30"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-30-ledd-1">For &#xE5; oppmuntre til forskning og utvikling i landbruksbasert n&#xE6;ringsmiddelindustri, og derved til nyskaping, er det under visse omstendigheter hensiktsmessig &#xE5; beskytte investeringene som s&#xF8;kerne har gjort i forbindelse med innsamling av opplysninger og data som legges fram til st&#xF8;tte for en s&#xF8;knad om et nytt n&#xE6;ringsmiddel i samsvar med denne forordning. Nyutviklede vitenskapelige bevis og data underlagt eiendomsrett som legges fram til st&#xF8;tte for en s&#xF8;knad om oppf&#xF8;ring av et nytt n&#xE6;ringsmiddel p&#xE5; EU-listen, b&#xF8;r vernes. Slike data og opplysninger b&#xF8;r i en begrenset periode ikke brukes til fordel for en etterf&#xF8;lgende s&#xF8;ker med mindre den opprinnelige s&#xF8;keren gir sitt samtykke til det. Vern for vitenskapelige opplysninger som framlegges av en s&#xF8;ker, b&#xF8;r ikke v&#xE6;re til hinder for at andre s&#xF8;kere kan s&#xF8;ke om oppf&#xF8;ring av et nytt n&#xE6;ringsmiddel p&#xE5; EU-listen p&#xE5; grunnlag av egne vitenskapelige data eller ved &#xE5; vise til vernede opplysninger etter avtale med den opprinnelige s&#xF8;keren. Den samlede verneperioden p&#xE5; fem &#xE5;r som den opprinnelige s&#xF8;keren er gitt, b&#xF8;r likevel ikke forlenges som f&#xF8;lge av at etterf&#xF8;lgende s&#xF8;kere innr&#xF8;mmes vern for sine opplysninger.</article></article></li><li data-li-identifier="31)" data-name="31)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-31"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-31-ledd-1">I tilfeller der en s&#xF8;ker anmoder om vern av vitenskapelige data for det samme n&#xE6;ringsmiddelet i samsvar med denne forordning og med europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006,<sup class="footnotereference" data-footnotereferencevalue="16" data-unique-footnote-counter="16">16</sup> b&#xF8;r de respektive verneperiodene for opplysningene kunne sammenfalle. Det b&#xF8;r derfor fastsettes en bestemmelse om &#xE5; sette framgangsm&#xE5;ten for godkjenning av et nytt n&#xE6;ringsmiddel i bero p&#xE5; s&#xF8;kerens anmodning.</article></article></li><li data-li-identifier="32)" data-name="32)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-32"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-32-ledd-1">I samsvar med europaparlaments- og r&#xE5;dsdirektiv 2010/63/EU<sup class="footnotereference" data-footnotereferencevalue="17" data-unique-footnote-counter="17">17</sup> b&#xF8;r fors&#xF8;k p&#xE5; dyr erstattes, reduseres eller forbedres. Gjentakelse av dyrefors&#xF8;k innenfor denne forordnings virkeomr&#xE5;de b&#xF8;r derfor unng&#xE5;s i den utstrekning dette er mulig. &#xC5; streve etter &#xE5; n&#xE5; dette m&#xE5;let vil kunne redusere eventuelle betenkeligheter om dyrevelferdsmessige og etiske aspekter i forbindelse med s&#xF8;knader om nye n&#xE6;ringsmidler.</article></article></li><li data-li-identifier="33)" data-name="33)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-33"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-33-ledd-1">Nye n&#xE6;ringsmidler omfattes av de generelle merkingskravene fastsatt i forordning (EF) nr. 1169/2011 og andre relevante merkingskrav i Unionens n&#xE6;ringsmiddelregelverk. I visse tilfeller kan det v&#xE6;re n&#xF8;dvendig &#xE5; kreve ytterligere merking, s&#xE6;rlig n&#xE5;r det gjelder beskrivelsen av n&#xE6;ringsmiddelet, dets opprinnelse, sammensetning eller vilk&#xE5;rene for tiltenkt bruk for &#xE5; sikre at forbrukerne har tilstrekkelig informasjon om det nye n&#xE6;ringsmiddelets art og trygghet, s&#xE6;rlig med hensyn til s&#xE5;rbare befolkningsgrupper.</article></article></li><li data-li-identifier="34)" data-name="34)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-34"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-34-ledd-1">Materialer og gjenstander beregnet p&#xE5; &#xE5; komme i kontakt med nye n&#xE6;ringsmidler, omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1935/2004<sup class="footnotereference" data-footnotereferencevalue="18" data-unique-footnote-counter="18">18</sup> og s&#xE6;rlige tiltak vedtatt i henhold til den.</article></article></li><li data-li-identifier="35)" data-name="35)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-35"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-35-ledd-1">Kommisjonen b&#xF8;r i samsvar med sin politikk for bedre regelverksutforming foreta en <i>etterf&#xF8;lgende</i> evaluering av gjennomf&#xF8;ringen av denne forordning, med s&#xE6;rlig vekt p&#xE5; de nye framgangsm&#xE5;tene for tradisjonelle n&#xE6;ringsmidler fra tredjestater.</article></article></li><li data-li-identifier="36)" data-name="36)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-36"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-36-ledd-1">For s&#xF8;knader inngitt i henhold til forordning (EF) nr. 258/97, og som det ikke er truffet en endelig beslutning for f&#xF8;r denne forordning f&#xE5;r anvendelse, b&#xF8;r framgangsm&#xE5;tene for risikovurdering og godkjenning avsluttes i samsvar med denne forordning. Et n&#xE6;ringsmiddel som ikke omfattes av forordning (EF) nr. 258/97, og som lovlig ble brakt i omsetning f&#xF8;r denne forordning f&#xE5;r anvendelse og som omfattes av denne forordning, b&#xF8;r i prinsippet fortsatt kunne omsettes fram til framgangsm&#xE5;tene for risikovurdering og godkjenning i henhold til denne forordning er avsluttet. Derfor b&#xF8;r overgangsbestemmelser fastsettes for &#xE5; sikre en smidig overgang til reglene i denne forordning.</article></article></li><li data-li-identifier="37)" data-name="37)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-37"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-37-ledd-1">I denne forordning respekteres de grunnleggende rettigheter og prinsipper som er anerkjent s&#xE6;rlig i Den europeiske unions pakt om grunnleggende rettigheter.</article></article></li><li data-li-identifier="38)" data-name="38)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-38"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-38-ledd-1">Medlemsstatene b&#xF8;r fastsette regler for sanksjoner som f&#xE5;r anvendelse ved overtredelse av denne forordning, og treffe alle n&#xF8;dvendige tiltak for &#xE5; sikre at sanksjonene gjennomf&#xF8;res. Sanksjonene b&#xF8;r v&#xE6;re virkningsfulle, st&#xE5; i forhold til overtredelsen og virke avskrekkende.</article></article></li><li data-li-identifier="39)" data-name="39)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-39"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-39-ledd-1">For &#xE5; n&#xE5; m&#xE5;lene for denne forordning b&#xF8;r myndigheten til &#xE5; vedta delegerte rettsakter i samsvar med artikkel 290 i traktaten om Den europeiske unions virkem&#xE5;te delegeres til Kommisjonen n&#xE5;r det gjelder justering og tilpasning av definisjonen av industrielt framstilte nanomaterialer til den tekniske og vitenskapelige utvikling eller til definisjoner som er avtalt p&#xE5; internasjonalt plan. Det er s&#xE6;rlig viktig at Kommisjonen foretar hensiktsmessige samr&#xE5;d i sitt forberedende arbeid, herunder p&#xE5; ekspertniv&#xE5;. N&#xE5;r Kommisjonen forbereder og utarbeider de delegerte rettsaktene, b&#xF8;r den sikre at relevante dokumenter oversendes til Europaparlamentet og R&#xE5;det samtidig, til rett tid og p&#xE5; en egnet m&#xE5;te.</article></article></li><li data-li-identifier="40)" data-name="40)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-40"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-40-ledd-1">For &#xE5; sikre ensartede vilk&#xE5;r for gjennomf&#xF8;ring av denne forordning med hensyn til ajourf&#xF8;ring av EU-listen n&#xE5;r det gjelder oppf&#xF8;ring av et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat som det ikke er framsatt noen begrunnede sikkerhetsrelaterte innvendinger mot, b&#xF8;r Kommisjonen gis gjennomf&#xF8;ringsmyndighet.</article></article></li><li data-li-identifier="41)" data-name="41)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-41"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-41-ledd-1">Framgangsm&#xE5;ten med r&#xE5;dgivende komit&#xE9; b&#xF8;r anvendes ved vedtakelse av gjennomf&#xF8;ringsrettsakter som fastsetter den f&#xF8;rste EU-listen, ettersom den vil gjelde bare nye n&#xE6;ringsmidler som allerede er blitt vurdert med hensyn til trygghet, er lovlig framstilt og markedsf&#xF8;rt i Unionen og ikke har gitt grunn til helsemessig bekymring. Framgangsm&#xE5;ten med unders&#xF8;kelseskomit&#xE9; b&#xF8;r anvendes ved vedtakelse av gjennomf&#xF8;ringsrettsakter i alle andre tilfeller.</article></article></li><li data-li-identifier="42)" data-name="42)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-42"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-6-punkt-42-ledd-1">Ettersom m&#xE5;lene for denne forordning, s&#xE6;rlig &#xE5; fastsette regler for omsetning av nye n&#xE6;ringsmidler p&#xE5; markedet i Unionen, ikke kan n&#xE5;s i tilstrekkelig grad av medlemsstatene og derfor bedre kan n&#xE5;s p&#xE5; unionsplan, kan Unionen treffe tiltak i samsvar med n&#xE6;rhetsprinsippet som fastsatt i artikkel 5 i traktaten om Den europeiske union. I samsvar med forholdsmessighetsprinsippet fastsatt i nevnte artikkel g&#xE5;r denne forordning ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; disse m&#xE5;lene &#x2013;</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT C 311 av 12.9.2014, s. 73.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlamentets holdning av 28. oktober 2015 (enn&#xE5; ikke offentliggjort i EUT) og r&#xE5;dsbeslutning av 16. november 2015.</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 258/97 av 27. januar 1997 om nye n&#xE6;ringsmidler og nye n&#xE6;ringsmiddelingredienser (EFT L 43 av 14.2.1997, s. 1).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Kommisjonsforordning (EF) nr. 1852/2001 av 20. september 2001 om fastsetjing av n&#xE6;rmare reglar for &#xE5; gjere visse opplysningar tilgjengelege for &#xE5;lmenta, og for vern av opplysningar som er sende over i medhald av europaparlaments- og r&#xE5;dsforordning (EF) nr. 258/97 (EFT L 253 av 21.9.2001, s. 17).</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1829/2003 av 22. september 2003 om genmodifiserte n&#xE6;ringsmidler og f&#xF4;r (EUT L 268 av 18.10.2003, s. 1).</article>
              <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1332/2008 av 16. desember 2008 om n&#xE6;ringsmiddelenzymer og om endring av r&#xE5;dsdirektiv 83/417/E&#xD8;F, r&#xE5;dsforordning (EF) nr. 1493/1999, direktiv 2000/13/EF, r&#xE5;dsdirektiv 2001/112/EF og forordning (EF) nr. 258/97 (OJ L 354 av 31.12.2008, s. 7).</article>
              <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1333/2008 av 16. desember 2008 om tilsetningsstoffer i n&#xE6;ringsmidler (EUT L 354 av 31.12.2008, s. 16).</article>
              <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1334/2008 av 16. desember 2008 om aromaer og visse n&#xE6;ringsmiddelingredienser med aromagivende egenskaper til bruk i og p&#xE5; n&#xE6;ringsmidler og om endring av r&#xE5;dsforordning (E&#xD8;F) nr. 1601/91, forordning (EF) nr. 2232/96, forordning (EF) nr. 110/2008 og direktiv 2000/13/EF (EUT L 354 av 31.12.2008, s. 34).</article>
              <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> Europaparlaments- og r&#xE5;dsdirektiv 2009/32/EF av 23. april 2009 om tiln&#xE6;rming av medlemsstatenes lovgivning om bruk av ekstraksjonsmidler ved framstilling av n&#xE6;ringsmidler og n&#xE6;ringsmiddelingredienser (EUT L 141 av 6.6.2009, s. 3).</article>
              <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002 av 28. januar 2002 om fastsettelse av allmenne prinsipper og krav i n&#xE6;ringsmiddelregelverket, om opprettelse av Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet og om fastsettelse av framgangsm&#xE5;ter i forbindelse med n&#xE6;ringsmiddeltrygghet (EFT L 31 av 1.2.2002, s. 1).</article>
              <article class="footnote" data-name="11" data-unique-footnote-counter="11"><span class="footnoteLabel">11</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 1169/2011 av 25. oktober 2011 om n&#xE6;ringsmiddelopplysninger til forbrukerne, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 og (EF) nr. 1925/2006 og om oppheving av kommisjonsdirektiv 87/250/E&#xD8;F, r&#xE5;dsdirektiv 90/496/E&#xD8;F, kommisjonsdirektiv 1999/10/EF, europaparlaments- og r&#xE5;dsdirektiv 2000/13/EF, kommisjonsdirektiv 2002/67/EF og 2008/5/EF og kommisjonsforordning (EF) nr. 608/2004 (EUT L 304 av 22.11.2011 s. 18).</article>
              <article class="footnote" data-name="12" data-unique-footnote-counter="12"><span class="footnoteLabel">12</span> Europaparlaments- og r&#xE5;dsdirektiv 2002/46/EF av 10. juni 2002 om tiln&#xE6;rming av medlemsstatenes lovgivning om kosttilskudd (EFT L 183 av 12.7.2002, s. 51).</article>
              <article class="footnote" data-name="13" data-unique-footnote-counter="13"><span class="footnoteLabel">13</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1925/2006 av 20. desember 2006 om tilsetting av vitaminer, mineraler og visse andre stoffer i n&#xE6;ringsmidler (EUT L 404, 30.12.2006, s. 26).</article>
              <article class="footnote" data-name="14" data-unique-footnote-counter="14"><span class="footnoteLabel">14</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 609/2013 av 12. juni 2013 om n&#xE6;ringsmidler til spedbarn og sm&#xE5;barn, n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l og totale kosterstatninger for vektkontroll og om oppheving av r&#xE5;dsdirektiv 92/52/E&#xD8;F, kommisjonsdirektiv 96/8/EF, 1999/21/EF, 2006/125/EF og 2006/141/EF, europaparlaments- og r&#xE5;dsdirektiv 2009/39/EF og kommisjonsforordning (EF) nr. 41/2009 og (EF) nr. 953/2009 (EUT L 181 av 29.6.2013, s. 35).</article>
              <article class="footnote" data-name="15" data-unique-footnote-counter="15"><span class="footnoteLabel">15</span> Europaparlaments- og r&#xE5;dsdirektiv 2001/83/EF av 6. november 2001 om innf&#xF8;ring av et fellesskapsregelverk for legemidler for mennesker (EFT L 311 av 28.11.2001, s. 67).</article>
              <article class="footnote" data-name="16" data-unique-footnote-counter="16"><span class="footnoteLabel">16</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 av 20. desember 2006 om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler (EUT L 404 av 30.12.2006, s. 9).</article>
              <article class="footnote" data-name="17" data-unique-footnote-counter="17"><span class="footnoteLabel">17</span> Europaparlaments- og r&#xE5;dsdirektiv 2010/63/EU av 22. september 2010 om vern av dyr som brukes til vitenskapelige form&#xE5;l (EUT L 276 av 20.10.2010, s. 33).</article>
              <article class="footnote" data-name="18" data-unique-footnote-counter="18"><span class="footnoteLabel">18</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1935/2004 av 27. oktober 2004 om materialer og gjenstander beregnet p&#xE5; &#xE5; komme i kontakt med n&#xE6;ringsmidler og om oppheving av direktiv 80/590/E&#xD8;F og 89/109/E&#xD8;F (EUT L 338 av 13.11.2004, s. 4).</article>
            </footer>
            <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
            <section class="section" data-name="kapI" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1-1-1">
              <h5 data-text-align="center">KAPITTEL I<br/>FORM&#xC5;L, VIRKEOMR&#xC5;DE OG DEFINISJONER</h5>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a1" data-name="a1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-1">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 1</span>
                  <br/>
                  <span class="legalArticleTitle">Form&#xE5;l og m&#xE5;l</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-1">1. Denne forordning fastsetter regler for omsetning av nye n&#xE6;ringsmidler p&#xE5; markedet i Unionen.</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2">2. Form&#xE5;let med denne forordning er &#xE5; sikre at det indre marked fungerer tilfredsstillende, samtidig som det sikres et h&#xF8;yt verneniv&#xE5; for menneskers helse og forbrukernes interesser.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a2" data-name="a2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 2</span>
                  <br/>
                  <span class="legalArticleTitle">Virkeomr&#xE5;de</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-1">1. Denne forordning f&#xE5;r anvendelse p&#xE5; omsetning av nye n&#xE6;ringsmidler p&#xE5; markedet i Unionen.</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2">2. Denne forordning f&#xE5;r ikke anvendelse p&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1">genmodifiserte n&#xE6;ringsmidler som omfattes av forordning (EF) nr. 1829/2003,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1">n&#xE6;ringsmidler n&#xE5;r og i den utstrekning de brukes som <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">n&#xE6;ringsmiddelenzymer som omfattes av forordning (EF) nr. 1332/2008,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">tilsetningsstoffer som omfattes av forordning (EF) nr. 1333/2008,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1-punkt-3-ledd-1">aromaer som omfattes av forordning (EF) nr. 1334/2008,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1-punkt-4-ledd-1">ekstraksjonsmidler som brukes eller er beregnet p&#xE5; bruk ved produksjon av n&#xE6;ringsmidler eller n&#xE6;ringsmiddelingredienser, og som omfattes av direktiv 2009/32/EF.</article></article></li></ul></article></article></li></ul></article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a3" data-name="a3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 3</span>
                  <br/>
                  <span class="legalArticleTitle">Definisjoner</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1">1. I denne forordning f&#xE5;r definisjonene fastsatt i artikkel 2 og 3 i forordning (EF) nr. 178/2002, anvendelse.</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2">2. I denne forordning menes dessuten med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1">&#xAB;nytt n&#xE6;ringsmiddel&#xBB; ethvert n&#xE6;ringsmiddel som ikke i vesentlig grad har blitt brukt til konsum i Unionen f&#xF8;r 15. mai 1997, uavhengig av datoene for medlemsstatenes tiltredelse til Unionen, og som tilh&#xF8;rer minst &#xE9;n av f&#xF8;lgende kategorier: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-1-ledd-1">n&#xE6;ringsmiddel med en ny eller forsettlig endret molekylstruktur, dersom denne strukturen ikke har blitt brukt som eller i et n&#xE6;ringsmiddel i Unionen f&#xF8;r 15. mai 1997,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-2-ledd-1">n&#xE6;ringsmiddel som best&#xE5;r av, er isolert fra eller framstilt av mikroorganismer, sopp eller alger,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-3-ledd-1">n&#xE6;ringsmiddel som best&#xE5;r av, er isolert fra eller framstilt av materiale av mineralsk opprinnelse,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-4-ledd-1">n&#xE6;ringsmiddel som best&#xE5;r av, er isolert fra eller framstilt av planter eller deler av planter, unntatt n&#xE5;r det foreligger langvarig sikker bruk som n&#xE6;ringsmiddel i Unionen, og som best&#xE5;r av, er isolert fra eller framstilt fra et anlegg eller andre sorter av den samme arten, frambrakt ved: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">tradisjonelle formeringsmetoder som har blitt brukt til produksjon av n&#xE6;ringsmidler i Unionen f&#xF8;r 15. mai 1997, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">ikke-tradisjonelle formeringsmetoder som ikke har blitt brukt til produksjon av n&#xE6;ringsmidler i Unionen f&#xF8;r 15. mai 1997, dersom slike metoder ikke medf&#xF8;rer vesentlige endringer i n&#xE6;ringsmiddelets sammensetning eller struktur, p&#xE5;virker dets n&#xE6;ringsverdi, metabolisme eller innhold av u&#xF8;nskede stoffer,</article></article></li></ul></article></article></li><li data-li-identifier="v)" data-name="v)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-5-ledd-1">n&#xE6;ringsmiddel som best&#xE5;r av, er isolert fra eller framstilt av dyr eller deler av dyr, unntatt dyr frambrakt ved tradisjonelle formeringsmetoder som har v&#xE6;rt brukt til produksjon av n&#xE6;ringsmidler i Unionen f&#xF8;r 15. mai 1997, og det kan vises til langvarig sikker bruk av n&#xE6;ringsmiddelet fra disse dyrene som n&#xE6;ringsmiddel i Unionen.</article></article></li><li data-li-identifier="vi)" data-name="vi)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-6-ledd-1">n&#xE6;ringsmiddel som best&#xE5;r av, er isolert fra eller framstilt av cellekultur eller vevskultur fra dyr, planter, mikroorganismer, sopp eller alger,</article></article></li><li data-li-identifier="vii)" data-name="vii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-7-ledd-1">n&#xE6;ringsmiddel som er et resultat av en produksjonsprosess som f&#xF8;r 15. mai 1997 ikke ble brukt i Unionen til n&#xE6;ringsmiddelproduksjon, og som medf&#xF8;rer vesentlige endringer i n&#xE6;ringsmiddelets sammensetning eller struktur, p&#xE5;virker dets n&#xE6;ringsverdi, metabolisme eller innhold av u&#xF8;nskede stoffer,</article></article></li><li data-li-identifier="viii)" data-name="viii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-8-ledd-1">n&#xE6;ringsmiddel som best&#xE5;r av industrielt framstilte nanomaterialer som definert i bokstav f) i dette nummer,</article></article></li><li data-li-identifier="ix)" data-name="ix)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-9-ledd-1">vitaminer, mineraler og andre stoffer som brukes i samsvar med direktiv 2002/46/EF, forordning (EF) nr. 1925/2006 eller forordning (EU) nr. 609/2013, dersom <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-9-ledd-1-punkt-1-ledd-1">en produksjonsprosess som f&#xF8;r 15. mai 1997 ikke ble brukt i Unionen til n&#xE6;ringsmiddelproduksjon, har v&#xE6;rt brukt som nevnt i bokstav a) vii) i dette nummer, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-9-ledd-1-punkt-2-ledd-1">de inneholder eller best&#xE5;r av industrielt framstilte nanomaterialer som definert i bokstav f) i dette nummer,</article></article></li></ul></article></article></li><li data-li-identifier="x)" data-name="x)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1-punkt-10-ledd-1">n&#xE6;ringsmiddel som utelukkende brukes i kosttilskudd i Unionen f&#xF8;r 15. mai 1997, der det er beregnet p&#xE5; bruk i andre n&#xE6;ringsmidler enn kosttilskudd som definert i artikkel 2 bokstav a) i direktiv 2002/46/EF,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-2-ledd-1">&#xAB;langvarig sikker bruk som n&#xE6;ringsmiddel i en tredjestat&#xBB; at tryggheten for det aktuelle n&#xE6;ringsmiddelet er bekreftet med opplysninger om sammensetning og erfaring med kontinuerlig bruk i minst 25 &#xE5;r i vanlig kosthold for et vesentlig antall mennesker i minst &#xE9;n tredjestat, f&#xF8;r innsending av meldingen nevnt i artikkel,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-3-ledd-1">&#xAB;tradisjonelt n&#xE6;ringsmiddel fra en tredjestat&#xBB; et nytt n&#xE6;ringsmiddel som definert i bokstav a) i dette nummer, bortsett fra nye n&#xE6;ringsmidler som nevnt i bokstav a) i), iii), vii), viii), ix) og x), fra prim&#xE6;rproduksjon som definert i artikkel 3 nr. 17 i forordning (EF) nr. 178/2002, der det kan vises til langvarig sikker bruk som n&#xE6;ringsmiddel i en tredjestat,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-4-ledd-1">&#xAB;s&#xF8;ker&#xBB; medlemsstaten, tredjestaten eller den ber&#xF8;rte part, som kan representere flere ber&#xF8;rte parter, og som har sendt inn til Kommisjonen en s&#xF8;knad i samsvar med artikkel 10 eller artikkel 16 eller en melding i samsvar med artikkel 14,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-5-ledd-1">&#xAB;gyldig&#xBB; n&#xE5;r det gjelder en s&#xF8;knad eller en melding som omfattes av denne forordning, en s&#xF8;knad eller melding som inneholder de opplysninger som kreves for risikovurdering og godkjenning,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-6-ledd-1">&#xAB;industrielt framstilt nanomateriale&#xBB; materiale som er forsettlig framstilt, og som har &#xE9;n eller flere dimensjoner i st&#xF8;rrelsesordenen 100 nm eller mindre, eller som har en indre struktur eller overflate som best&#xE5;r av atskilte funksjonelle deler der mange har &#xE9;n eller flere dimensjoner i st&#xF8;rrelsesordenen 100 nm eller mindre, herunder strukturer, agglomerater eller aggregater som kan v&#xE6;re st&#xF8;rre enn 100 nm, men som bevarer egenskaper som er karakteristiske for nanost&#xF8;rrelser.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-6-ledd-2">Blant egenskapene som kjennetegner nanost&#xF8;rrelser, er <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-6-ledd-2-punkt-1-ledd-1">egenskaper som er knyttet til det aktuelle materialets store spesifikke overflateareal, og/eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-6-ledd-2-punkt-2-ledd-1">spesifikke fysisk-kjemiske egenskaper som skiller seg fra egenskapene til det samme materialet i ikke-nanoform.</article></article></li></ul></article></article></li></ul></article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a4" data-name="a4" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-4">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 4</span>
                  <br/>
                  <span class="legalArticleTitle">Framgangsm&#xE5;te for fastsettelse av status som nytt n&#xE6;ringsmiddel</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1">1. Driftsansvarlige for n&#xE6;ringsmiddelforetak skal kontrollere om n&#xE6;ringsmiddelet som de har til hensikt &#xE5; bringe i omsetning i Unionen, omfattes av denne forordning.</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-2">2. Dersom driftsansvarlige for n&#xE6;ringsmiddelforetak er usikre p&#xE5; om et n&#xE6;ringsmiddel som de har til hensikt &#xE5; bringe i omsetning i Unionen, omfattes av denne forordning, skal de f&#xF8;rst r&#xE5;df&#xF8;re seg med den medlemsstat der de har til hensikt &#xE5; bringe det nye n&#xE6;ringsmiddelet i omsetning. Driftsansvarlige for n&#xE6;ringsmiddelforetak skal gi medlemsstaten de opplysninger de trenger for &#xE5; kunne fastsl&#xE5; om et n&#xE6;ringsmiddel omfattes av denne forordning.</article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-3">3. For &#xE5; fastsl&#xE5; om et n&#xE6;ringsmiddel omfattes av denne forordning, kan medlemsstatene r&#xE5;df&#xF8;re seg med de &#xF8;vrige medlemsstatene og Kommisjonen.</article>
                <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-4">4. Kommisjonen skal gjennom gjennomf&#xF8;ringsrettsakter angi saksbehandlingstrinnene i samr&#xE5;dsprosessen fastsatt i nr. 2 og 3, herunder tidsfrister og hvordan statusen skal offentliggj&#xF8;res. Disse gjennomf&#xF8;ringsrettsaktene skal vedtas etter framgangsm&#xE5;ten nevnt i artikkel 30 nr. 3.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a5" data-name="a5" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-5">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 5</span>
                  <br/>
                  <span class="legalArticleTitle">Gjennomf&#xF8;ringsmyndighet med hensyn til definisjonen av nytt n&#xE6;ringsmiddel</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1">Kommisjonen kan p&#xE5; eget initiativ eller p&#xE5; anmodning fra en medlemsstat gjennom gjennomf&#xF8;ringsrettsakter bestemme om et bestemt n&#xE6;ringsmiddel omfattes av definisjonen av nytt n&#xE6;ringsmiddel som fastsatt i artikkel 3 nr. 2 bokstav a). Disse gjennomf&#xF8;ringsrettsaktene skal vedtas etter framgangsm&#xE5;ten nevnt i artikkel 30 nr. 3.</article>
              </article>
            </section>
            <section class="section" data-name="kapII" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1-1-2">
              <h5 data-text-align="center">KAPITTEL II<br/>KRAV TIL OMSETNING AV NYE N&#xC6;RINGSMIDLER P&#xC5; MARKEDET I UNIONEN</h5>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a6" data-name="a6" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-1">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 6</span>
                  <br/>
                  <span class="legalArticleTitle">EU-liste over godkjente nye n&#xE6;ringsmidler</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-1-nummer-1">1. Kommisjonen skal utarbeide og ajourf&#xF8;re en EU-liste over nye n&#xE6;ringsmidler som er godkjent for omsetning i Unionen i samsvar med artikkel 7, 8 og 9 (&#xAB;EU-listen&#xBB;).</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-1-nummer-2">2. Bare nye n&#xE6;ringsmidler som er godkjent og oppf&#xF8;rt p&#xE5; EU-listen, kan bringes i omsetning i Unionen som s&#xE5;dan, eller brukes i eller p&#xE5; n&#xE6;ringsmidler i samsvar med vilk&#xE5;rene for bruk og merkingskravene angitt der.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a7" data-name="a7" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-2">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 7</span>
                  <br/>
                  <span class="legalArticleTitle">Alminnelige vilk&#xE5;r for oppf&#xF8;ring av nye n&#xE6;ringsmidler p&#xE5; EU-listen</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1">Kommisjonen skal bare godkjenne og oppf&#xF8;re et nytt n&#xE6;ringsmiddel p&#xE5; EU-listen dersom det oppfyller f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-1-ledd-1">n&#xE6;ringsmiddelet utgj&#xF8;r, p&#xE5; grunnlag av den foreliggende vitenskapelige dokumentasjon, ikke noen sikkerhetsrisiko for menneskers helse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-2-ledd-1">n&#xE6;ringsmiddelets tiltenkte bruk villeder ikke forbrukeren, s&#xE6;rlig ikke n&#xE5;r n&#xE6;ringsmiddelet er ment &#xE5; erstatte et annet n&#xE6;ringsmiddel og det foreligger en vesentlig endring i n&#xE6;ringsverdi,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-2-ledd-1-punkt-3-ledd-1">dersom n&#xE6;ringsmiddelet er ment &#xE5; erstatte et annet n&#xE6;ringsmiddel, kan det ikke skille seg fra dette p&#xE5; en slik m&#xE5;te at vanlig konsum av det vil v&#xE6;re ern&#xE6;ringsmessig uheldig for forbrukeren.</article></article></li></ul></article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a8" data-name="a8" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-3">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 8</span>
                  <br/>
                  <span class="legalArticleTitle">F&#xF8;rstegangs utarbeiding av EU-listen</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-3-ledd-1">Innen 1. januar 2018 skal Kommisjonen gjennom gjennomf&#xF8;ringsrettsakter utarbeide EU-listen ved &#xE5; f&#xF8;re opp i denne nye n&#xE6;ringsmidler som er godkjent eller meldt i henhold til artikkel 4, 5 eller 7 i forordning (EF) nr. 258/97, sammen med eventuelt eksisterende godkjenningsvilk&#xE5;r.</article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-3-ledd-2">Nevnte gjennomf&#xF8;ringsrettsakt skal vedtas etter framgangsm&#xE5;ten med r&#xE5;dgivende komit&#xE9; nevnt i artikkel 30 nr. 2.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a9" data-name="a9" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 9</span>
                  <br/>
                  <span class="legalArticleTitle">Innhold i og ajourf&#xF8;ring av EU-listen</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-1">1. Kommisjonen skal godkjenne et nytt n&#xE6;ringsmiddel og ajourf&#xF8;re EU-listen i samsvar med reglene fastsatt i<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-1-punkt-1-ledd-1">artikkel 10, 11 og 12 og eventuelt artikkel 27, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-1-punkt-2-ledd-1">artikkel 14&#x2013;19.</article></article></li></ul></article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2">2. Godkjenningen av et nytt n&#xE6;ringsmiddel og ajourf&#xF8;ringen av EU-listen i nr. 1 skal best&#xE5; av et av f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2-punkt-1-ledd-1">tilf&#xF8;yelse av et nytt n&#xE6;ringsmiddel p&#xE5; EU-listen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2-punkt-2-ledd-1">fjerning av et nytt n&#xE6;ringsmiddel fra EU-listen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-2-punkt-3-ledd-1">tilf&#xF8;yelse, fjerning eller endring av spesifikasjoner, vilk&#xE5;r for bruk, ytterligere s&#xE6;rlige merkingskrav eller krav om overv&#xE5;king etter markedsf&#xF8;ring i forbindelse med oppf&#xF8;ringen av et nytt n&#xE6;ringsmiddel p&#xE5; EU-listen.</article></article></li></ul></article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-3">3. Opplysningene om et nytt n&#xE6;ringsmiddel p&#xE5; EU-listen i nr. 2 skal inneholde spesifikasjonen av det nye n&#xE6;ringsmiddelet og eventuelt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-3-punkt-1-ledd-1">vilk&#xE5;rene for bruk av det nye n&#xE6;ringsmiddelet, herunder spesielt krav som er n&#xF8;dvendige for &#xE5; unng&#xE5; mulige negative virkninger for bestemte befolkningsgrupper, overskridelse av &#xF8;vre grenser for inntak og risiko i tilfelle overdrevet inntak,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-3-punkt-2-ledd-1">ytterligere s&#xE6;rlige merkingskrav for &#xE5; informere sluttbrukeren om eventuelle kjennetegn eller egenskaper ved n&#xE6;ringsmiddelet, for eksempel sammensetning, n&#xE6;ringsverdi eller ern&#xE6;ringsmessige virkninger og tiltenkt bruk av n&#xE6;ringsmiddelet, som inneb&#xE6;rer at det nye n&#xE6;ringsmiddelet ikke lenger tilsvarer et eksisterende n&#xE6;ringsmiddel, eller at det kan p&#xE5;virke helsen til bestemte befolkningsgrupper,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-paragraf-4-nummer-3-punkt-3-ledd-1">krav om overv&#xE5;king etter markedsf&#xF8;ring i samsvar med artikkel 24.</article></article></li></ul></article>
              </article>
            </section>
            <section class="section" data-name="kapIII" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1-1-3">
              <h5 data-text-align="center">KAPITTEL III<br/>FRAMGANGSM&#xC5;TER FOR GODKJENNING AV ET NYTT N&#xC6;RINGSMIDDEL</h5>
              <section class="section" data-name="kapI" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1-1-3-1">
                <h6 data-text-align="center">AVSNITT I<br/>Alminnelige regler</h6>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a10" data-name="a10" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 10</span>
                    <br/>
                    <span class="legalArticleTitle">Framgangsm&#xE5;te for godkjenning av omsetning i Unionen av et nytt n&#xE6;ringsmiddel og ajourf&#xF8;ring av EU-listen</span>
                  </div>
                  <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-1">1. Framgangsm&#xE5;ten for godkjenning av omsetning i Unionen av et nytt n&#xE6;ringsmiddel og ajourf&#xF8;ring av EU-listen i artikkel 9 skal innledes etter initiativ fra Kommisjonen eller p&#xE5; grunnlag av en s&#xF8;knad til Kommisjonen fra en s&#xF8;ker. Kommisjonen skal umiddelbart gj&#xF8;re s&#xF8;knaden tilgjengelig for medlemsstatene. Kommisjonen skal offentliggj&#xF8;re sammendraget av s&#xF8;knaden, p&#xE5; grunnlag av opplysningene nevnt i nr. 2 bokstav a), b) og e).</article>
                  <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2">2. S&#xF8;knaden om godkjenning skal inneholde<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-1-ledd-1">s&#xF8;kerens navn og adresse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-2-ledd-1">navnet p&#xE5; og beskrivelsen av det nye n&#xE6;ringsmiddelet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-3-ledd-1">beskrivelsen av produksjonsprosessen(e)</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-4-ledd-1">utf&#xF8;rlige opplysninger om det nye n&#xE6;ringsmiddelets sammensetning,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-5-ledd-1">vitenskapelig dokumentasjon som viser at det nye n&#xE6;ringsmiddelet ikke utgj&#xF8;r en sikkerhetsrisiko for menneskers eller dyrs helse,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-6-ledd-1">ved behov analysemetode(r),</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-2-punkt-7-ledd-1">et forslag til vilk&#xE5;r for tiltenkt bruk og s&#xE6;rlige merkingskrav som ikke villeder forbrukeren, eller en etterpr&#xF8;vbar begrunnelse for hvorfor dette ikke er n&#xF8;dvendig.</article></article></li></ul></article>
                  <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-3">3. P&#xE5; anmodning fra Kommisjonen skal Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (&#xAB;Myndigheten&#xBB;) avgi sin uttalelse om ajourf&#xF8;ringen er egnet til &#xE5; p&#xE5;virke menneskers helse.</article>
                  <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-4">4. Dersom pr&#xF8;vingsmetodene anvendes p&#xE5; industrielt framstilte nanomaterialer som nevnt i artikkel 3 nr. 2 bokstav a) viii) og ix), skal s&#xF8;kerne legge ved en forklaring om at de er vitenskapelig egnet for nanomaterialer, og der det er relevant, om de tekniske tilpasningene eller justeringene som er gjort for &#xE5; ta hensyn til disse materialenes s&#xE6;rlige egenskaper.</article>
                  <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-5">5. Framgangsm&#xE5;ten for godkjenning av omsetning i Unionen av et nytt n&#xE6;ringsmiddel og ajourf&#xF8;ring av EU-listen i artikkel 9 skal avsluttes med vedtakelsen av en gjennomf&#xF8;ringsrettsakt i samsvar med artikkel 12.</article>
                  <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-6">6. Som unntak fra nr. 5 kan Kommisjonen p&#xE5; et hvilket som helst stadium avslutte framgangsm&#xE5;ten og beslutte &#xE5; avst&#xE5; fra &#xE5; foreta ajourf&#xF8;ringen dersom den anser at en ajourf&#xF8;ring ikke er begrunnet.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-6-ledd-1">I slike tilfeller skal Kommisjonen der det er relevant, ta hensyn til medlemsstatenes synspunkter, Myndighetens uttalelse og andre berettigede faktorer som er relevante for den aktuelle ajourf&#xF8;ringen.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-6-ledd-2">Kommisjonen skal underrette s&#xF8;keren og alle medlemsstatene direkte om &#xE5;rsakene til at den ikke anser ajourf&#xF8;ringen som begrunnet. Kommisjonen skal offentliggj&#xF8;re listen over disse s&#xF8;knadene.</article></article>
                  <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-1-nummer-7">7. S&#xF8;keren kan n&#xE5;r som helst trekke tilbake s&#xF8;knaden og dermed avslutte framgangsm&#xE5;ten.</article>
                </article>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a11" data-name="a11" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 11</span>
                    <br/>
                    <span class="legalArticleTitle">Uttalelse fra Myndigheten</span>
                  </div>
                  <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-1">1. Dersom Kommisjonen anmoder om en uttalelse fra Myndigheten, skal den oversende den gyldige s&#xF8;knaden til Myndigheten umiddelbart og senest &#xE9;n m&#xE5;ned etter at den har bekreftet at s&#xF8;knaden er gyldig. Myndigheten skal vedta sin uttalelse senest ni m&#xE5;neder etter at den har mottatt en gyldig s&#xF8;knad.</article>
                  <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-2">2. N&#xE5;r Myndigheten vurderer tryggheten ved nye n&#xE6;ringsmidler, skal den, dersom det er hensiktsmessig, vurdere om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1">det nye n&#xE6;ringsmiddelet er like trygt som et n&#xE6;ringsmiddel fra en sammenlignbar n&#xE6;ringsmiddelkategori som allerede er brakt i omsetning i Unionen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1">det nye n&#xE6;ringsmiddelets sammensetning og vilk&#xE5;r for bruk utgj&#xF8;r en sikkerhetsrisiko for menneskers eller dyrs helse i Unionen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-2-punkt-3-ledd-1">et n&#xE6;ringsmiddel som er ment &#xE5; erstatte et annet n&#xE6;ringsmiddel, skiller seg fra dette p&#xE5; en slik m&#xE5;te at vanlig konsum av det vil v&#xE6;re ern&#xE6;ringsmessig uheldig for forbrukeren.</article></article></li></ul></article>
                  <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-3">3. Myndigheten skal oversende sin uttalelse til Kommisjonen, medlemsstatene og eventuelt s&#xF8;keren.</article>
                  <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-4">4. I beh&#xF8;rig begrunnede tilfeller der Myndigheten anmoder s&#xF8;keren om tilleggsopplysninger, kan fristen p&#xE5; ni m&#xE5;neder fastsatt i nr. 1, forlenges.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-4-ledd-1">Etter samr&#xE5;d med s&#xF8;keren skal Myndigheten fastsette en frist for framleggelse av tilleggsopplysninger og underrette Kommisjonen om denne.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-4-ledd-2">Dersom Kommisjonen ikke framsetter innvendinger mot forlengelsen innen &#xE5;tte virkedager etter Myndighetens underretning, skal fristen p&#xE5; ni m&#xE5;neder fastsatt i nr. 1 automatisk forlenges tilsvarende. Kommisjonen skal underrette medlemsstatene om denne forlengelsen.</article></article>
                  <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-5">5. Dersom tilleggsopplysningene nevnt i nr. 4 ikke sendes til Myndigheten innen utl&#xF8;pet av den forlengede fristen nevnt i samme nummer, skal Myndigheten utarbeide sin uttalelse p&#xE5; grunnlag av tilgjengelige opplysninger.</article>
                  <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-6">6. N&#xE5;r en s&#xF8;ker framlegger tilleggsopplysninger p&#xE5; eget initiativ, skal den sende dem til Myndigheten.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-6-ledd-1">I slike tilfeller skal Myndigheten avgi sin uttalelse innen fristen p&#xE5; ni m&#xE5;neder fastsatt i nr. 1.</article></article>
                  <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-2-nummer-7">7. Myndigheten skal gj&#xF8;re tilleggsopplysningene framlagt i samsvar med nr. 4 og 6, tilgjengelig for Kommisjonen og medlemsstatene.</article>
                </article>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a12" data-name="a12" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 12</span>
                    <br/>
                    <span class="legalArticleTitle">Godkjenning av et nytt n&#xE6;ringsmiddel og ajourf&#xF8;ringer av EU-listen</span>
                  </div>
                  <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1">1. Innen sju m&#xE5;neder etter datoen for offentliggj&#xF8;ring av Myndighetens uttalelse skal Kommisjonen framlegge for komiteen nevnt i artikkel 30 nr. 1, et utkast til gjennomf&#xF8;ringsrettsakt om godkjenning av omsetning i Unionen av et nytt n&#xE6;ringsmiddel og ajourf&#xF8;ring av EU-listen, idet det tas hensyn til f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-1-ledd-1">vilk&#xE5;rene fastsatt i artikkel 7 bokstav a) og b) og eventuelt bokstav c) i nevnte artikkel,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-2-ledd-1">alle relevante bestemmelser i unionsretten, herunder f&#xF8;re-var-prinsippet som nevnt i artikkel 7 i forordning (EF) nr. 178/2002,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-3-ledd-1">Myndighetens uttalelse,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1-punkt-4-ledd-1">alle andre berettigede faktorer som er relevante for den aktuelle s&#xF8;knaden.</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1-ledd-1">Nevnte gjennomf&#xF8;ringsrettsakt skal vedtas etter framgangsm&#xE5;ten med unders&#xF8;kelseskomit&#xE9; nevnt i artikkel 30 nr. 3.</article></article>
                  <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-2">2. Dersom Kommisjonen ikke har anmodet om en uttalelse fra Myndigheten i samsvar med artikkel 10 nr. 3, skal fristen p&#xE5; sju m&#xE5;neder fastsatt i nr. 1, begynne &#xE5; l&#xF8;pe fra den dato da en gyldig s&#xF8;knad er mottatt av Kommisjonen i samsvar med artikkel 10 nr. 1.</article>
                </article>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a13" data-name="a13" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-4">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 13</span>
                    <br/>
                    <span class="legalArticleTitle">Gjennomf&#xF8;ringsrettsakter om fastsettelse av administrative og vitenskapelige krav til s&#xF8;knader</span>
                  </div>
                  <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-4-ledd-1">Innen 1. januar 2018 skal Kommisjonen vedta gjennomf&#xF8;ringsrettsaker om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-4-ledd-1-punkt-1-ledd-1">innhold, utarbeiding og framleggelse av s&#xF8;knaden nevnt i artikkel 10 nr. 1,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-4-ledd-1-punkt-2-ledd-1">n&#xE6;rmere bestemmelser om omg&#xE5;ende bekreftelse av slike s&#xF8;knaders gyldighet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-4-ledd-1-punkt-3-ledd-1">hva slags opplysninger som skal v&#xE6;re med i Myndighetens uttalelse nevnt i artikkel 11.</article></article></li></ul></article>
                  <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-1-paragraf-4-ledd-2">Disse gjennomf&#xF8;ringsrettsaktene skal vedtas etter framgangsm&#xE5;ten nevnt i artikkel 30 nr. 3.</article>
                </article>
              </section>
              <section class="section" data-name="kapII" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1-1-3-2">
                <h6 data-text-align="center">AVSNITT II<br/>S&#xE6;rlige regler for tradisjonelle n&#xE6;ringsmidler fra tredjestater</h6>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a14" data-name="a14" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 14</span>
                    <br/>
                    <span class="legalArticleTitle">Melding om et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat</span>
                  </div>
                  <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-1">I stedet for &#xE5; f&#xF8;lge framgangsm&#xE5;ten nevnt i artikkel 10 kan en s&#xF8;ker som har til hensikt &#xE5; bringe i omsetning i Unionen et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat, velge &#xE5; sende en melding om dette til Kommisjonen.</article>
                  <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2">Meldingen skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-1-ledd-1">s&#xF8;kerens navn og adresse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-2-ledd-1">navnet p&#xE5; og beskrivelsen av det tradisjonelle n&#xE6;ringsmiddelet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-3-ledd-1">n&#xE6;rmere opplysninger om det tradisjonelle n&#xE6;ringsmiddelets sammensetning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-4-ledd-1">det tradisjonelle n&#xE6;ringsmiddelets opprinnelsesstat eller -stater,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-5-ledd-1">dokumenterte opplysninger om langvarig sikker bruk som n&#xE6;ringsmiddel i en tredjestat,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-1-ledd-2-punkt-6-ledd-1">et forslag til vilk&#xE5;r for tiltenkt bruk og s&#xE6;rlige merkingskrav som ikke villeder forbrukeren, eller en etterpr&#xF8;vbar begrunnelse for hvorfor dette ikke er n&#xF8;dvendig.</article></article></li></ul></article>
                </article>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a15" data-name="a15" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-2">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 15</span>
                    <br/>
                    <span class="legalArticleTitle">Framgangsm&#xE5;te for melding om omsetning i Unionen av et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat</span>
                  </div>
                  <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-2-nummer-1">1. Kommisjonen skal oversende den gyldige meldingen fastsatt i artikkel 14 uten un&#xF8;dig opphold og senest &#xE9;n m&#xE5;ned etter at den har bekreftet at s&#xF8;knaden er gyldig, til medlemsstatene og Myndigheten.</article>
                  <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-2-nummer-2">2. Senest fire m&#xE5;neder etter at Kommisjonen har oversendt en gyldig melding i samsvar med nr. 1, kan en medlemsstat eller Myndigheten framsette overfor Kommisjonen beh&#xF8;rig begrunnede sikkerhetsrelaterte innvendinger mot at det ber&#xF8;rte tradisjonelle n&#xE6;ringsmiddelet bringes i omsetning i Unionen.</article>
                  <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-2-nummer-3">3. Kommisjonen skal underrette s&#xF8;keren om enhver beh&#xF8;rig begrunnet sikkerhetsrelatert innvending s&#xE5; snart den er framsatt. Medlemsstatene, Myndigheten og s&#xF8;keren skal underrettes om utfallet av framgangsm&#xE5;ten nevnt i nr. 2.</article>
                  <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-2-nummer-4">4. Dersom det ikke er kommet inn noen beh&#xF8;rig begrunnede sikkerhetsrelaterte innvendinger i samsvar med nr. 2 innen fristen fastsatt i nevnte nummer, skal Kommisjonen tillate omsetning i Unionen av det ber&#xF8;rte tradisjonelle n&#xE6;ringsmiddelet og umiddelbart ajourf&#xF8;re EU-listen.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-2-nummer-4-ledd-1">Opplysningene p&#xE5; EU-listen skal angi at posten gjelder et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-2-nummer-4-ledd-2">Dersom det er relevant, skal visse vilk&#xE5;r for bruk, s&#xE6;rlige merkingskrav eller krav om overv&#xE5;king etter markedsf&#xF8;ring v&#xE6;re angitt.</article></article>
                  <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-2-nummer-5">5. Dersom det er framsatt beh&#xF8;rig begrunnede sikkerhetsrelaterte innvendinger for Kommisjonen i samsvar med nr. 2, skal Kommisjonen ikke tillate omsetning i Unionen av det ber&#xF8;rte tradisjonelle n&#xE6;ringsmiddelet eller ajourf&#xF8;re EU-listen.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-2-nummer-5-ledd-1">I slike tilfeller kan s&#xF8;keren inngi en s&#xF8;knad til Kommisjonen i samsvar med artikkel 16.</article></article>
                </article>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a16" data-name="a16" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-3">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 16</span>
                    <br/>
                    <span class="legalArticleTitle">S&#xF8;knad om godkjenning av et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat</span>
                  </div>
                  <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-3-ledd-1">Dersom Kommisjonen i samsvar med artikkel 15 nr. 5 ikke tillater omsetning i Unionen av et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat eller ajourf&#xF8;rer EU-listen, kan s&#xF8;keren inngi en s&#xF8;knad som i tillegg til opplysningene som allerede er gitt i samsvar med artikkel 14, inneholder dokumenterte opplysninger om de beh&#xF8;rig begrunnede sikkerhetsrelaterte innvendingene framsatt i samsvar med artikkel 15 nr. 2.</article>
                  <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-3-ledd-2">Kommisjonen skal umiddelbart oversende den gyldige s&#xF8;knaden til Myndigheten og gj&#xF8;re den tilgjengelig for medlemsstatene.</article>
                </article>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a17" data-name="a17" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 17</span>
                    <br/>
                    <span class="legalArticleTitle">Uttalelse fra Myndigheten om et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat</span>
                  </div>
                  <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-1">1. Myndigheten skal vedta sin uttalelse senest seks m&#xE5;neder etter at den har mottatt en gyldig s&#xF8;knad.</article>
                  <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-2">2. N&#xE5;r Myndigheten vurderer tryggheten ved et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat, skal den ta hensyn til f&#xF8;lgende forhold:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-2-punkt-1-ledd-1">om opplysningene om langvarig sikker bruk som n&#xE6;ringsmiddel i en tredjestat er underbygd av p&#xE5;litelige data framlagt av s&#xF8;keren i samsvar med artikkel 14 og 16,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-2-punkt-2-ledd-1">om n&#xE6;ringsmiddelets sammensetning og vilk&#xE5;r for bruk ikke utgj&#xF8;r en sikkerhetsrisiko for menneskers helse i Unionen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-2-punkt-3-ledd-1">dersom det tradisjonelle n&#xE6;ringsmiddelet fra tredjestaten er ment &#xE5; erstatte et annet n&#xE6;ringsmiddel, om det skiller seg fra dette p&#xE5; en slik m&#xE5;te at vanlig konsum av det vil v&#xE6;re ern&#xE6;ringsmessig uheldig for forbrukeren.</article></article></li></ul></article>
                  <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-3">3. Myndigheten skal oversende sin uttalelse til Kommisjonen, medlemsstatene og s&#xF8;keren.</article>
                  <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-4">4. I beh&#xF8;rig begrunnede tilfeller der Myndigheten anmoder s&#xF8;keren om tilleggsopplysninger, kan fristen p&#xE5; seks m&#xE5;neder fastsatt i nr. 1, forlenges.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-4-ledd-1">Etter samr&#xE5;d med s&#xF8;keren skal Myndigheten fastsette en frist for framleggelse av tilleggsopplysninger og underrette Kommisjonen om denne.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-4-ledd-2">Dersom Kommisjonen ikke framsetter innvendinger mot forlengelsen innen &#xE5;tte virkedager etter Myndighetens underretning, skal fristen p&#xE5; seks m&#xE5;neder fastsatt i nr. 1 automatisk forlenges tilsvarende. Kommisjonen skal underrette medlemsstatene om denne forlengelsen.</article></article>
                  <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-5">5. Dersom tilleggsopplysningene nevnt i nr. 4 ikke sendes til Myndigheten innen utl&#xF8;pet av den forlengede fristen nevnt i samme nummer, skal Myndigheten utarbeide sin uttalelse p&#xE5; grunnlag av tilgjengelige opplysninger.</article>
                  <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-6">6. N&#xE5;r en s&#xF8;ker framlegger tilleggsopplysninger p&#xE5; eget initiativ, skal den sende dem til Myndigheten.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-6-ledd-1">I slike tilfeller skal Myndigheten avgi sin uttalelse innen fristen p&#xE5; seks m&#xE5;neder fastsatt i nr. 1.</article></article>
                  <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-4-nummer-7">7. Myndigheten skal gj&#xF8;re tilleggsopplysningene framlagt i samsvar med nr. 4 og 6 tilgjengelig for Kommisjonen og medlemsstatene.</article>
                </article>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a18" data-name="a18" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 18</span>
                    <br/>
                    <span class="legalArticleTitle">Godkjenning av et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat og ajourf&#xF8;ringer av EU-listen</span>
                  </div>
                  <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-1">1. Innen sju m&#xE5;neder etter datoen for offentliggj&#xF8;ring av Myndighetens uttalelse skal Kommisjonen framlegge for komiteen nevnt i artikkel 30 nr. 1, et utkast til gjennomf&#xF8;ringsrettsakt om godkjenning av omsetning i Unionen av et nytt n&#xE6;ringsmiddel og ajourf&#xF8;ring av EU-listen, idet det tas hensyn til f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-1-punkt-1-ledd-1">vilk&#xE5;rene fastsatt i artikkel 7 bokstav a) og b) og eventuelt bokstav c) i nevnte artikkel,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-1-punkt-2-ledd-1">alle relevante bestemmelser i unionsretten, herunder f&#xF8;re-var-prinsippet som nevnt i artikkel 7 i forordning (EF) nr. 178/2002,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-1-punkt-3-ledd-1">Myndighetens uttalelse,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-1-punkt-4-ledd-1">alle andre berettigede faktorer som er relevante for den aktuelle s&#xF8;knaden.</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-1-ledd-1">Nevnte gjennomf&#xF8;ringsrettsakt skal vedtas etter framgangsm&#xE5;ten med unders&#xF8;kelseskomit&#xE9; nevnt i artikkel 30 nr. 3.</article></article>
                  <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-2">2. Som unntak fra nr. 1 kan Kommisjonen p&#xE5; et hvilket som helst stadium avslutte framgangsm&#xE5;ten og beslutte &#xE5; avst&#xE5; fra &#xE5; foreta ajourf&#xF8;ringen dersom den anser at en ajourf&#xF8;ring ikke er begrunnet.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-2-ledd-1">I slikt tilfelle skal Kommisjonen der det er relevant, ta hensyn til medlemsstatenes synspunkter, Myndighetens uttalelse og andre berettigede faktorer som er relevante for den aktuelle ajourf&#xF8;ringen.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-2-ledd-2">Kommisjonen skal underrette s&#xF8;keren og alle medlemsstatene direkte om &#xE5;rsakene til at den ikke anser ajourf&#xF8;ringen som begrunnet.</article></article>
                  <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-5-nummer-3">3. S&#xF8;keren kan n&#xE5;r som helst trekke tilbake s&#xF8;knaden nevnt i artikkel 16 og dermed avslutte framgangsm&#xE5;ten.</article>
                </article>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a19" data-name="a19" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-6">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 19</span>
                    <br/>
                    <span class="legalArticleTitle">Ajourf&#xF8;ringer av EU-listen med hensyn til godkjente tradisjonelle n&#xE6;ringsmidler fra tredjestater</span>
                  </div>
                  <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-6-ledd-1">Artikkel 10&#x2013;13 kommer til anvendelse ved fjerning fra EU-listen av et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat eller ved tilf&#xF8;yelse, fjerning eller endring av spesifikasjoner, vilk&#xE5;r for bruk, ytterligere s&#xE6;rlige merkingskrav eller krav om overv&#xE5;king etter markedsf&#xF8;ring i tilknytning til oppf&#xF8;ringen av et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat p&#xE5; EU-listen.</article>
                </article>
                <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a20" data-name="a20" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7">
                  <div aria-level="7" class="legalArticleHeader" data-text-align="center" role="heading">
                    <span class="legalArticleValue">Artikkel 20</span>
                    <br/>
                    <span class="legalArticleTitle">Gjennomf&#xF8;ringsrettsakter om fastsettelse av administrative og vitenskapelige krav til tradisjonelle n&#xE6;ringsmidler fra tredjestater</span>
                  </div>
                  <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7-ledd-1">Innen 1. januar 2018 skal Kommisjonen vedta gjennomf&#xF8;ringsrettsaker om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7-ledd-1-punkt-1-ledd-1">innhold, utarbeiding og framleggelse av meldingene nevnt i artikkel 14 og s&#xF8;knadene nevnt i nr. 16,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7-ledd-1-punkt-2-ledd-1">n&#xE6;rmere bestemmelser om omg&#xE5;ende kontroll av at slike meldinger og s&#xF8;knader er gyldige,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7-ledd-1-punkt-3-ledd-1">ordninger for utveksling av opplysninger med medlemsstatene og med Myndigheten n&#xE5;r det gjelder framsetting av beh&#xF8;rig begrunnede sikkerhetsrelaterte innvendinger som nevnt i artikkel 15 nr. 2,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7-ledd-1-punkt-4-ledd-1">hva slags opplysninger som skal v&#xE6;re med i Myndighetens uttalelse nevnt i artikkel 17.</article></article></li></ul></article>
                  <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-kapittel-2-paragraf-7-ledd-2">Disse gjennomf&#xF8;ringsrettsaktene skal vedtas etter framgangsm&#xE5;ten nevnt i artikkel 30 nr. 3.</article>
                </article>
              </section>
            </section>
            <section class="section" data-name="kapIV" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1-1-4">
              <h5 data-text-align="center">KAPITTEL IV<br/>YTTERLIGERE SAKSBEHANDLINGSREGLER OG ANDRE KRAV</h5>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a21" data-name="a21" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-1">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 21</span>
                  <br/>
                  <span class="legalArticleTitle">Tilleggsopplysninger om risikoh&#xE5;ndtering</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-1-nummer-1">1. Dersom Kommisjonen anmoder en s&#xF8;ker om tilleggsopplysninger om risikoh&#xE5;ndtering, skal den i samr&#xE5;d med s&#xF8;keren fastsette en frist for framleggelse av opplysningene.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-1-nummer-1-ledd-1">I slike tilfeller kan fristen nevnt i artikkel 12 nr. 1 eller 2 eller i artikkel 18 nr. 1 forlenges tilsvarende. Kommisjonen skal underrette medlemsstatene om denne forlengelsen og n&#xE5;r tilleggsopplysningene er mottatt, gj&#xF8;re dem tilgjengelig for medlemsstatene.</article></article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-1-nummer-2">2. Dersom tilleggsopplysningene nevnt i nr. 1 ikke mottas innen utl&#xF8;pet av den forlengede fristen nevnt i samme nummer, skal Kommisjonen utforme sin endelige uttalelse p&#xE5; grunnlag av tilgjengelige opplysninger.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a22" data-name="a22" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-2">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 22</span>
                  <br/>
                  <span class="legalArticleTitle">Ekstraordin&#xE6;r forlengelse av frister</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-2-ledd-1">I s&#xE6;rlige tilfeller kan Kommisjonen forlenge fristene fastsatt i artikkel 11 nr. 1, artikkel 12 nr. 1 eller 2, artikkel 17 nr. 1 og artikkel 18 nr. 1 bokstav a) p&#xE5; eget initiativ eller eventuelt p&#xE5; anmodning fra Myndigheten, dersom det er n&#xF8;dvendig av hensyn til sakens karakter.</article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-2-ledd-2">Kommisjonen skal underrette s&#xF8;keren og medlemsstatene om forlengelsen og grunnen til den.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a23" data-name="a23" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 23</span>
                  <br/>
                  <span class="legalArticleTitle">Fortrolig behandling av s&#xF8;knader om ajourf&#xF8;ring av EU-listen</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-1">1. S&#xF8;kere kan anmode om fortrolig behandling av visse opplysninger framlagt i henhold til denne forordning dersom offentliggj&#xF8;ring av slike opplysninger kan skade deres konkurransemessige stilling.</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-2">2. Ved anvendelsen av nr. 1 skal s&#xF8;kerne angi hvilke deler av de framlagte opplysningene de &#xF8;nsker behandlet som fortrolige, og gi alle n&#xF8;dvendige opplysninger for &#xE5; dokumentere sin anmodning om fortrolig behandling. I slike tilfeller skal det gis en begrunnelse som kan etterpr&#xF8;ves.</article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-3">3. Etter &#xE5; ha blitt underrettet om Kommisjonens holdning til anmodningen kan s&#xF8;kerne innen en frist p&#xE5; tre uker trekke s&#xF8;knaden, idet de framlagte opplysninger skal forbli fortrolige fram til fristens utl&#xF8;p.</article>
                <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4">4. Etter utl&#xF8;pet av fristen nevnt i nr. 3 dersom en s&#xF8;ker ikke har trukket tilbake s&#xF8;knaden og i tilfelle uenighet skal Kommisjonen beslutte hvilke deler av opplysningene som skal holdes fortrolige og, dersom det er truffet en beslutning, underrette medlemsstatene og s&#xF8;keren om dette.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1">F&#xF8;lgende opplysninger er imidlertid ikke fortrolige opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-1-ledd-1">s&#xF8;kerens navn og adresse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-2-ledd-1">navnet p&#xE5; og beskrivelsen av det nye n&#xE6;ringsmiddelet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-3-ledd-1">de foresl&#xE5;tte bruksvilk&#xE5;rene for det nye n&#xE6;ringsmiddelet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-4-ledd-1">et sammendrag av unders&#xF8;kelsene s&#xF8;keren har framlagt,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-5-ledd-1">resultatene av unders&#xF8;kelsene utf&#xF8;rt for &#xE5; dokumentere at det nye n&#xE6;ringsmiddelet er trygt,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-6-ledd-1">ved behov analysemetoden(e),</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-4-ledd-1-punkt-7-ledd-1">ethvert forbud eller enhver begrensning p&#xE5;lagt det nye n&#xE6;ringsmiddelet av en tredjestat.</article></article></li></ul></article></article>
                <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-5">5. Kommisjonen, medlemsstatene og Myndigheten skal treffe n&#xF8;dvendige tiltak for &#xE5; sikre fortrolig behandling av opplysningene som er nevnt i nr. 4 og som de har mottatt i henhold til denne forordning, med unntak av opplysninger som m&#xE5; offentliggj&#xF8;res for &#xE5; verne menneskers eller dyrs helse.</article>
                <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-6">6. Dersom en s&#xF8;ker trekker eller har trukket sin s&#xF8;knad, skal Kommisjonen, medlemsstatene og Myndigheten ikke offentliggj&#xF8;re fortrolige opplysninger, herunder opplysninger som Kommisjonen og s&#xF8;keren er uenige om er av fortrolig art.</article>
                <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-7">7. Anvendelsen av nr. 1&#x2013;6 skal ikke ber&#xF8;re utvekslingen av opplysninger om s&#xF8;knaden mellom Kommisjonen, medlemsstatene og Myndigheten.</article>
                <article class="numberedLegalP" data-numerator="8" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-8">8. Kommisjonen kan gjennom gjennomf&#xF8;ringsrettsakter vedta n&#xE6;rmere regler om gjennomf&#xF8;ringen av nr. 1&#x2013;6.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-3-nummer-8-ledd-1">Disse gjennomf&#xF8;ringsrettsaktene skal vedtas etter framgangsm&#xE5;ten nevnt i artikkel 30 nr. 3.</article></article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a24" data-name="a24" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-4">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 24</span>
                  <br/>
                  <span class="legalArticleTitle">Krav om overv&#xE5;king etter markedsf&#xF8;ring</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-4-ledd-1">Kommisjonen kan, av hensyn til n&#xE6;ringsmiddeltryggheten og idet det tas hensyn til uttalelsen fra Myndigheten, p&#xE5;legge krav om overv&#xE5;king etter markedsf&#xF8;ring. Slike krav kan i hvert enkelt tilfelle omfatte identifikasjon av relevante driftsansvarlige for n&#xE6;ringsmiddelforetak.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a25" data-name="a25" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-5">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 25</span>
                  <br/>
                  <span class="legalArticleTitle">Ytterligere krav til opplysninger</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-5-ledd-1">Alle driftsansvarlige for n&#xE6;ringsmiddelforetak som har brakt et nytt n&#xE6;ringsmiddel i omsetning, skal umiddelbart underrette Kommisjonen om alle opplysninger som de har f&#xE5;tt kjennskap til i forbindelse med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-5-ledd-1-punkt-1-ledd-1">alle nye vitenskapelige eller tekniske opplysninger som kan p&#xE5;virke vurderingen av hvor trygt det er &#xE5; bruke det nye n&#xE6;ringsmiddelet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-5-ledd-1-punkt-2-ledd-1">ethvert forbud eller enhver begrensning p&#xE5;lagt av en tredjestat der det nye n&#xE6;ringsmiddelet er brakt i omsetning.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-4-paragraf-5-ledd-2">Kommisjonen skal gj&#xF8;re disse opplysningene tilgjengelig for medlemsstatene.</article>
              </article>
            </section>
            <section class="section" data-name="kapV" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1-1-5">
              <h5 data-text-align="center">KAPITTEL V<br/>VERN AV OPPLYSNINGER</h5>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a26" data-name="a26" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 26</span>
                  <br/>
                  <span class="legalArticleTitle">Framgangsm&#xE5;te for godkjenning ved vern av opplysninger</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1-nummer-1">1. P&#xE5; anmodning fra s&#xF8;keren og dersom dette underst&#xF8;ttes av relevante og kontrollerbare opplysninger i s&#xF8;knaden som fastsatt i artikkel 10 nr. 1, skal nyutviklede vitenskapelige bevis eller vitenskapelige data som er vedlagt s&#xF8;knaden, ikke brukes til fordel for senere s&#xF8;knader i fem &#xE5;r fra datoen for godkjenning av det nye n&#xE6;ringsmiddelet, med mindre den opprinnelige s&#xF8;keren gir sitt samtykke til det.</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1-nummer-2">2. Kommisjonen skal innr&#xF8;mme vern av opplysninger i henhold til artikkel 27 nr. 1 dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1-nummer-2-punkt-1-ledd-1">den opprinnelige s&#xF8;keren har i den f&#xF8;rste s&#xF8;knaden angitt at de nyutviklede vitenskapelige bevisene eller vitenskapelige dataene er underlagt eiendomsrett,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1-nummer-2-punkt-2-ledd-1">den opprinnelige s&#xF8;keren hadde enerett til &#xE5; kunne vise til de vitenskapelige bevisene eller vitenskapelige dataene underlagt eiendomsrett da den f&#xF8;rste s&#xF8;knaden ble inngitt, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1-nummer-2-punkt-3-ledd-1">det nye n&#xE6;ringsmiddelet kunne ikke ha blitt vurdert og godkjent av Myndigheten dersom den opprinnelige s&#xF8;keren ikke hadde lagt fram de vitenskapelige bevisene eller vitenskapelige dataene underlagt eiendomsrett.</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1-nummer-2-ledd-1">Den opprinnelige s&#xF8;keren kan imidlertid inng&#xE5; avtale med en senere s&#xF8;ker om at slike vitenskapelige bevis og vitenskapelige data kan brukes.</article></article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-1-nummer-3">3. Nr. 1 og 2 skal ikke f&#xE5; anvendelse p&#xE5; meldinger og s&#xF8;knader om omsetning i Unionen av tradisjonelle n&#xE6;ringsmidler fra tredjestater.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a27" data-name="a27" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 27</span>
                  <br/>
                  <span class="legalArticleTitle">Godkjenning av et nytt n&#xE6;ringsmiddel og oppf&#xF8;ring p&#xE5; EU-listen p&#xE5; grunnlag av vernede vitenskapelige bevis og vitenskapelige data underlagt eiendomsrett</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1">1. Dersom et nytt n&#xE6;ringsmiddel godkjennes og oppf&#xF8;res p&#xE5; EU-listen i henhold til artikkel 10&#x2013;12 p&#xE5; grunnlag av vitenskapelige bevis eller vitenskapelige data underlagt eiendomsrett som er innr&#xF8;mmet vern i henhold artikkel 26 nr. 1, skal posten for det nye n&#xE6;ringsmiddelet p&#xE5; EU-listen, i tillegg til opplysningene nevnt i artikkel 9 nr. 3, angi<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1-punkt-1-ledd-1">datoen for oppf&#xF8;ring av det nye n&#xE6;ringsmiddelet p&#xE5; EU-listen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1-punkt-2-ledd-1">angivelse av at oppf&#xF8;ringen er basert p&#xE5; vitenskapelige bevis og vitenskapelige data underlagt eiendomsrett som er vernet i samsvar med artikkel 26,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1-punkt-3-ledd-1">s&#xF8;kerens navn og adresse,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1-punkt-4-ledd-1">angivelse av at det nye n&#xE6;ringsmiddelet i verneperioden for opplysningene er godkjent for omsetning i Unionen bare av s&#xF8;keren angitt i bokstav c), med mindre en senere s&#xF8;ker f&#xE5;r godkjenning for det nye n&#xE6;ringsmiddelet uten henvisning til de vitenskapelige bevis eller vitenskapelige data underlagt eiendomsrett som er innr&#xF8;mmet vern i samsvar med artikkel 26, eller etter avtale med den opprinnelige s&#xF8;keren,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-1-punkt-5-ledd-1">sluttdatoen for verneperioden for opplysningene nevnt i artikkel 26.</article></article></li></ul></article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-2-nummer-2">2. For vitenskapelige bevis eller vitenskapelige data som er innr&#xF8;mmet vern i samsvar med artikkel 26, eller hvis verneperiode i henhold til nevnte artikkel har utl&#xF8;pt, skal verneperioden fornyes.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a28" data-name="a28" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 28</span>
                  <br/>
                  <span class="legalArticleTitle">Framgangsm&#xE5;te for godkjenning ved parallell s&#xF8;knad om godkjenning av en helsep&#xE5;stand</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-1">1. Kommisjonen skal p&#xE5; anmodning fra s&#xF8;keren stille i bero en framgangsm&#xE5;te for godkjenning av et nytt n&#xE6;ringsmiddel som ble innledet etter en s&#xF8;knad, dersom s&#xF8;keren har framlagt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-1-punkt-1-ledd-1">en anmodning om vern av opplysninger i samsvar med artikkel 26, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-1-punkt-2-ledd-1">en s&#xF8;knad om godkjenning av en helsep&#xE5;stand om samme nye n&#xE6;ringsmiddel i samsvar med artikkel 15 eller 18 i forordning (EF) nr. 1924/2006, sammen med en anmodning om vern av opplysninger i samsvar med artikkel 21 i nevnte forordning.</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-1-ledd-1">Selv om framgangsm&#xE5;ten for godkjenning er stilt i bero, skal ikke dette ber&#xF8;re Myndighetens vurdering av n&#xE6;ringsmiddelet i samsvar med artikkel 11.</article></article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-2">2. Kommisjonen skal underrette s&#xF8;keren om fra hvilken dato framgangsm&#xE5;ten for godkjenning stilles i bero.</article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-3">3. Selv om framgangsm&#xE5;ten for godkjenning er stilt i bero, skal tiden fortsette &#xE5; l&#xF8;pe med henblikk p&#xE5; fristen fastsatt i artikkel 12 nr. 1.</article>
                <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-4">4. Framgangsm&#xE5;ten for godkjenning skal gjenopptas n&#xE5;r Kommisjonen har mottatt Myndighetens uttalelse om helsep&#xE5;standen i henhold til forordning (EF) nr. 1924/2006.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-4-ledd-1">Kommisjonen skal underrette s&#xF8;keren om fra hvilken dato framgangsm&#xE5;ten for godkjenning gjenopptas. Fra den dato framgangsm&#xE5;ten for godkjenning gjenopptas, skal fristen fastsatt i artikkel 12 nr. 1 begynne &#xE5; l&#xF8;pe p&#xE5; nytt.</article></article>
                <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-5">5. I tilfellene nevnt i nr. 1 i denne artikkel, dersom opplysningene er innr&#xF8;mmet vern i samsvar med artikkel 21 i forordning (EF) nr. 1924/2006, skal verneperioden gitt i samsvar med artikkel 26 i denne forordning, ikke v&#xE6;re lenger enn den verneperioden som er innr&#xF8;mmet etter artikkel 21 i forordning (EF) nr. 1924/2006.</article>
                <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-1-kapittel-1-kapittel-5-paragraf-3-nummer-6">6. S&#xF8;keren kan n&#xE5;r som helst trekke tilbake anmodningen om &#xE5; stille framgangsm&#xE5;ten i bero, som er framlagt i samsvar med nr. 1. I s&#xE5; fall skal framgangsm&#xE5;ten for godkjenning gjenopptas og nr. 5 f&#xE5;r ikke anvendelse.</article>
              </article>
            </section>
            <section class="section" data-name="kapVI" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1-1-6">
              <h5 data-text-align="center">KAPITTEL VI<br/>SANKSJONER OG ALMINNELIGE BESTEMMELSER</h5>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a29" data-name="a29" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-1">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 29</span>
                  <br/>
                  <span class="legalArticleTitle">Sanksjoner</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-1-ledd-1">Medlemsstatene skal fastsette regler for sanksjoner i forbindelse med brudd p&#xE5; bestemmelsene i denne forordning, og skal treffe alle n&#xF8;dvendige tiltak for &#xE5; sikre at de gjennomf&#xF8;res. De fastsatte sanksjonene skal v&#xE6;re virkningsfulle, st&#xE5; i forhold til overtredelsen og virke avskrekkende. Medlemsstatene skal senest 1. januar 2018 underrette Kommisjonen om disse reglene og umiddelbart underrette den om eventuelle senere endringer av dem.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a30" data-name="a30" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-2">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 30</span>
                  <br/>
                  <span class="legalArticleTitle">Komit&#xE9;framgangsm&#xE5;te</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-2-nummer-1">1. Kommisjonen skal bist&#xE5;s av Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r nedsatt ved artikkel 58 nr. 1 i forordning (EF) nr. 178/2002. Nevnte komit&#xE9; skal v&#xE6;re en komit&#xE9; i henhold til europaparlaments- og r&#xE5;dsforordning (EU) nr. 182/2011.<sup class="footnotereference" data-footnotereferencevalue="19" data-unique-footnote-counter="19">19</sup></article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-2-nummer-2">2. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 4 i forordning (EU) nr. 182/2011 anvendelse.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-2-nummer-2-ledd-1">Dersom komiteens uttalelse skal innhentes ved skriftlig framgangsm&#xE5;te, skal framgangsm&#xE5;ten avsluttes uten resultat dersom komit&#xE9;lederen beslutter det eller et simpelt flertall av komit&#xE9;medlemmene anmoder om det innen fristen for &#xE5; avgi uttalelse.</article></article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-2-nummer-3">3. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5 i forordning (EU) nr. 182/2011 anvendelse.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-2-nummer-3-ledd-1">Dersom komiteens uttalelse skal innhentes ved skriftlig framgangsm&#xE5;te, skal framgangsm&#xE5;ten avsluttes uten resultat dersom komit&#xE9;lederen beslutter det eller et simpelt flertall av komit&#xE9;medlemmene anmoder om det innen fristen for &#xE5; avgi uttalelse.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-2-nummer-3-ledd-2">Dersom komiteen ikke avgir uttalelse, skal Kommisjonen ikke vedta utkastet til gjennomf&#xF8;ringsrettsakt, og artikkel 5 nr. 4 tredje ledd i forordning (EU) nr. 182/2011 f&#xE5;r anvendelse.</article></article>
                <footer class="footnotes">
                  <article class="footnote" data-name="19" data-unique-footnote-counter="19"><span class="footnoteLabel">19</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 182/2011 av 16. februar 2011 om fastsettelse av allmenne regler og prinsipper for medlemsstatenes kontroll med Kommisjonens ut&#xF8;velse av sin gjennomf&#xF8;ringsmyndighet (EFT L 55 av 28.2.2011, s. 13).</article>
                </footer>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a31" data-name="a31" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-3">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 31</span>
                  <br/>
                  <span class="legalArticleTitle">Delegerte rettsakter</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-3-ledd-1">For &#xE5; n&#xE5; m&#xE5;lene i denne forordning skal Kommisjonen ved hjelp av delegerte rettsakter i samsvar med artikkel 32 endre og tilpasse definisjonen av industrielt framstilte nanomaterialer nevnt i artikkel 3 nr. 2 bokstav f) til den tekniske og vitenskapelige utvikling eller til definisjoner det er oppn&#xE5;dd enighet om p&#xE5; internasjonalt plan.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a32" data-name="a32" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-4">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 32</span>
                  <br/>
                  <span class="legalArticleTitle">Ut&#xF8;velse av delegert myndighet</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-4-nummer-1">1. Myndigheten til &#xE5; vedta delegerte rettsakter gis Kommisjonen med forbehold for vilk&#xE5;rene fastsatt i denne artikkel.</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-4-nummer-2">2. Det er s&#xE6;rlig viktig at Kommisjonen f&#xF8;lger sin vanlige praksis og gjennomf&#xF8;rer h&#xF8;ringer med sakkyndige, herunder sakkyndige fra medlemsstatene, f&#xF8;r den vedtar de delegerte rettsaktene.</article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-4-nummer-3">3. Myndighet til &#xE5; vedta de delegerte rettsaktene som er nevnt i artikkel 31, skal gis Kommisjonen for en periode p&#xE5; fem &#xE5;r fra 31. desember 2015. Kommisjonen skal utarbeide en rapport om den delegerte myndigheten senest ni m&#xE5;neder f&#xF8;r utgangen av fem&#xE5;rsperioden. Den delegerte myndigheten skal stilltiende forlenges med perioder av samme varighet, med mindre Europaparlamentet eller R&#xE5;det har motsatt seg slik forlengelse senest tre m&#xE5;neder f&#xF8;r utgangen av hver periode.</article>
                <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-4-nummer-4">4. Den delegerte myndigheten nevnt i artikkel 31 kan n&#xE5;r som helst tilbakekalles av Europaparlamentet eller R&#xE5;det. En beslutning om tilbakekalling inneb&#xE6;rer at den delegerte myndigheten som angis i beslutningen, opph&#xF8;rer &#xE5; gjelde. Beslutningen f&#xE5;r anvendelse dagen etter at den kunngj&#xF8;res i <i>Den europeiske unions tidende</i> eller p&#xE5; et senere tidspunkt som er angitt i beslutningen. Den ber&#xF8;rer ikke gyldigheten av delegerte rettsakter som allerede er tr&#xE5;dt i kraft.</article>
                <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-4-nummer-5">5. S&#xE5; snart Kommisjonen vedtar en delegert rettsakt, skal den underrette Europaparlamentet og R&#xE5;det samtidig om dette.</article>
                <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-1-kapittel-1-kapittel-6-paragraf-4-nummer-6">6. En delegert rettsakt vedtatt i henhold til artikkel 31 skal tre i kraft bare dersom verken Europaparlamentet eller R&#xE5;det har gjort innsigelse mot rettsakten innen en frist p&#xE5; to m&#xE5;neder etter at rettsakten ble meddelt Europaparlamentet og R&#xE5;det, eller dersom Europaparlamentet og R&#xE5;det innen utl&#xF8;pet av denne fristen begge har underrettet Kommisjonen om at de ikke kommer til &#xE5; gj&#xF8;re innsigelse. Denne fristen skal forlenges med to m&#xE5;neder p&#xE5; initiativ fra Europaparlamentet eller R&#xE5;det.</article>
              </article>
            </section>
            <section class="section" data-name="kapVII" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/KAPITTEL_1-1-1-7">
              <h5 data-text-align="center">KAPITTEL VII<br/>OVERGANGSTILTAK OG SLUTTBESTEMMELSER</h5>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a33" data-name="a33" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 33</span>
                  <br/>
                  <span class="legalArticleTitle">Endringer av forordning (EU) nr. 1169/2011</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1-ledd-1">I forordning (EU) nr. 1169/2011 gj&#xF8;res f&#xF8;lgende endringer:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1-ledd-1-punkt-1-ledd-1">I artikkel 2 nr. 1 skal ny bokstav lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;h)" data-name="&#xAB;h)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">definisjonen av &#xAB;industrielt framstilte nanomaterialer&#xBB; i artikkel 3 nr. 2 bokstav f) i europaparlaments- og r&#xE5;dsforordning (EU) 2015/2283.<sup class="footnotereference" data-footnotereferencevalue="20" data-unique-footnote-counter="20">20</sup>&#xBB;</article></article></li></ul></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1-ledd-1-punkt-2-ledd-1">Artikkel 2 nr. 2 bokstav t) oppheves.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1-ledd-2">Henvisninger til opphevet bokstav t) i artikkel 2 nr. 2 i forordning (EF) nr. 1169/2011 skal forst&#xE5;s som henvisninger til bokstav f) i artikkel 3 nr. 2 i denne forordning.<ul class="defaultList"><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-1-ledd-2-punkt-1-ledd-1">Artikkel 18 nr. 5 oppheves.</article></article></li></ul></article>
                <footer class="footnotes">
                  <article class="footnote" data-name="20" data-unique-footnote-counter="20"><span class="footnoteLabel">20</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2015/2283 av 25. november 2015 om nye n&#xE6;ringsmidler og om endring av europaparlaments- og r&#xE5;dsforordning (EU) nr. 1169/2011 og oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 258/97 og kommisjonsforordning (EF) nr. 1852/2001 (EUT L 327 av 11.12.2015, s. 1).</article>
                </footer>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a34" data-name="a34" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-2">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 34</span>
                  <br/>
                  <span class="legalArticleTitle">Oppheving</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-2-ledd-1">Forordning (EF) nr. 258/97 og (EF) nr. 1852/2001 oppheves med virkning fra 1. januar 2018. Henvisninger til forordning (EF) nr. 258/97 skal forst&#xE5;s som henvisninger til denne forordning.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a35" data-name="a35" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-3">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 35</span>
                  <br/>
                  <span class="legalArticleTitle">Overgangstiltak</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-3-nummer-1">1. En anmodning om omsetning av et nytt n&#xE6;ringsmiddel i Unionen som er inngitt til en medlemsstat i samsvar med artikkel 4 i forordning (EF) nr. 258/97 og som det ikke er truffet endelig beslutning om innen 1. januar 2018, skal behandles som en s&#xF8;knad i henhold til denne forordning.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-3-nummer-1-ledd-1">Kommisjonen skal ikke anvende artikkel 11 i denne forordning dersom en medlemsstat allerede har framlagt en risikovurdering p&#xE5; grunnlag av forordning (EF) nr. 258/97 og ingen annen medlemsstat har framsatt begrunnede innvendinger mot vurderingen.</article></article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-3-nummer-2">2. N&#xE6;ringsmidler som ikke omfattes av forordning (EF) nr. 258/97, og som lovlig er brakt i omsetning innen 1. januar 2018 og omfattes av denne forordning, kan fortsatt bringes i omsetning inntil en beslutning treffes i samsvar med artikkel 10&#x2013;12 eller artikkel 14&#x2013;19 i denne forordning etter s&#xF8;knad om godkjenning av et nytt n&#xE6;ringsmiddel eller melding om et tradisjonelt n&#xE6;ringsmiddel fra en tredjestat er inngitt innen datoen angitt i gjennomf&#xF8;ringsreglene vedtatt i samsvar med henholdsvis artikkel 13 eller artikkel 20 i denne forordning, men ikke senere enn 2. januar 2020.</article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-3-nummer-3">3. Kommisjonen kan gjennom gjennomf&#xF8;ringsrettsakter vedta tiltak som gjelder kravene nevnt i artikkel 13 og 20 som er n&#xF8;dvendige for anvendelsen av nr. 1 og 2 i denne artikkel. Disse gjennomf&#xF8;ringsrettsaktene skal vedtas etter framgangsm&#xE5;ten med unders&#xF8;kelseskomit&#xE9; nevnt i artikkel 30 nr. 3.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-07-25-1215/a36" data-name="a36" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 36</span>
                  <br/>
                  <span class="legalArticleTitle">Ikrafttredelse</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-1">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-2">Den f&#xE5;r anvendelse fra 1. januar 2018, med unntak av f&#xF8;lgende bestemmelser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-2-punkt-1-ledd-1">artikkel 4 nr. 4, artikkel 8, 13 og 20, artikkel 23 nr. 8, artikkel 30 og artikkel 35 nr. 3 f&#xE5;r anvendelse fra 31. desember 2015,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-2-punkt-2-ledd-1">artikkel 4 nr. 2 og 3 f&#xE5;r anvendelse fra og med anvendelsesdatoen for de delegerte rettsaktene nevnt i artikkel 4 nr. 4,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-2-punkt-3-ledd-1">artikkel 5 f&#xE5;r anvendelse fra 31. desember 2015. Gjennomf&#xF8;ringsrettsakter vedtatt i henhold til artikkel 5, f&#xE5;r imidlertid ikke anvendelse f&#xF8;r 1. januar 2018,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-2-punkt-4-ledd-1">artikkel 31 og 32 f&#xE5;r anvendelse fra 31. desember 2015. Delegerte rettsakter vedtatt i henhold til disse artikler, f&#xE5;r imidlertid ikke anvendelse f&#xF8;r 1. januar 2018.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
                <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-7-paragraf-4-ledd-4">Utferdiget i Strasbourg 25. november 2015. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="left" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">M. SCHULZ</td><td data-text-align="left" data-vertical-align="top">N. SCHMIT</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>President</i></td><td data-text-align="left" data-vertical-align="top"><i>Formann</i></td></tr></tbody></table></article>
              </article>
            </section>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
