<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-10-24-1656</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-10-24-1656</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-11-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-11-19-1158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;4-2</li>
            <li>lov/1999-03-26-14/&#xA7;6-47</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-10-25 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1094</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. FSFIN Forskrift til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 24. oktober 2017 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 4-2 tredje ledd og &#xA7; 6-47 f&#xF8;rste ledd bokstav d.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-10-24-1656</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6-47-1. Virkeomr&#xE5;de mv.</li><li>&#xA7; 6-47-2. Hvem som kan inng&#xE5; avtale om individuell sparing til pensjon</li><li>&#xA7; 6-47-3. Krav til pensjonsytelser mv.</li><li>&#xA7; 6-47-4. Pensjonskapitalen</li><li>&#xA7; 6-47-5. Avtalen om individuell sparing til pensjon</li><li>&#xA7; 6-47-6. Flytterett</li><li>&#xA7; 6-47-7. Institusjonens informasjonsplikt</li><li>&#xA7; 6-47-8. Kontof&#xF8;ring</li><li>&#xA7; 6-47-9. &#xC5;rlige innbetalinger</li><li>&#xA7; 6-47-10. Avtalen avbrytes av kunden</li><li>&#xA7; 6-47-11. Alder ved uttak av alderspensjon mv.</li><li>&#xA7; 6-47-12. Uttak av alderspensjon</li><li>&#xA7; 6-47-13. Utbetaling av alderspensjon</li><li>&#xA7; 6-47-14. Ved kundens d&#xF8;d</li><li>&#xA7; 6-47-15. Innskuddsfritak ved uf&#xF8;rhet</li><li>&#xA7; 6-47-16. Skatteforhold</li><li>&#xA7; 6-47-17. Tilsyn</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-10-24-1656" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-10-24-1656/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Midler i individuelle pensjonsavtaler etter lov 27. juni 2008 nr. 62 om individuell pensjonsordning og i avtaler om individuell sparing til pensjon, jf. skatteloven &#xA7; 6-47 f&#xF8;rste ledd bokstav d, er fritatt fra formuesbeskatning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-47-1 til &#xA7; 6-47-17 med deloverskrift skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">A. Individuell sparing til pensjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene i &#xA7; 6-47-1 til &#xA7; 6-47-17 gjelder avtaler om individuell sparing til pensjon som inng&#xE5;s mellom en pensjonsinnretning (institusjonen) og en person (kunden).</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-2</span>. <span class="legalArticleTitle">Hvem som kan inng&#xE5; avtale om individuell sparing til pensjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Avtale om individuell sparing til pensjon kan inng&#xE5;s av personer som har fylt 18 &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Avtale om individuell sparing til pensjon kan inng&#xE5;s med institusjon som har tillatelse fra norske myndigheter til &#xE5; drive virksomhet her i riket som bank, livsforsikringsforetak, pensjonsforetak, verdipapirforetak eller forvaltningsselskap for verdipapirfond.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Avtale om individuell sparing til pensjon kan ogs&#xE5; inng&#xE5;s med kredittinstitusjon, livsforsikringsforetak, pensjonsforetak, verdipapirforetak eller forvaltningsselskap for verdipapirfond som er hjemmeh&#xF8;rende i annen stat innenfor Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;det, og som har adgang til &#xE5; drive tilsvarende virksomhet som nevnt i andre ledd her i riket.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-3</span>. <span class="legalArticleTitle">Krav til pensjonsytelser mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Avtalen om individuell sparing til pensjon skal gi kunden rett til alderspensjon i samsvar med bestemmelsene i &#xA7; 6-47-1 til &#xA7; 6-47-17.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Avtalen om individuell sparing til pensjon kan, i tillegg til alderspensjon, omfatte forsikring som gir rett til innskuddsfritak i samsvar med uf&#xF8;regraden n&#xE5;r uf&#xF8;regraden er minst 20 prosent. Avtalen kan ogs&#xE5; omfatte forsikring for finansiell risiko knyttet til verdiutviklingen p&#xE5; alderspensjonskapitalen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Samlet &#xE5;rlig innbetaling av innskudd, vederlag for eventuell forsikring knyttet til avtalen, vederlag for administrasjon av avtalen og vederlag for forvaltning av &#xE5;rets innskudd, kan for hver person ikke overstige 40&#xA0;000 kroner. Innbetaling som nevnt i f&#xF8;rste punktum kan ikke trekkes av pensjonskapitalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-4</span>. <span class="legalArticleTitle">Pensjonskapitalen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) En kundes pensjonskapital omfatter de midler som til enhver tid er knyttet til en avtale om individuell sparing til pensjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Pensjonskapital knyttet til avtale om individuell sparing til pensjon kan ikke utbetales av institusjonen p&#xE5; annen m&#xE5;te enn som &#xE5;rlige eller terminvise pensjonsytelser, med mindre annet f&#xF8;lger av bestemmelser gitt i eller i medhold av bestemmelsene i &#xA7; 6-47-1 til &#xA7; 6-47-17.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Pensjonskapitalen og retten til utbetaling av ytelser etter en avtale om individuell sparing til pensjon kan ikke overdras eller pantsettes av kunden eller p&#xE5; annen m&#xE5;te benyttes til dekning av kundens kreditorer. Kundens rettigheter etter avtalen om individuell sparing til pensjon kan heller ikke gjenkj&#xF8;pes av institusjonen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Motregning kan ikke skje i midler som inng&#xE5;r i pensjonskapitalen. Ved utbetaling av ytelser kan det likevel foretas motregning med krav som utspringer av avtalen om individuell sparing til pensjon (konnekse krav).</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-5</span>. <span class="legalArticleTitle">Avtalen om individuell sparing til pensjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Avtalen om individuell sparing til pensjon skal inng&#xE5;s skriftlig. Avtalen skal angi at den omfatter rett til alderspensjon og vilk&#xE5;rene for utbetaling, om det er knyttet forsikring til avtalen, samt hvilke regler som skal gjelde for adgangen for kunden og institusjonen til &#xE5; endre, flytte eller si opp avtalen i avtaleperioden.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Avtalen skal angi vilk&#xE5;rene for forvaltning av pensjonskapitalen. Avtalen skal angi om det er institusjonen eller kunden som velger hvilke eiendeler som skal inng&#xE5; i portef&#xF8;ljen, kundens rett til &#xE5; endre sammensetningen av portef&#xF8;ljen og vilk&#xE5;rene for slik endring. Dersom institusjonen velger hvilke eiendeler som skal inng&#xE5; i portef&#xF8;ljen, skal institusjonen f&#xF8;r avtalen inng&#xE5;s gi kunden relevante eksempler p&#xE5; ulike innskuddsniv&#xE5;er og antatt alderspensjonskapital ved 62 &#xE5;r og 67 &#xE5;r, inkludert informasjon om usikkerheten i beregningsforutsetningene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Avtalen om individuell sparing til pensjon skal ogs&#xE5; fastsette vederlaget til institusjonen for administrasjon av avtalen, herunder vederlag for forvaltning av alderspensjonskapitalen samt i tilfelle vederlag for forsikring som er tilknyttet avtalen. For livsforsikringsforetak og pensjonsforetak skal fastsatt vederlag for forvaltning av alderspensjonskapitalen ogs&#xE5; omfatte den godtgj&#xF8;relse for kapitalforvaltning hos institusjonen eller annen kapitalforvalter, herunder tegningsprovisjoner, som avregnes mot avkastningen ved forvaltning av alderspensjonskapitalen, herunder midler plassert direkte eller indirekte i andeler i verdipapirfond eller annen investeringsportef&#xF8;lje. Livsforsikringsforetak og pensjonsforetak skal s&#xF8;rge for at ogs&#xE5; avregnede bel&#xF8;p blir tilordnet som avkastning av alderspensjonskapitalen. For &#xF8;vrige institusjoner skal avtalen angi om det for kunden vil p&#xE5;l&#xF8;pe andre kostnader knyttet til avtalen enn det vederlaget kunden betaler direkte til institusjonen, for eksempel forvaltningsgodtgj&#xF8;relse i fond som inng&#xE5;r i portef&#xF8;ljen. Samtlige typer kostnader og st&#xF8;rrelsen p&#xE5; disse skal spesifiseres i avtalen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(4) Dersom institusjonen garanterer en avkastning som skal oppn&#xE5;s ved forvaltningen av alderspensjonskapitalen, skal avtalen angi st&#xF8;rrelsen p&#xE5; avkastningsgarantien og vederlaget for denne garantien. Avkastning tilordnes alderspensjonskapitalen selv om den overstiger garantert avkastning.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-5">(5) Dersom institusjonen ikke kan tilby forsikring som gir rett til innskuddsfritak ved uf&#xF8;rhet, kan det i avtalen om individuell sparing til pensjon angis at slik forsikring kan tegnes i et livsforsikringsforetak.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-6">(6) Institusjonen kan ikke kreve eget gebyr for inng&#xE5;elsen av avtale om individuell sparing til pensjon, med mindre dette er s&#xE6;rskilt avtalt med den enkelte kunde.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-6</span>. <span class="legalArticleTitle">Flytterett</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) Kunden kan flytte avtalen om individuell sparing til pensjon med tilh&#xF8;rende midler til en annen institusjon. Avtaler skal kunne flyttes mellom de ulike typer av institusjoner som angitt i &#xA7; 6-47-2. Flytting skal omfatte pensjonskapitalen uten tilknyttede forsikringer som angitt i &#xA7; 6-47-3 andre ledd. Ved flytting mellom livsforsikringsforetak eller fra pensjonsforetak til livsforsikringsforetak kan det likevel avtales at forsikringer skal f&#xF8;lge med.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) Flytting skal skje etter forsikringsvirksomhetsloven &#xA7; 6-13 og &#xA7; 6-14 sjette ledd, likevel slik at avtalen kan sies opp med &#xE9;n m&#xE5;neds varsel. Dersom den institusjonen avtalen flyttes til skal foreta ny helsepr&#xF8;ving av kunden, kan oppgj&#xF8;rsfristen etter forsikringsvirksomhetsloven &#xA7; 6-6 likevel forskyves med den tid utover en m&#xE5;ned som det tar f&#xF8;r endelig helsepr&#xF8;ving foreligger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-7</span>. <span class="legalArticleTitle">Institusjonens informasjonsplikt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) F&#xF8;r avtalen om individuell sparing til pensjon inng&#xE5;s, skal institusjonen skriftlig gi kunden opplysninger om binding av pensjonskapitalen i avtaleperioden, om at avtalen gir rett til alderspensjon, om eventuell forsikring knyttet til avtalen, samtlige kostnader knyttet til avtalen samt reglene for utbetaling av ytelser. F&#xF8;r avtalen inng&#xE5;s, skal institusjonen ogs&#xE5; opplyse om relevante skatteregler. I l&#xF8;pet av avtaleperioden skal institusjonen informere om eventuelle endringer i skattereglene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) Dersom kunden skal velge hvilke eiendeler som skal inng&#xE5; i portef&#xF8;ljen, skal institusjonen f&#xF8;r avtalen inng&#xE5;s kartlegge kundens behov og &#xF8;nske om risiko, og opplyse om den risiko kunden p&#xE5;tar seg. Institusjonen skal i alle tilfelle gi kunden r&#xE5;d om sammensetningen av investeringsportef&#xF8;ljen tilpasset blant annet gjenst&#xE5;ende tid til uttak av alderspensjon. N&#xE5;r kunden har n&#xE5;dd en alder med f&#xE5; &#xE5;r igjen til uttak av pensjon, skal institusjonen gi r&#xE5;d om risikoreduserende tiltak. Institusjonen skal gi kunden en skriftlig sammenfatning av de opplysninger og r&#xE5;d som gis etter leddet her.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">(3) Institusjonen skal hvert &#xE5;r gi kunden kontoutskrift med informasjon som angitt i &#xA7; 6-47-8. Kontoutskriften skal vedlegges oppdatert informasjon over utviklingen av alderspensjonskapitalen og pensjonsytelsene under ulike innskuddsniv&#xE5;er og beregningsforutsetninger, inkludert informasjon om usikkerheten i beregningsforutsetningene.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-4">(4) Opplysningene som nevnt i f&#xF8;rste til tredje ledd skal gis p&#xE5; norsk, men kan gis p&#xE5; annet spr&#xE5;k hvis kunden ber om dette.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-8</span>. <span class="legalArticleTitle">Kontof&#xF8;ring</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">(1) Institusjonen skal f&#xF8;re konto for hver avtale om individuell sparing til pensjon. Kontoen skal for hvert &#xE5;r minst angi:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-1-ledd-1">&#xC5;rets innskudd.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-2-ledd-1">&#xC5;rets vederlag for eventuell forsikring tilknyttet avtalen i henhold til &#xA7; 6-47-3 andre ledd.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-3-ledd-1">&#xC5;rets vederlag for administrasjon av avtalen.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-4-ledd-1">&#xC5;rets vederlag for forvaltning av pensjonskapitalen. Det skal angis hvilke direkte og indirekte kostnader som er p&#xE5;l&#xF8;pt.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-5-ledd-1">&#xC5;rets avkastning av pensjonskapitalen etter kostnader (netto). Livsforsikringsforetak og pensjonsforetak skal i tillegg opplyse om avregnede bel&#xF8;p som er tilordnet som avkastning av pensjonskapitalen.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-6-ledd-1">&#xC5;rets overskudd knyttet til uf&#xF8;rhetsrisiko.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-7-ledd-1">Endringen i alderspensjonskapitalen i l&#xF8;pet av &#xE5;ret og samlet alderspensjonskapital ved utgangen av &#xE5;ret.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-9</span>. <span class="legalArticleTitle">&#xC5;rlige innbetalinger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">(1) Kunden skal selv velge st&#xF8;rrelse p&#xE5; og tidspunkt for innbetaling til avtalen. Avtalen kan inneholde en betalingsplan som fastsetter hvilke &#xE5;rlige innbetalinger kunden skal foreta, og tidspunkt for innbetalinger. Kunden kan endre betalingsplanen ved melding til institusjonen. Kunden kan fortsette innbetaling inntil kunden har fylt 75 &#xE5;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-10</span>. <span class="legalArticleTitle">Avtalen avbrytes av kunden</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1">(1) Kunden kan n&#xE5;r som helst avbryte avtalen om individuell sparing til pensjon ved melding til institusjonen. Ved avbrudd av avtalen skal institusjonen utstede pensjonskapitalbevis etter reglene i innskuddspensjonsloven &#xA7; 6-2. Pensjonskapitalbeviset skal angi hvilke vederlag kunden skal dekke etter at avtalen om individuell sparing til pensjon er avbrutt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-2">(2) Alderspensjonskapitalen i henhold til pensjonskapitalbevis som nevnt i f&#xF8;rste ledd kan overf&#xF8;res til en annen avtale om individuell sparing til pensjon som kunden har etter forskriften her, og inng&#xE5; i alderspensjonskapitalen knyttet til denne avtalen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-3">(3) Forsikringsavtalelovens regler om avbrudd av forsikringsavtale og manglende premiebetaling gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-11</span>. <span class="legalArticleTitle">Alder ved uttak av alderspensjon mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1">(1) Kunden kan tidligst ta ut alderspensjon ved fylte 62 &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-2">(2) Det kan ikke stilles som vilk&#xE5;r i avtalen om individuell sparing til pensjon at alderspensjon bare kan eller m&#xE5; tas ut samtidig med uttak av alderspensjon fra folketrygden. Det kan heller ikke stilles som vilk&#xE5;r at kunden ikke har heltids- eller deltidsstilling.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3">(3) Har kunden rett til uf&#xF8;reytelser fra folketrygden, kan kunden kreve at institusjonen straks begynner utbetaling av pensjon. &#xC5;rlig ytelse fastsettes i samsvar med uf&#xF8;regraden og etter &#xA7; 6-47-13 tredje til femte ledd s&#xE5; langt de passer, og utbetales s&#xE5; lenge kunden har rett til uf&#xF8;reytelser fra folketrygden. Gjenv&#xE6;rende pensjonskapital utbetales etter reglene om alderspensjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-12</span>. <span class="legalArticleTitle">Uttak av alderspensjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1">(1) Kunden skal gi institusjonen melding som angir fra hvilket tidspunkt alderspensjon skal utbetales. Det er adgang til &#xE5; ta ut mindre enn full alderspensjon etter reglene i &#xA7; 6-47-13. Alderspensjon kommer uansett til utbetaling ved fylte 75 &#xE5;r, med mindre kunden gir s&#xE6;rskilt melding om at pensjon ikke skal utbetales.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2">(2) Uttak av pensjon er ikke til hinder for at kunden fortsetter innbetaling av innskudd i henhold til avtalen om individuell sparing til pensjon. Det foretas omberegning av &#xE5;rlig alderspensjon etter regler fastsatt i avtalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-13</span>. <span class="legalArticleTitle">Utbetaling av alderspensjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-1">(1) Alderspensjon skal utbetales i et fastsatt antall &#xE5;r fra uttak av pensjon og minst til fylte 80 &#xE5;r, men ikke i noe tilfelle i mindre enn 10 &#xE5;r. B&#xE5;de institusjonen og kunden kan likevel kreve at utbetalingstiden settes ned til det antall hele &#xE5;r som er n&#xF8;dvendig for at samlet &#xE5;rlig alderspensjon utgj&#xF8;r om lag 20 prosent av folketrygdens grunnbel&#xF8;p.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-2">(2) Kunden kan bestemme at alderspensjon skal utbetales i en lengre periode enn fastsatt i f&#xF8;rste ledd f&#xF8;rste punktum, men ikke lenger enn at &#xE5;rlig uttak av alderspensjon minst utgj&#xF8;r om lag 20 prosent av folketrygdens grunnbel&#xF8;p. Utbetalingsperiodens lengde kan endres ved fylte 67 &#xE5;r og for &#xF8;vrig etter avtale mellom kunden og institusjonen. Kunden kan uansett p&#xE5; ethvert tidspunkt etter uttak endre uttaksgraden til fullt uttak av pensjon.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3">(3) Alderspensjonen i et enkelt &#xE5;r fastsettes med sikte p&#xE5; at den ikke skal utgj&#xF8;re en st&#xF8;rre andel av pensjonskapitalen enn den andelen det aktuelle &#xE5;ret utgj&#xF8;r av den gjenv&#xE6;rende utbetalingsperioden beregnet etter f&#xF8;rste eller annet ledd. Det kan avtales at alderspensjonen etter 10 &#xE5;rs utbetaling skal settes ned, men ikke med mer enn 50 prosent. Ved fastsettelse av &#xE5;rlig alderspensjon tas det hensyn til forhold som nevnt i fjerde og femte ledd.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-4">(4) Kunden kan kreve at utbetalingen av alderspensjonen skal utsettes eller at alderspensjonen ikke skal utbetales i den utstrekning kunden mottar l&#xF8;nn. Kunden kan ogs&#xE5; kreve at den &#xE5;rlige alderspensjonen i den f&#xF8;rste delen av utbetalingsperioden og for et bestemt antall &#xE5;r bare skal utgj&#xF8;re en mindre del av alderspensjonen beregnet etter andre ledd. Ikke utbetalt alderspensjon blir v&#xE6;rende i pensjonskapitalen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-5">(5) Avtalt tidspunkt for opph&#xF8;r, utbetaling eller nedsettelse av alderspensjonen kan senere endres innenfor rammen av paragrafen her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-14</span>. <span class="legalArticleTitle">Ved kundens d&#xF8;d</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1">(1) Retten til pensjonskapitalen faller ikke bort ved kundens d&#xF8;d.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2">(2) Ved kundens d&#xF8;d skal pensjonskapital som forvaltes i avtale om individuell sparing til pensjon benyttes til barnepensjon eller i tilfelle til etterlattepensjon til ektefelle, registrert partner eller samboer etter reglene i innskuddspensjonsloven &#xA7; 7-7.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3">(3) Pensjonskapital som ikke benyttes til ytelser etter annet ledd, utbetales som et engangsbel&#xF8;p til d&#xF8;dsboet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-15" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-15</span>. <span class="legalArticleTitle">Innskuddsfritak ved uf&#xF8;rhet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-1">(1) Dersom avtalen omfatter forsikring som gir rett til innskuddsfritak ved uf&#xF8;rhet, har kunde som blir uf&#xF8;r med en uf&#xF8;regrad p&#xE5; minst 20 prosent, rett til innskuddsfritak i samsvar med uf&#xF8;regraden. Uf&#xF8;regraden beregnes etter tjenestepensjonsloven &#xA7; 8-4 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-2">(2) Innskuddsfritaket l&#xF8;per s&#xE5; lenge uf&#xF8;regraden er minst 20 prosent, men ikke lenger enn fram til kunden har fylt 67 &#xE5;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-16" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-16</span>. <span class="legalArticleTitle">Skatteforhold</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-1">(1) Det skal fremg&#xE5; av avtalevilk&#xE5;rene, kvitteringer for innbetalt innskudd, vederlag som nevnt i &#xA7; 6-47-3 og meldinger til skattemyndighetene at dokumentene gjelder avtale om individuell sparing til pensjon etter skatteloven &#xA7; 6-47 f&#xF8;rste ledd bokstav d.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-2">(2) Institusjonen er ansvarlig for at opplysninger som fremg&#xE5;r av dokumenter som nevnt i f&#xF8;rste ledd er riktige.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6-47-17" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-47-17</span>. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-1">(1) Finanstilsynet f&#xF8;rer tilsyn med ordninger med individuell sparing til pensjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-2">(2) Finner Finanstilsynet at en ordning med individuell sparing til pensjon er eller forvaltes i strid med lov eller forskrift, kan Finanstilsynet p&#xE5;legge institusjonen &#xE5; rette p&#xE5; forholdet innen en fastsatt frist.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-3">(3) Bestemmelsene i foretakspensjonsloven &#xA7; 2-7 fjerde og femte ledd gjelder tilsvarende s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6-47-1 til &#xA7; 6-47-41 blir &#xA7; 6-47-20 til ny &#xA7; 6-47-53 med f&#xF8;lgende deloverskrift:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">B. Individuelle pensjonsavtaler etter skatteloven (IPA)</span>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-10-24-1656/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft 1. november 2017.</article>
      </section>
    </main>
  </body>
</html>
