<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om energiutredninger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-06-20-849</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-06-20-849</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-12-07-1158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1990-12-07-959/&#xA7;9-1</li>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-22 14:05</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2017-06-26 (ledetekster til endr. i &#xA7; 14 og &#xA7; 16)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0689</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om energiutredninger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om energiutredninger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Norges vassdrags- og energidirektorat 20. juni 2017 med hjemmel i forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) &#xA7; 9-1 bokstav n) og lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 10-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-06-20-849</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om energiutredninger<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. Utredningsansvarlig</li><li>&#xA7; 12. Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;renes oppgaver</li><li>&#xA7; 15. Utredningsansvarlig</li><li>&#xA7; 22a. P&#xE5;legg om utredninger</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-06-20-849" id="dokument">
      <h1>Forskrift om endring i forskrift om energiutredninger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-06-20-849/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. desember 2012 nr. 1158 om energiutredninger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften skal gjennom ordningen med kraftsystemutredninger bidra til en samfunnsmessig rasjonell utvikling av energisystemet.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Koordinerte kraftsystemutredninger skal vurdere mulig utvikling i behov for overf&#xF8;ringskapasitet, skape en felles forst&#xE5;else i samfunnet for endringer i kraftsystemet og gi grunnlag for behandling av s&#xF8;knader om konsesjon.</article>
        <article class="defaultP" margin-top="true">Overskrift til kapittel 3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 3. Regionale kraftsystemutredninger</span>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utredningsansvarlig</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Norges vassdrags- og energidirektorat utpeker ved enkeltvedtak en anleggskonsesjon&#xE6;r til &#xE5; v&#xE6;re utredningsansvarlig og koordinere utarbeidelsen av en langsiktig regional kraftsystemutredning for et spesifisert geografisk omr&#xE5;de, det vil si utredningsomr&#xE5;det.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Utredningsansvarlig for transmisjonsnettet skal p&#xE5; det regionale kraftsystemm&#xF8;tet presentere forhold og planer som er relevante for det aktuelle regionale utredningsomr&#xE5;det. Systemansvarlig skal informere om relevante driftsforhold i utredningsomr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kraftsystemutvalget skal best&#xE5; av utredningsansvarlig i det regionale utredningsomr&#xE5;det, utredningsansvarlig for transmisjonsnettet og minimum tre representanter valgt av det regionale kraftsystemm&#xF8;tet. Utredningsansvarlig for det regionale utredningsomr&#xE5;det skal lede kraftsystemutvalget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;renes oppgaver</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer i utredningsomr&#xE5;det skal gi utredningsansvarlig opplysninger om egne anlegg som er n&#xF8;dvendig for &#xE5; utarbeide kraftsystemutredningen, herunder p&#xE5; eget initiativ orientere om forhold som kan p&#xE5;virke utviklingen av egne og &#xF8;vrige konsesjon&#xE6;rers anlegg i utredningsomr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer skal gi omr&#xE5;dekonsesjon&#xE6;rer og utredningsansvarlig opplysninger om egne anlegg som er n&#xF8;dvendige for &#xE5; utarbeide utredninger av nettmessige konsekvenser, jf. &#xA7; 22a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer skal informere utredningsansvarlig om meldinger og s&#xF8;knader om anleggs- og fjernvarmekonsesjon som er oversendt Norges vassdrags- og energidirektorat til behandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer kan p&#xE5;legges &#xE5; oversende Norges vassdrags- og energidirektorat spesifiserte anleggs- og komponentdata.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Omr&#xE5;dekonsesjon&#xE6;rer skal i forbindelse med utarbeidelsen av de regionale kraftsystemutredningene gi utredningsansvarlig en oppdatert vurdering av nettsituasjonen mot alle tilgrensende omr&#xE5;dekonsesjon&#xE6;rer og mot overliggende nett. Omr&#xE5;dekonsesjon&#xE6;rene skal i vurderingen peke ut mulige tiltak i grensesnittet mellom konsesjonsomr&#xE5;der og nettniv&#xE5; som kan v&#xE6;re alternativer til investeringer i eget nett.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet til niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det skal gis en beskrivelse av eksisterende overf&#xF8;ringsnett som inkluderer beskrivelser av driftsforhold som er av betydning for eksisterende kraftsystem, herunder flaskehalser i nettet, varighetskurver for viktige utvekslingspunkter og kraftledninger som ikke er spenningsatt. Koblingsbilde i nettet ved ulike driftssituasjoner skal angis. Samordningen mellom drift av regional- og transmisjonsnettet i utredningsomr&#xE5;det skal beskrives. Lastflytanalyser for dimensjonerende kraftoverf&#xF8;ring i eksisterende nett skal gjennomf&#xF8;res, kommenteres og vedlegges grunnlagsrapporten.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Grunnlagsrapporten skal angi energi- og effektbalanse, samt data for elektrisitetsproduksjon og -forbruk innenfor utredningsomr&#xE5;det de siste ti &#xE5;r. For alle regionalnettspunkt skal maksimalt effektforbruk, &#xE5;rlig energiforbruk, samt netto utveksling i transmisjonsnettets maksimallasttime angis.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Grunnlagsrapporten skal inneholde en vurdering av forsyningssikkerheten i utredningsomr&#xE5;det. En beskrivelse av mulige feilsituasjoner med fokus p&#xE5; langvarige utfall og avbrudd skal gis. Alle utvekslingspunkter i regionalnettet med manglende N-1-forsyning i hele eller deler av &#xE5;ret skal omtales. For alle punkter uten N-1 skal det beskrives hvilke tiltak som er n&#xF8;dvendig for &#xE5; oppn&#xE5; N-1. Det skal gj&#xF8;res en forenklet samfunns&#xF8;konomisk vurdering av tiltakene.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Grunnlagsrapporten skal inkludere en vurdering av tilgjengelig nettkapasitet for innmating av ny kraftproduksjon i regionalnettet i utredningsomr&#xE5;det.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Mulige utviklinger i behov for overf&#xF8;ringskapasitet i regionalnettet skal beskrives med et tidsperspektiv p&#xE5; minst 20 &#xE5;r. Ut fra de mulige utviklingene skal alle forventede investeringer beskrives og begrunnes. Det skal gj&#xF8;res en forenklet samfunns&#xF8;konomisk vurdering av alle forventede investeringer og av alternative l&#xF8;sninger. Forventet idriftsettelse for investering og konsekvenser ved forsinkelser skal fremkomme. Forventede investeringer i transmisjonsnettet som er relevant for det regionale utredningsomr&#xE5;det skal beskrives.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Grunnlagsrapporten skal inneholde en vurdering av forbrukerfleksibilitet og utvikling av andre energib&#xE6;rere enn elektrisitet i utredningsomr&#xE5;det. Herunder skal det gis en vurdering av utvikling av energibruk og hvordan dette p&#xE5;virker dimensjonering av nettet i utredningsomr&#xE5;det med et tidsperspektiv p&#xE5; minst 20 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det skal gjennomf&#xF8;res lastflytanalyser for dimensjonerende kraftoverf&#xF8;ring med bakgrunn i beskrivelsene gitt for mulige utviklinger i behov for overf&#xF8;ringskapasitet. Analysene skal kommenteres og vedlegges grunnlagsrapporten.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Grunnlagsrapporten skal inneholde en oppsummering av omr&#xE5;dekonsesjon&#xE6;renes vurdering, jf. &#xA7; 12 femte ledd. Utredningsansvarlig skal ogs&#xE5; gj&#xF8;re en forenklet samfunns&#xF8;konomisk vurdering av tiltakene som blir utpekt av omr&#xE5;dekonsesjon&#xE6;rene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nytt tredje skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Hovedrapporten skal ogs&#xE5; inneholde en vurdering av tilgjengelig nettkapasitet for innmating av ny kraftproduksjon i regionalnett i utredningsomr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">I hovedrapporten skal alle forventede nettinvesteringer med alternativer beskrives og begrunnes med bakgrunn i mulige utviklinger i behov for overf&#xF8;ringskapasitet. Forventede investeringer i transmisjonsnettet som er relevant for det regionale utredningsomr&#xE5;det skal beskrives.</article>
        <article class="defaultP" margin-top="true">Overskrift til kapittel 4 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 4. Kraftsystemutredning for transmisjonsnettet</span>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Utredningsansvarlig</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Statnett er utredningsansvarlig selskap for transmisjonsnettet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Statnett skal hvert annet &#xE5;r utarbeide og oppdatere en kraftsystemutredning for hele transmisjonsnettet. Kraftsystemutredningen skal best&#xE5; av en hovedrapport som skal offentliggj&#xF8;res og en grunnlagsrapport som er unntatt offentligheten og som skal oversendes Norges vassdrags- og energidirektorat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Statnett skal gi uttalelse ved h&#xF8;ring av melding og s&#xF8;knad om anleggskonsesjon for kraftoverf&#xF8;rings- og produksjonsanlegg som kan p&#xE5;virke utviklingen i transmisjonsnettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Statnett skal senest to m&#xE5;neder f&#xF8;r ferdigstilling av hovedrapporten avholde omr&#xE5;devise kraftsystemm&#xF8;ter. Statnett skal invitere relevante interesseorganisasjoner og Norges vassdrags- og energidirektorat samt f&#xF8;lgende akt&#xF8;rer i omr&#xE5;dene: transmisjonsnetteiere, utredningsansvarlige i regionalnettet, kraftforsyningens distriktssjefer, store kraftprodusenter og store forbrukere, fylkeskommuner og fylkesmenn. M&#xF8;tet skal ledes av Statnett.</article>
        <article class="legalP" id="kapittel-1-ledd-19">M&#xF8;tene skal ha fokus p&#xE5; hovedrapporten og mulige utviklinger i behov for overf&#xF8;ringskapasitet i transmisjonsnettet. Hovedrapporten skal ferdigstilles i etterkant av m&#xF8;tene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Statnett skal annet hvert &#xE5;r invitere alle transmisjonsnetteiere, utredningsansvarlige i regionalnettet, store kraftprodusenter og store forbrukere, relevante interesseorganisasjoner og Norges vassdrags- og energidirektorat til et nasjonalt kraftsystemm&#xF8;te. M&#xF8;tet skal ledes av Statnett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">M&#xF8;tet skal ha fokus p&#xE5; mulige utviklinger i behov for overf&#xF8;ringskapasitet i transmisjonsnettet i et nasjonalt, nordisk og europeisk perspektiv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Anleggskonsesjon&#xE6;rer skal gi Statnett opplysninger om egne anlegg som er n&#xF8;dvendige for &#xE5; utarbeide kraftsystemutredningen, herunder p&#xE5; eget initiativ orientere Statnett om forhold som kan p&#xE5;virke utviklingen av anlegg i transmisjonsnettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 tredje ledd oppheves. N&#xE5;v&#xE6;rende &#xA7; 20 fjerde&#x2013;&#xE5;ttende ledd blir tredje&#x2013;syvende ledd. &#xA7; 20 fjerde til sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Grunnlagsrapporten skal inneholde en vurdering av forsyningssikkerheten i utredningsomr&#xE5;det. En beskrivelse av mulige feilsituasjoner med fokus p&#xE5; langvarige utfall og avbrudd skal gis. Alle utvekslingspunkter i transmisjonsnettet med manglende N-1-forsyning i hele eller deler av &#xE5;ret skal omtales. For alle punkter uten N-1 skal det beskrives hvilke tiltak som er n&#xF8;dvendig for &#xE5; oppn&#xE5; N-1. Det skal gj&#xF8;res en forenklet samfunns&#xF8;konomisk vurdering av tiltakene.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Grunnlagsrapporten skal inkludere en vurdering av tilgjengelig kapasitet for innmating av ny kraftproduksjon i transmisjonsnettet.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Mulige utviklinger i behov for overf&#xF8;ringskapasitet i transmisjonsnettet skal beskrives med et tidsperspektiv p&#xE5; minst 20 &#xE5;r. Alle forventede investeringer skal beskrives og begrunnes ut fra de mulige utviklingene. Det skal gj&#xF8;res en forenklet samfunns&#xF8;konomisk vurdering av alle forventede investeringer og alternative l&#xF8;sninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Hovedrapporten skal ogs&#xE5; inneholde en vurdering av tilgjengelig nettkapasitet for innmating av ny kraftproduksjon i transmisjonsnettet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 21 tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 22a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22a</span>. <span class="legalArticleTitle">P&#xE5;legg om utredninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Norges vassdrags- og energidirektorat kan p&#xE5;legge utredningsansvarlige for regional- og transmisjonsnettet og omr&#xE5;dekonsesjon&#xE6;rer &#xE5; utrede nettmessige konsekvenser, herunder tekniske og samfunns&#xF8;konomiske vurderinger, av spesifiserte endringer i energisystemet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-06-20-849/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. juli 2017.</article>
      </section>
    </main>
  </body>
</html>
