<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Avgj&#xF8;relsesmyndighet i saker om kirkelig inndeling &#x2013; myndighet til bisped&#xF8;mmer&#xE5;dene til &#xE5; gj&#xF8;re endringer i prostiinndelingen innenfor bisped&#xF8;mmet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-06-27-981</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-06-27-981</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-06-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-07-19-4684</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-31/&#xA7;2</li>
            <li>forskrift/1996-06-07-528</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-06-27 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0741</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Avgj&#xF8;relsesmyndighet i saker om kirkelig inndeling</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Avgj&#xF8;relsesmyndighet i saker om kirkelig inndeling &#x2013; myndighet til bisped&#xF8;mmer&#xE5;dene til &#xE5; gj&#xF8;re endringer i prostiinndelingen innenfor bisped&#xF8;mmet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kulturdepartementet 27. juni 2017 med hjemmel i lov 7. juni 1996 nr. 31 om Den norske kirke &#xA7; 2 femte ledd, jf. delegeringsvedtak 7. juni 1996 nr. 528.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-06-27-981</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Avgj&#xF8;relsesmyndighet i saker om kirkelig inndeling &#x2013; myndighet til bisped&#xF8;mmer&#xE5;dene til &#xE5; gj&#xF8;re endringer i prostiinndelingen innenfor bisped&#xF8;mmet<ul class="tocSubUl"><li>1. Innledning</li><li>2. Myndighet til bisped&#xF8;mmer&#xE5;dene til &#xE5; gj&#xF8;re endringer i den kirkelige inndelingen innenfor bisped&#xF8;mmet</li><li>3. Endringer i den kirkelige inndelingen som ber&#xF8;rer flere bisped&#xF8;mmer</li><li>4. Bisped&#xF8;mmer&#xE5;dets oppgaver i forbindelse med kommunesammensl&#xE5;inger og etablering av nye kirkelige fellesr&#xE5;d</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-06-27-981" id="dokument">
      <h1>Avgj&#xF8;relsesmyndighet i saker om kirkelig inndeling &#x2013; myndighet til bisped&#xF8;mmer&#xE5;dene til &#xE5; gj&#xF8;re endringer i prostiinndelingen innenfor bisped&#xF8;mmet</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-06-27-981/KAPITTEL_1">
        <h2>1. Innledning</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Departementet har, etter &#xE5; ha innhentet Kirker&#xE5;dets vurdering, besluttet &#xE5; utvide bisped&#xF8;mmer&#xE5;denes myndighet i saker om kirkelig inndeling til ogs&#xE5; &#xE5; omfatte endringer i prostiinndelingen innenfor bisped&#xF8;mmet. Endringer i den kirkelige inndelingen som ber&#xF8;rer flere bisped&#xF8;mmer, skal fortsatt fastsettes av departementet. Kirker&#xE5;det vil i slike saker ta et overordnet ansvar for den forberedende saksbehandlingen, ved &#xE5; koordinere og legge til rette et beslutningsgrunnlag. I forbindelse med kommunesammensl&#xE5;ingene som er vedtatt gjennomf&#xF8;rt 1. januar 2020, er det behov for &#xE5; gj&#xF8;re enkelte endringer i den kirkelige inndelingen, og det skal etableres nye fellesr&#xE5;d.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-06-27-981/KAPITTEL_2">
        <h2>2. Myndighet til bisped&#xF8;mmer&#xE5;dene til &#xE5; gj&#xF8;re endringer i den kirkelige inndelingen innenfor bisped&#xF8;mmet</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Kirkeloven &#xA7; 2 femte ledd regulerer endringer i den kirkelige inndelingen og navn p&#xE5; kirke, sokn, prosti og bisped&#xF8;mme. Deler av myndigheten til &#xE5; treffe avgj&#xF8;relse i disse sakene er lagt til bisped&#xF8;mmer&#xE5;dene, jf. delegering 19. juli 1996 nr. 4684 av myndighet til &#xE5; foreta enkelte endringer i sokneinndelingen og til &#xE5; treffe visse bestemmelser om kirkebokf&#xF8;ring. Andre endringer fastsettes av departementet, jf. kgl.res. 7. juni 1996 nr. 528. Avgj&#xF8;relsesmyndighet kan overlates til bisped&#xF8;mmer&#xE5;det, jf. kirkeloven &#xA7; 2 femte ledd tredje punktum. Etter endringene i kirkeloven fra 1. januar i &#xE5;r, ser departementet det som hensiktsmessig at flere saker om endringer i den kirkelige inndelingen kan avgj&#xF8;res av kirkelige organer. Departementet har derfor besluttet &#xE5; overlate avgj&#xF8;relsesmyndighet til det enkelte bisped&#xF8;mmer&#xE5;det i f&#xF8;lgende saker:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">opprettelse eller nedleggelse av prosti,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">overf&#xF8;ring av et sokn fra et prosti til et annet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1">endring av grensene mellom sokn,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-1-punkt-4-ledd-1">sammensl&#xE5;ing av sokn,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-1">opprettelse av nytt sokn i et distrikt hvor det er kirke, jf. kirkeloven &#xA7; 17 (som definerer hva som er &#xAB;kirke&#xBB;, og som fastsetter at det skal v&#xE6;re kirke i hvert sokn),</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-1">treffe bestemmelser som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re inndelingsendringer, jf. kirkeloven &#xA7; 2 fjerde ledd annet punktum, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-ledd-1-punkt-7-ledd-1">fastsetting av navn p&#xE5; kirke, sokn og prosti.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-2">Ettersom Kirker&#xE5;det n&#xE5; st&#xE5;r for den overordnede &#xF8;konomistyringen i rettssubjektet Den norske kirke, forutsetter departementet at bisped&#xF8;mmer&#xE5;det forelegger saker om oppretting av nytt prosti for Kirker&#xE5;det, i tillegg til instansene lokalt som uttaler seg i denne typen saker. Prostiet er prestenes tjenestedistrikt, og det er derfor viktig at ogs&#xE5; hensynet til medbestemmelse ivaretas. I saker om endringer i sokneinndelingen er det et krav om at menighetsm&#xF8;tet uttaler seg, jf. kirkeloven &#xA7; 11 annet ledd. I tillegg forutsettes det at kommunen gis anledning til &#xE5; uttale seg i saker som vil kunne ber&#xF8;re kommunens &#xF8;konomiske ansvar, jf. kirkeloven &#xA7; 15. Ved deling av sokn som inneb&#xE6;rer et &#xF8;konomisk oppgj&#xF8;r mellom flere sokn, forutsettes det at &#xF8;konomiske og administrative konsekvenser avklares n&#xE6;rmere f&#xF8;r bisped&#xF8;mmer&#xE5;det treffer vedtak. N&#xE5;r det gjelder saker om fastsetting av navn p&#xE5; kirke, sokn og prosti, videref&#xF8;res ordningen med innhenting av r&#xE5;d fra navnekonsulenttjenesten for vedkommende omr&#xE5;de f&#xF8;r og etter h&#xF8;ringen.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Melding om vedtak sendes Kirker&#xE5;det, ber&#xF8;rte menighetsr&#xE5;d, kirkelig fellesr&#xE5;d, prosten, kommunen, Statistisk Sentralbyr&#xE5; og departementet.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Dette vedtaket avl&#xF8;ser departementets delegeringsbrev 19. juli 1996 nr. 4684, som samtidig oppheves.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-06-27-981/KAPITTEL_3">
        <h2>3. Endringer i den kirkelige inndelingen som ber&#xF8;rer flere bisped&#xF8;mmer</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Inndelingsendringer som ber&#xF8;rer flere bisped&#xF8;mmer, kan omfatte overf&#xF8;ring av ett eller flere sokn fra et prosti i ett bisped&#xF8;mme til et prosti i nabobisped&#xF8;mmet, eller eventuelt overf&#xF8;ring av et prosti. Justeringer i bisped&#xF8;mmeinndelingen har tidligere typisk blitt gjort i forbindelse med endringer i fylkesgrensen. Flere slike endringer er aktuelle i forbindelse med kommunene som sl&#xE5;s sammen fra 1. januar 2020. Ettersom det skal v&#xE6;re et kirkelig fellesr&#xE5;d i hver kommune, kan det v&#xE6;re behov for &#xE5; justere bisped&#xF8;mmegrensen n&#xE5;r fylkesgrensen blir endret. Kirker&#xE5;det vil ta et overordnet ansvar for &#xE5; koordinere og legge til rette for beslutningsgrunnlaget i disse sakene. Formelt vedtak i disse sakene treffes av departementet, etter at saken er ferdig forberedt av Kirker&#xE5;det.</article>
        <article class="legalP" id="kapittel-3-ledd-2">N&#xE5;r det gjelder hvilke fylkesgrenser som blir endret, viser vi til Stortingets vedtak nr. 815, 816, 817, 818, 819, 820 og 828 for innev&#xE6;rende stortingssesjon, se f&#xF8;lgende lenke p&#xE5; Internett:</article>
        <article class="defaultP" margin-top="true">https://www.stortinget.no/no/Saker-og-publikasjoner/Vedtak/Vedtak/Sak/?p=67738</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2017-06-27-981/KAPITTEL_4">
        <h2>4. Bisped&#xF8;mmer&#xE5;dets oppgaver i forbindelse med kommunesammensl&#xE5;inger og etablering av nye kirkelige fellesr&#xE5;d</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I tilknytning til kommunesammensl&#xE5;ingene som har virkning fra 1. januar 2020, er det ogs&#xE5; behov for &#xE5; etablere nye kirkelige fellesr&#xE5;d. I denne sammenhengen viser vi til bisped&#xF8;mmer&#xE5;dets oppgaver etter kirkeloven, jf. kirkeloven &#xA7; 5 femte ledd. Oppgavene best&#xE5;r f&#xF8;rst og fremst i at bisped&#xF8;mmer&#xE5;det snarest mulig etter vedtak skal kalle sammen de involverte kirkelige fellesr&#xE5;dene til et m&#xF8;te, se inndelingslova &#xA7; 25 og &#xA7; 26.</article>
        <article class="legalP" id="kapittel-4-ledd-2">N&#xE5;r det gjelder hvilke kirkelige fellesr&#xE5;d som ber&#xF8;res av kommunesammensl&#xE5;ingene, vises det til Stortingets vedtak nr. 792&#x2013;831 i innev&#xE6;rende stortingssesjon, se ovennevnte lenke p&#xE5; Internett.</article>
      </section>
    </main>
  </body>
</html>
