<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Endringer i instruks for h&#xE5;ndtering av bygge- og leiesaker i statlig sivil sektor av 20. januar 2012 nr. 39</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-01-13-28</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-01-13-28</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-13</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-01-20-39</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-01-16 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0040</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i instruks for h&#xE5;ndtering av bygge- og leiesaker</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Endringer i instruks for h&#xE5;ndtering av bygge- og leiesaker i statlig sivil sektor av 20. januar 2012 nr. 39</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 13. januar 2017 med hjemmel i Kongens instruksjonsmyndighet. Fremmet av Kommunal- og moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-01-13-28</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Endringer i instruks for h&#xE5;ndtering av bygge- og leiesaker i statlig sivil sektor av 20. januar 2012 nr. 39<ul class="tocSubUl"><li>I</li><li>II Ikraftsetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-01-13-28" id="dokument">
      <h1>Endringer i instruks for h&#xE5;ndtering av bygge- og leiesaker i statlig sivil sektor av 20. januar 2012 nr. 39</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-01-13-28/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I instruks 20. januar 2012 nr. 39 for h&#xE5;ndtering av bygge- og leiesaker i statlig sivil sektor gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">1.2 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Instruksen gjelder ved inng&#xE5;else av avtaler om leie av lokaler,<sup>**</sup> b&#xE5;de i markedet og internt i staten. Instruksen gjelder ogs&#xE5; ved byggeprosjekter som inkluderer ombygging og rehabilitering.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Instruksen gjelder ikke for bygging eller leie av lokaler til departementene.</article>
        <article class="defaultP" margin-top="true">2.1 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>2.1 Ansvar</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Departementene er ansvarlige for &#xE5; utrede lokalbehov p&#xE5; sine ansvarsomr&#xE5;der. Departementene er ogs&#xE5; ansvarlige for en rasjonell utnyttelse av alle lokaler deres underliggende virksomheter disponerer i sin portef&#xF8;lje. I forkant av bygging eller leie av lokaler skal departementene p&#xE5;se at alle relevante forhold blir tilstrekkelig utredet iht. kravene i utredningsinstruksen av 19. februar 2016 nr. 184.</article>
        <article class="defaultP" margin-top="true">2.2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>2.2 Utredning og kvalitetssikring av konsept</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved behov for nye lokaler, eller behov for forandringer i eksisterende lokaler, skal det foretas en utredning som skal legges til grunn i det videre arbeidet. Hovedform&#xE5;let med utredningen er &#xE5; utarbeide en beskrivelse av de krav som m&#xE5; stilles til lokalene for at virksomheten skal kunne ivareta sine oppgaver. Kravene til utredning i denne instruksen er en presisering av kravene i utredningsinstruksen, og angir hvilken dokumentasjon som skal ligge til grunn for valg av l&#xF8;sning p&#xE5; lokalbehovet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Utredningen skal gi oppdragsdepartementet grunnlag for beslutning om hvilket konsept som skal velges for lokalbehovet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Utredningsfasen dekker forstudiefasen i byggesaker. For prosjekter over terskelverdien i KS-ordningen skal det gjennomf&#xF8;res en konseptvalgutredning (KVU), som m&#xE5; f&#xF8;lge kravene i KS-ordningen. For prosjekter mellom 300 mill. kroner og terskelverdi er det gitt retningslinjer i veileder for Styring i tidligfase i store statlige byggeprosjekter. For prosjekter under 300 mill. kroner gjelder kravene i utredningsinstruksen av 19. februar 2016 nr. 184.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Utredningens omfang m&#xE5; st&#xE5; i forhold til lokalenes st&#xF8;rrelse, og risikoen forbundet med prosjektet. Utredningen skal ivareta hensynet til effektiv areal- og ressursbruk, og skal omfatte analyse av arealbehov, overordnet vurdering av lokalisering, kostnads- og usikkerhetsanalyse og vurdering av leie i markedet eller statlige lokaler.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Graden av spesialtilpasning av lokalene skal begrenses til det h&#xF8;yst n&#xF8;dvendige.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det skal normalt ikke planlegges for vekst i antall ansatte. Dersom ansvarlig departement likevel mener det b&#xF8;r planlegges for slik vekst, skal dette redegj&#xF8;res for og begrunnes s&#xE6;rskilt. Som et ledd i arbeidet med nye lokaler eller endringer i eksisterende lokaler, b&#xF8;r det ogs&#xE5; vurderes behov for endringer i arbeidsplassutforming som f&#xF8;lge av nye arbeidsformer.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Det stilles krav om ekstern kvalitetssikring for prosjekter antatt over de terskelverdier som Finansdepartementet til enhver tid fastsetter. I tidligfase gjelder dette ekstern kvalitetssikring av konseptvalg (KS1), uavhengig av finansieringsm&#xE5;ten for disse prosjektene. N&#xE5;r antatt fremtidig leieforpliktelse<sup>***</sup> overstiger terskelverdien fastsatt av Finansdepartementet, skal kvalitetssikring ogs&#xE5; gjennomf&#xF8;res ved planer om leie i markedet.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kommunal- og moderniseringsdepartementet kan sette normer for lokalenes areal, energi og standard. Det vises til rundskriv H-2016-2.</article>
        <article class="defaultP" margin-top="true">2.3 Oppheves</article>
        <article class="defaultP" margin-top="true">2.4 blir ny 2.3 Leie i markedet eller statlig byggeprosjekt</article>
        <article class="defaultP" margin-top="true">2.3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">P&#xE5; bakgrunn av utredningen skal alternative l&#xF8;sninger vurderes. Det skal i den forbindelse avklares om det finnes ledige statlige lokaler eller statlige tomgangsleieforhold i markedet, som kan dekke behovet. Dersom det ikke er egnede ledige statlige lokaler og/eller tomgangsleieforhold, skal det p&#xE5; bakgrunn av utredningen tas stilling til om lokalbehovet skal dekkes ved leie, eller ved gjennomf&#xF8;ring av byggeprosjekt i statlig regi.</article>
        <article class="defaultP" margin-top="true">2.3 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Lokaler som det normalt er et velfungerende leiemarked for, klassifiseres som konkurransebygg og leies i utgangspunktet i markedet med lavest mulig grad av spesialtilpasning. I de tilfeller hvor summen av fremtidige leieforpliktelser<sup>***</sup> er p&#xE5; 100 mill. kroner eller mer, skal saken forelegges for Kommunal- og moderniseringsdepartementet for uttalelse. Ved foreleggelsen redegj&#xF8;res for form&#xE5;let og de &#xF8;konomiske og administrative konsekvenser av leieavtalen.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Lokaler det ikke er et velfungerende marked for klassifiseres som form&#xE5;lsbygg, og skal som hovedregel gjennomf&#xF8;res som et statlig byggeprosjekt. Forhold som i den forbindelse tillegges vekt, er om lokalenes beliggenhet eller graden av spesialtilpasning gj&#xF8;r at markedsverdien av bygget er vesentlig lavere enn byggekostnaden, eller om utleier antas &#xE5; komme i en monopolsituasjon overfor den statlige leietakeren ved kontraktens utl&#xF8;p. Bygg med kritisk infrastruktur, jf. forskrift om objektsikkerhet regnes som hovedregel som form&#xE5;lsbygg. Dersom ansvarlig departement mener det vil v&#xE6;re &#xF8;konomisk mest gunstig for staten &#xE5; l&#xF8;se lokalbehovet ved gjennomf&#xF8;ring av statlig byggeprosjekt, m&#xE5; dette forelegges for Kommunal- og moderniseringsdepartementet og begrunnes s&#xE6;rskilt.</article>
        <article class="defaultP" margin-top="true">2.5 blir ny 2.4 Statsbyggs r&#xE5;dgiverfunksjon, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Statsbygg tilbyr r&#xE5;dgivning i utredningsfasen for virksomheter i statlig sivil sektor som vurderer &#xE5; anskaffe nye lokaler, eller gj&#xF8;re endringer i eksisterende lokaler. Statsbygg kan gi r&#xE5;d og bist&#xE5; i kontraktsforhandlinger ved leie i markedet.</article>
        <article class="defaultP" margin-top="true">3.1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Departementene er ansvarlige for leieforhold som de selv eller underliggende virksomheter inng&#xE5;r i markedet.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Iht. Finansdepartementets rundskriv R-2013-110 av 25. november 2013 om fullmakter iht. bevilgningsreglementet og kgl. res. av 2. desember 2005 nr. 1359, har departementene fullmakt til &#xE5; samtykke i at det inng&#xE5;s leieavtaler uten at saken forelegges Stortinget p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">Leieavtalene skal gjelde den ordin&#xE6;re driften av den statlige virksomheten.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">Utgiftene i forbindelse med avtalene skal kunne dekkes innenfor et uendret bevilgningsniv&#xE5; p&#xE5; vedkommende budsjettpost i hele avtaleperioden.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-18-punkt-3"><article class="legalP" id="kapittel-1-ledd-18-punkt-3-ledd-1">Behovet for oppsigelsesklausuler skal n&#xF8;ye vurderes for alle avtaler utover budsjett&#xE5;ret. Leieavtalen m&#xE5; kunne transporteres til annen statlig virksomhet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-19">Dersom leieutgiftene ikke kan dekkes innenfor uendret bevilgningsniv&#xE5; p&#xE5; vedkommende budsjettkapittel i hele leieperioden, kreves det bevilgning fra Stortinget f&#xF8;r inng&#xE5;else av leiekontrakt.</article>
        <article class="legalP" id="kapittel-1-ledd-20">N&#xE5;r det skal inng&#xE5;s nye eller endrede avtaler om leie av lokaler i markedet, skal det utarbeides en helhetlig kravspesifikasjon som er basert p&#xE5; utredningen i pkt. 2 i denne instruksen. Den helhetlige kravspesifikasjonen skal definere og konkretisere de krav som m&#xE5; stilles til lokalenes funksjon, st&#xF8;rrelse, beliggenhet og kvalitet for at virksomheten skal kunne ivareta sine oppgaver, og legges til grunn for et eventuelt s&#xF8;k etter nye lokaler.</article>
        <article class="legalP" id="kapittel-1-ledd-21">F&#xF8;r avtalen inng&#xE5;s, skal alle relevante forutsetninger for leieavtalen v&#xE6;re avklart og vurdert. Dette gjelder bl.a. regulering av husleie, oppsigelsesadgang/betingelser for forlengelse av avtale, ev. kj&#xF8;psopsjon, regulering og belastning av &#xF8;vrige driftsutgifter (for eksempel str&#xF8;m, vaktmestertjenester og resepsjon mv.), brukerutstyr og planlagte st&#xF8;rre vedlikeholds- og ombyggingsarbeider som vil f&#xE5; konsekvenser for leieutgiftene, samt ev. tomgangsleie for eksisterende lokaler.</article>
        <article class="defaultP" margin-top="true">3.2 Oppheves</article>
        <article class="defaultP" margin-top="true">3.3. blir ny 3.2 og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>3.2 Innhenting av tilbud for leie av lokaler</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">For &#xE5; sikre det mest gunstige leiealternativet for staten (iht. utredning og analyse, jf. pkt. 2.2.) skal det innhentes flere tilbud. Dette gjelder ogs&#xE5; ved fornyelse av eksisterende leiekontrakt. Vurderingen skal ta hensyn til de totale leieforpliktelsene,<sup>***</sup> og saksbehandlingen skal sikre likebehandling og sporbarhet.</article>
        <article class="legalP" id="kapittel-1-ledd-23">I de tilfeller en leiekontrakt i markedet inneb&#xE6;rer et privat bygge- eller rehabiliteringsprosjekt, skal det ogs&#xE5; stilles krav om at utleier er et lovlig etablert foretak, og kan fremlegge attester for innbetalt skatt, merverdiavgift (mva) og arbeidsgiveravgift, iht. de etiske standardene staten har satt for leie i det private markedet.</article>
        <article class="defaultP" margin-top="true">3.4 blir ny 3.3.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">4. Byggeprosjekter i statlig sivil sektor</span>
        <article class="defaultP" margin-top="true">Det f&#xF8;yes til f&#xF8;lgende tekst under overskriften, f&#xF8;r pkt. 4.1:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kapittel 4 beskriver krav til prosjektavklaringsfase, forprosjektfase og kostnadsstyrt prosjektutvikling med tilh&#xF8;rende beslutningspunkter i et byggeprosjekt, pkt. 4.1 og 4.2. Videre beskrives krav til beslutninger i forkant av selve prosjektfasen i pkt. 4.3 og 4.4. Oppstart av byggeprosjekter omtales i pkt. 4.5.</article>
        <article class="defaultP" margin-top="true">4.1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Oppdragsdepartementet er ansvarlig for de byggeprosjekter som settes i gang p&#xE5; departementets omr&#xE5;de, og for &#xE5; p&#xE5;se at ressursbruken i byggeprosjektet er effektiv mht. de forutsatte resultater, jf. bevilgningsreglementets &#xA7; 10. Statsbygg er normalt byggherre for byggeprosjekter i statlig sivil sektor.<sup>****</sup></article>
        <article class="defaultP" margin-top="true">4.1 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">For prosjekter med en antatt investeringskostnad over 300 mill. kroner gjelder krav om avklaringsfase og beslutningspunkt oppstart forprosjekt og beslutningspunkt startbevilgning. N&#xE6;rmere beskrivelse framg&#xE5;r av egen veileder for styring i tidligfase av store statlige byggeprosjekter. For prosjekter med antatt investeringskostnad under 300 mill. kroner gjelder krav til utredning i pkt. 2.2.</article>
        <article class="defaultP" margin-top="true">4.1. andre ledd blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">For &#xF8;vrig gjelder f&#xF8;lgende prinsipper for ansvarsdeling ved behandling og gjennomf&#xF8;ring av statlige byggeprosjekter:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-27-punkt-1"><article class="legalP" id="kapittel-1-ledd-27-punkt-1-ledd-1">Oppdragsdepartementet har ansvaret for departementets egen behandling av byggesaken, herunder bl.a. prioritering av prosjektet, dimensjonering, arealramme og kvalitativ utforming. Videre er oppdragsdepartementet ansvarlig for &#xE5; fremme ev. forslag om midler til avklaringsfase, prosjektering og ev. forslag om startbevilgning. Oppdragsdepartementet skal ogs&#xE5; fremme forslag om bevilgning til n&#xF8;dvendig brukerutstyr til prosjektet for regjeringen jf. pkt. 4.3.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-27-punkt-2"><article class="legalP" id="kapittel-1-ledd-27-punkt-2-ledd-1">Statsbygg ivaretar byggherreansvaret p&#xE5; vegne av staten, og har ansvar for anbudsprosedyrer, kontraktsinng&#xE5;else og gjennomf&#xF8;ring av fastsatte planer innenfor det bevilgede bel&#xF8;p. Statsbygg er videre ansvarlig for &#xE5; varsle oppdragsdepartementet og Kommunal- og moderniseringsdepartementet om avvik i prosjektgjennomf&#xF8;ringen som kan medf&#xF8;re at prosjektet ikke kan gjennomf&#xF8;res iht. fastsatte planer. Ved eventuelle feil eller mangler fra Statsbyggs side har Kommunal- og moderniseringsministeren det konstitusjonelle ansvaret.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-27-punkt-3"><article class="legalP" id="kapittel-1-ledd-27-punkt-3-ledd-1">Kommunal- og moderniseringsdepartementet behandler forslag til kostnadsrammer for prosjekter under terskelverdi for ekstern kvalitetssikring og har det overordnede ansvaret for disponeringen av usikkerhetsavsetninger i byggeprosjekter, jf. pkt. 4.5 nedenfor, samt for &#xE5; fremme forslag om midler til videref&#xF8;ring av byggeprosjekter.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-27-punkt-4"><article class="legalP" id="kapittel-1-ledd-27-punkt-4-ledd-1">Finansdepartementet har ansvaret for ordningen med ekstern kvalitetssikring av store statlige investeringsprosjekter, i henhold til de til enhver tid gjeldende terskelverdier departementet setter for slike analyser, og er sammen med oppdragsdepartementet ansvarlig for ekstern kvalitetssikring av enkeltprosjekter, jf. bl.a. pkt. 4.3 nedenfor.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nytt pkt. 4.2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>4.2 Avklaringsfase og oppstart forprosjekt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Etter at konseptvalget er tatt, skal det for prosjekter med antatt investeringskostnad over 300 mill. kroner gjennomf&#xF8;res en avklaringsfase. I avklaringsfasen skal oppdragsgiver, i samr&#xE5;d med Statsbygg, definere prosjektet n&#xE6;rmere, herunder ambisjons- og kostnadsniv&#xE5; samt &#xF8;vrige kritiske faktorer. Avklaringsfasen oppsummeres i en rapport som skal gi grunnlag for eventuell beslutning om oppstart forprosjekt (OFP).</article>
        <article class="legalP" id="kapittel-1-ledd-29">Oppdragsdepartementet skal med bakgrunn i gjennomf&#xF8;rt kostnads- og usikkerhetsanalyse beregne et kostnadsestimat (P50) med angitt usikkerhet som grunnlag for kostnadsstyrt prosjektutvikling.</article>
        <article class="legalP" id="kapittel-1-ledd-30">For prosjekter over terskelverdi skal oppdragsdepartementet fremme sak for regjeringen om OFP. For prosjekter mellom 300 mill. kroner og terskelverdi skal oppdragsdepartementet fremme saken for KMD.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Etter beslutning om videre forprosjektering skal det etableres rutiner for endringsh&#xE5;ndtering i prosjekteringsarbeidet. Eventuelle senere forslag til st&#xF8;rre endringer i prosjektet skal legges fram for regjeringen. Det vises til n&#xE6;rmere omtale av avklaringsfasen og Oppstart forprosjekt i veileder for styring i tidligfase i store statlige byggeprosjekter.</article>
        <article class="defaultP" margin-top="true">4.2 blir ny 4.3, og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>4.3 Prosjektering og kvalitetssikring av forprosjekt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">F&#xF8;r arbeidet med prosjektering starter opp, skal det foreligge en skriftlig bekreftelse (oppdragsbrev) fra oppdragsdepartementet til Statsbygg der departementets m&#xE5;l og rammer for prosjektet fremg&#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Dersom prosjekteringsarbeidene ikke kan fullf&#xF8;res innenfor uendret budsjettramme, eller oppdragsdepartementet ikke kan dekke prosjekteringskostnaden innen uendret budsjettramme om prosjektet ikke blir realisert, fremmes forslag om midler til gjennomf&#xF8;ring av prosjekteringsarbeidene i den ordin&#xE6;re budsjettprosessen. Dersom prosjekteringsarbeidene forventes &#xE5; strekke seg over flere &#xE5;r, m&#xE5; det samtidig med at det fremmes forslag om bevilgning til oppstart av forprosjektet, ogs&#xE5; bes om samtykke fra Stortinget til &#xE5; p&#xE5;dra utgifter for neste budsjett&#xE5;r, normalt i form av et forslag til romertallsvedtak. Dersom de samlede kostnadene ved forprosjektet ansl&#xE5;s &#xE5; overstige de terskelverdier som Finansdepartementet setter for ekstern kvalitetssikring, skal en kostnadskalkyle for forprosjektet kvalitetssikres eksternt iht. KS2-ordningen f&#xF8;r det ev. fremmes forslag for Stortinget om bevilgning til forprosjektet.</article>
        <article class="legalP" id="kapittel-1-ledd-34">F&#xF8;r forslag om startbevilgning fremmes for Stortinget, skal det gjennomf&#xF8;res ekstern kvalitetssikring av forprosjektets styringsunderlag og kostnadsoverslag for valgt prosjektalternativ (KS2) iht. de terskelverdier som Finansdepartementet setter for slike analyser. Oppdragsdepartementet har ansvaret for at byggeprosjekter legges frem for kvalitetssikring som samlede prosjekter, der b&#xE5;de byggeprosjektet og brukerutstyret inng&#xE5;r, men med separate styrings- og kostnadsrammer.</article>
        <article class="defaultP" margin-top="true">4.3 blir ny 4.4 og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>4.4 Beslutningspunkt etter forprosjekt og prosjektfasen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">For alle byggeprosjekter skal det normalt settes en styringsramme som er P50 og en kostnadsramme som er P85 fratrukket mulige forenklinger og reduksjoner (kuttliste). Kostnader til kunstnerisk utsmykning skal innarbeides i rammene i tr&#xE5;d med de til enhver tid gjeldende bestemmelser, men bevilges p&#xE5; eget budsjettkapittel og -post. Valg av prosentsats for kunstnerisk utsmykning skal forelegges for Kommunal- og moderniseringsdepartementet sammen med forslag til styrings- og kostnadsramme.</article>
        <article class="defaultP" margin-top="true">4.3.1 blir ny 4.4.1 Kurante byggeprosjekter.</article>
        <article class="defaultP" margin-top="true">4.4.1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Kurantprosjekter h&#xE5;ndteres i henhold til det til enhver tid gjeldende rundskriv for behandling av statlige byggeprosjekter der husleien dekkes innenfor gjeldende budsjettrammer, jf. Kommunal- og moderniseringsdepartementets rundskriv H-2014-11.</article>
        <article class="defaultP" margin-top="true">4.4.1 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">4.3.2 blir ny 4.4.2 Ordin&#xE6;re byggeprosjekter.</article>
        <article class="defaultP" margin-top="true">4.4.2 f&#xF8;rste, andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Forslag om startbevilgning til byggeprosjekter innenfor husleieordningen hvor husleien ikke kan h&#xE5;ndteres innenfor uendret budsjettramme, og byggeprosjekter utenfor husleieordningen i staten, skal legges frem for regjeringen og Stortinget sammen med forslag til kostnadsramme. Forslag om kostnadsrammer for henholdsvis bygg og brukerutstyr legges frem for Stortinget av oppdragsdepartementet n&#xE5;r det fremmes forslag om oppstartbevilgning.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Kostnadsrammer og styringsunderlag for prosjekter som har v&#xE6;rt gjenstand for ekstern kvalitetssikring (KS2) behandles i regjeringen etter at kvalitetssikringen er avsluttet, og normalt i forbindelse med at det fremmes forslag om oppstartbevilgning i den ordin&#xE6;re budsjettprosessen.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Kostnads- og styringsrammen for byggeprosjekter som ikke har v&#xE6;rt kvalitetssikret gjennom KS-ordningen, skal godkjennes av Kommunal- og moderniseringsdepartementet f&#xF8;r forslag om startbevilgning fremmes for regjeringen og Stortinget. Kostnadsrammen skal settes til P85 fratrukket kutt. Midler til kunstnerisk utsmykning skal innarbeides i kostnadsrammen.</article>
        <article class="defaultP" margin-top="true">4.4 blir 4.5 Oppstart og gjennomf&#xF8;ring av byggeprosjekter.</article>
        <article class="defaultP" margin-top="true">4.4.1 blir 4.5.1 Kutt i prosjektet, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Dersom det oppst&#xE5;r uforutsette kostnader som inneb&#xE6;rer at prosjektets styringsramme kan bli overskredet, skal det f&#xF8;rst vurderes om det er mulig &#xE5; foreta forenklinger og reduksjoner i andre deler av prosjektet, iht. en kuttliste som skal foreligge f&#xF8;r prosjektet settes i gang. S&#xE5; lenge kostnadsrammen overholdes, kan kutt i vedtatt funksjonalitet bare skje etter en vurdering av oppdragsgivende departement.</article>
        <article class="defaultP" margin-top="true">4.4.2 blir 4.5.2 Bruk av usikkerhetsavsetningen i ordin&#xE6;re byggeprosjekter.</article>
        <article class="defaultP" margin-top="true">4.4.3 blir 4.5.3 Kostnader ut over usikkerhetsavsetningen i ordin&#xE6;re byggeprosjekter.</article>
        <article class="defaultP" margin-top="true">4.4.4 blir 4.5.4 Endringer i kurantprosjekter etter at startbevilgning er gitt, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">I kurantprosjekter b&#xE6;rer Statsbygg risikoen for at sluttkostnaden ikke overstiger styringsrammen, jf. Kommunal- og moderniseringsdepartementets rundskriv H-2014-11.</article>
        <article class="defaultP" margin-top="true">4.5.4 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Notene skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Noter:</span>
        <ul class="defaultList" data-text-size="small">
          <li data-li-identifier="*" data-name="*">
            <article class="listArticle" data-text-size="small" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-1">
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-1-ledd-1">Instruksen gjelder ikke for spesialbygg knyttet til driften av veg- og jernbanenettet.</article>
            </article>
          </li>
          <li data-li-identifier="**" data-name="**">
            <article class="listArticle" data-text-size="small" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-2">
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-2-ledd-1">Inklusive avtaler om rehabilitering/oppgradering av eksisterende lokaler, avtaler med forpliktende klausuler om senere kj&#xF8;p og beslutning om forlengelse av leieforhold i henhold til opsjoner.</article>
            </article>
          </li>
          <li data-li-identifier="***" data-name="***">
            <article class="listArticle" data-text-size="small" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-3">
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-3-ledd-1"><i>(F&#xF8;yes til en tredje stjerne)</i> Beregnet ved &#xE5; multiplisere &#xE5;rlig forventet leieforpliktelse (husleie og andre kostnader forbundet med leieavtalen) med antall &#xE5;r leieavtalen l&#xF8;per. Antall &#xE5;r settes lik leieavtalens varighet inkludert evt. opsjoner om forlengelse. Det tas hensyn til indeksklausler med forh&#xE5;ndsbestemte reguleringer i avtalen.</article>
            </article>
          </li>
          <li data-li-identifier="****" data-name="****">
            <article class="listArticle" data-text-size="small" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-4">
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-4-ledd-1"><i>(F&#xF8;yes til en fjerde stjerne)</i> Dette kan f.eks. fravikes n&#xE5;r statlige virksomheter selv har ansvar for &#xE5; bygge og forvalte spesialbygg, som for eksempel Statens vegvesen og Jernbaneverket.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-01-13-28/KAPITTEL_2">
        <h2 data-text-align="center">II<br/>Ikraftsetting</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
