<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om offentliggj&#xF8;ring av informasjon om ordrer og handler, verdipapirforetaks virksomhet som systematiske internaliserere, transaksjonsrapportering og virksomhet som godkjent offentliggj&#xF8;ringsordning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-11-09-1757</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-11-09-1757</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-06-29-876</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1956-12-07-1/&#xA7;4</li>
            <li>lov/2007-06-29-75/&#xA7;10-18</li>
            <li>lov/2007-06-29-75/&#xA7;10-19</li>
            <li>lov/2007-06-29-75/&#xA7;10-20</li>
            <li>lov/2007-06-29-75/&#xA7;11-3</li>
            <li>lov/2007-06-29-75/&#xA7;11-4</li>
            <li>lov/2007-06-29-74/&#xA7;28</li>
            <li>lov/2007-06-29-74/&#xA7;29</li>
            <li>forskrift/2017-09-01-1756</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-11-13 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-1148</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">MiFID II-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om offentliggj&#xF8;ring av informasjon om ordrer og handler, verdipapirforetaks virksomhet som systematiske internaliserere, transaksjonsrapportering og virksomhet som godkjent offentliggj&#xF8;ringsordning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finanstilsynet 9. november 2017 med hjemmel i lov 7. desember 1956 nr. 1 om tilsynet med finansforetak mv. (finanstilsynsloven) &#xA7; 4 f&#xF8;rste ledd nr. 3, lov 29. juni 2007 nr. 75 om verdipapirhandel (verdipapirhandelloven) &#xA7; 10-18 fjerde ledd, &#xA7; 10-19 fjerde ledd, &#xA7; 10-20 fjerde ledd, &#xA7; 11-3 tredje ledd og &#xA7; 11-4 fjerde ledd og lov 29. juni 2007 nr. 74 om regulerte markeder (b&#xF8;rsloven) &#xA7; 28 fjerde ledd og &#xA7; 29 fjerde ledd, jf. delegeringsvedtak 1. september 2017 nr. 1756.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-11-09-1757</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om offentliggj&#xF8;ring av informasjon om ordrer og handler, verdipapirforetaks virksomhet som systematiske internaliserere, transaksjonsrapportering og virksomhet som godkjent offentliggj&#xF8;ringsordning<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1-1. Definisjoner</li></ul></li><li>Kapittel 2. Gjennomsiktighet med hensyn til egenkapitalinstrumenter<ul class="tocSubUl"><li>&#xA7; 2-1. Krav om gjennomsiktighet f&#xF8;r handel p&#xE5; handelsplasser for aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter</li><li>&#xA7; 2-2. Unntak for egenkapitalinstrumenter</li><li>&#xA7; 2-3. Volumbegrensningsordning</li><li>&#xA7; 2-4. Krav om gjennomsiktighet etter handel p&#xE5; handelsplasser for aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter</li><li>&#xA7; 2-5. Tillatelse til utsatt offentliggj&#xF8;ring</li></ul></li><li>Kapittel 3. Gjennomsiktighet med hensyn til andre instrumenter enn egenkapitalinstrumenter<ul class="tocSubUl"><li>&#xA7; 3-1. Krav om gjennomsiktighet f&#xF8;r handel p&#xE5; handelsplasser for obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater</li><li>&#xA7; 3-2. Unntak for andre instrumenter enn egenkapitalinstrumenter</li><li>&#xA7; 3-3. Krav om gjennomsiktighet etter handel p&#xE5; handelsplasser for obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater</li><li>&#xA7; 3-4. Tillatelse til utsatt offentliggj&#xF8;ring</li></ul></li><li>Kapittel 4. Plikt til &#xE5; framlegge opplysninger f&#xF8;r og etter handel separat og p&#xE5; rimelige forretningsmessige vilk&#xE5;r<ul class="tocSubUl"><li>&#xA7; 4-1. Plikt til &#xE5; framlegge opplysninger f&#xF8;r og etter handel separat</li><li>&#xA7; 4-2. Plikt til &#xE5; framlegge opplysninger f&#xF8;r og etter handel p&#xE5; rimelige forretningsmessige vilk&#xE5;r</li></ul></li><li>Kapittel 5. S&#xE6;rlige krav for systematisk internaliserere<ul class="tocSubUl"><li>&#xA7; 5-1. Informasjon om beste resultat ved utf&#xF8;relse av ordre</li><li>&#xA7; 5-2. Suspensjon og strykning av finansielle instrumenter</li></ul></li><li>Kapittel 6. Gjennomsiktighet for systematisk internaliserere og verdipapirforetak som handler OTC<ul class="tocSubUl"><li>&#xA7; 6-1. Plikt til &#xE5; offentliggj&#xF8;re bindende pristilbud for aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter</li><li>&#xA7; 6-2. Utf&#xF8;relse av kundeordrer</li><li>&#xA7; 6-3. Tilgang til pristilbud</li><li>&#xA7; 6-4. Plikt til &#xE5; offentliggj&#xF8;re bindende pristilbud for obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater</li><li>&#xA7; 6-5. Verdipapirforetaks, herunder systematisk internalisereres, offentliggj&#xF8;ring etter handel med hensyn til aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter</li><li>&#xA7; 6-6. Verdipapirforetaks, herunder systematisk internalisereres, offentliggj&#xF8;ring etter handel med hensyn til obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater</li><li>&#xA7; 6-7. Fremlegging av opplysninger med henblikk p&#xE5; beregninger i forbindelse med gjennomsiktighet samt andre beregninger</li></ul></li><li>Kapittel 7. Transaksjonsrapportering<ul class="tocSubUl"><li>&#xA7; 7-1. Plikt til &#xE5; f&#xF8;re registre</li><li>&#xA7; 7-2. Plikt til &#xE5; rapportere transaksjoner</li><li>&#xA7; 7-3. Plikt til &#xE5; framlegge referanseopplysninger</li></ul></li><li>Kapittel 8. Godkjent offentliggj&#xF8;ringsordning<ul class="tocSubUl"><li>&#xA7; 8-1. Tillatelse til &#xE5; yte rapporteringstjenester</li><li>&#xA7; 8-2. S&#xF8;knad om tillatelse</li><li>&#xA7; 8-3. Endring og tilbakekall av tillatelse</li><li>&#xA7; 8-4. Krav til styre og ledelse</li><li>&#xA7; 8-5. Styrets ansvar og forpliktelser</li><li>&#xA7; 8-6. Organisatoriske krav</li></ul></li><li>Kapittel 9. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 9-1. Ikraftsetting</li><li>&#xA7; 9-2. Endringer i verdipapirforskriften</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-11-09-1757" id="dokument">
      <h1>Forskrift om offentliggj&#xF8;ring av informasjon om ordrer og handler, verdipapirforetaks virksomhet som systematiske internaliserere, transaksjonsrapportering og virksomhet som godkjent offentliggj&#xF8;ringsordning</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">(1) Med systematisk internaliserere menes systematisk internaliserere som nevnt i verdipapirhandelloven &#xA7; 2-4 fjerde ledd og som driver virksomheten i vesentlig omfang. Hvorvidt den systematiske internaliseringen skjer regelmessig og systematisk, skal m&#xE5;les ut fra antall OTC-transaksjoner med det finansielle instrumentet som verdipapirforetaket gjennomf&#xF8;rer for egen regning n&#xE5;r de utf&#xF8;rer kundeordrer. Hvorvidt omfanget er vesentlig, skal m&#xE5;les enten ut fra st&#xF8;rrelsen p&#xE5; den OTC-handelen som verdipapirforetaket gjennomf&#xF8;rer i forhold til verdipapirforetakets samlede handel i et bestemt finansielt instrument, eller ut fra st&#xF8;rrelsen p&#xE5; den OTC-handelen som verdipapirforetaket gjennomf&#xF8;rer, i forhold til den samlede handelen i E&#xD8;S-omr&#xE5;det med et bestemt finansielt instrument. Definisjonen av systematisk internaliserere f&#xE5;r anvendelse bare dersom de forh&#xE5;ndsfastsatte grensene b&#xE5;de for et hyppig og systematisk grunnlag og for et vesentlig omfang er overskredet, eller dersom et verdipapirforetak velger &#xE5; v&#xE6;re omfattet av ordningen for systematisk internaliserere.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">(2) Med handelsplass menes regulert marked som nevnt i b&#xF8;rsloven &#xA7; 4 og multilateral handelsfasilitet som nevnt i verdipapirhandelloven &#xA7; 2-3 fjerde ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/KAPITTEL_2">
        <h2>Kapittel 2. Gjennomsiktighet med hensyn til egenkapitalinstrumenter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Krav om gjennomsiktighet f&#xF8;r handel p&#xE5; handelsplasser for aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">(1) Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal offentliggj&#xF8;re gjeldende kj&#xF8;ps- og salgspriser samt ordredybden ved de prisene som vises i deres systemer for aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter som handles p&#xE5; en handelsplass. Dette kravet f&#xE5;r ogs&#xE5; anvendelse p&#xE5; bindende interessemarkeringer. Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal kontinuerlig offentliggj&#xF8;re disse opplysningene i vanlig &#xE5;pningstid.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">(2) Gjennomsiktighetskravene nevnt i f&#xF8;rste ledd skal tilpasses de ulike typene handelssystemer, herunder ordreboksystemer eller pristilbudsbaserte systemer, hybridsystemer og handelssystemer med periodiske auksjoner.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-1-nummer-3">(3) Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal p&#xE5; forretningsmessig rimelige vilk&#xE5;r og p&#xE5; ikke-diskriminerende grunnlag gi tilgang til de ordningene de anvender for &#xE5; offentliggj&#xF8;re opplysningene nevnt i f&#xF8;rste ledd, til verdipapirforetak som i henhold til &#xA7; 6-1 har plikt til &#xE5; offentliggj&#xF8;re sine pristilbud for aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Unntak for egenkapitalinstrumenter</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-2-nummer-1">(1) Finanstilsynet kan gi markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, unntak fra plikten til &#xE5; offentliggj&#xF8;re opplysningene nevnt i &#xA7; 2-1 f&#xF8;rste ledd for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-nummer-1-punkt-1-ledd-1">systemer som kopler ordrer, basert p&#xE5; en handelsmetode der prisen p&#xE5; det finansielle instrumentet nevnt i &#xA7; 2-1 f&#xF8;rste ledd bestemmes p&#xE5; grunnlag av den handelsplassen der det finansielle instrumentet f&#xF8;rst ble opptatt til notering, eller det mest likvide markedet, der denne referansekursen er beh&#xF8;rig offentliggjort og anses av markedsdeltakerne som en p&#xE5;litelig referansekurs,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-nummer-1-punkt-2-ledd-1">systemer som formaliserer forhandlede transaksjoner som <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-nummer-1-punkt-2-ledd-1-punkt-1-ledd-1">utf&#xF8;res innenfor gjeldende differanse mellom volumveid kj&#xF8;ps- og salgskurs som gjenspeiles i ordreboken eller i prisstillernes pristilbud p&#xE5; den handelsplassen som driver dette systemet, med forbehold for vilk&#xE5;rene fastsatt i &#xA7; 2-3,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-nummer-1-punkt-2-ledd-1-punkt-2-ledd-1">er i illikvide aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner eller andre lignende finansielle instrumenter som ikke omfattes av begrepet likvid marked, og som gjennomf&#xF8;res innenfor en viss prosentandel av en passende referansekurs, som er en prosentandel og en referansekurs fastsatt p&#xE5; forh&#xE5;nd av systemoperat&#xF8;ren, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-nummer-1-punkt-2-ledd-1-punkt-3-ledd-1">er underlagt andre vilk&#xE5;r enn gjeldende markedspris for det finansielle instrumentet,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-nummer-1-punkt-3-ledd-1">ordrer som er av stort omfang sammenlignet med normal markedsst&#xF8;rrelse,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-2-nummer-1-punkt-4-ledd-1">ordrer som holdes i et ordreh&#xE5;ndteringssystem p&#xE5; handelsplassen i p&#xE5;vente av offentliggj&#xF8;ring.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-2-nummer-2">(2) Referansekursen nevnt i f&#xF8;rste ledd bokstav a) skal bestemmes p&#xE5; grunnlag av en av f&#xF8;lgende verdier:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-nummer-2-punkt-1-ledd-1">midtkurs mellom gjeldende beste kj&#xF8;ps- og salgspris p&#xE5; den handelsplassen der det finansielle instrumentet f&#xF8;rst ble opptatt til notering, eller p&#xE5; det mest likvide markedet, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-nummer-2-punkt-2-ledd-1">dersom prisen nevnt i bokstav a) ikke er tilgjengelig, &#xE5;pnings- eller sluttkursen p&#xE5; den aktuelle handelssesjonen.</article></article></li></ul><p class="leddfortsettelse">Ordrene skal bare vise til prisen nevnt i bokstav b) utenfor den aktuelle handelssesjonens kontinuerlige handelsfase.</p></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-2-nummer-3">(3) Dersom handelsplasser driver systemer som formaliserer forhandlede transaksjoner i samsvar med f&#xF8;rste ledd bokstav b) i), skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-nummer-3-punkt-1-ledd-1">transaksjonene utf&#xF8;res i samsvar med handelsplassens regler,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-nummer-3-punkt-2-ledd-1">handelsplassen sikre at ordninger, systemer og framgangsm&#xE5;ter er p&#xE5; plass for &#xE5; hindre og avdekke markedsmisbruk eller fors&#xF8;k p&#xE5; markedsmisbruk i forbindelse med slike forhandlede transaksjoner, i samsvar med artikkel 16 i forordning (EU) nr. 596/2014,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-2-nummer-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-nummer-3-punkt-3-ledd-1">handelsplassen innf&#xF8;re, opprettholde og gjennomf&#xF8;re systemer for &#xE5; avdekke alle fors&#xF8;k p&#xE5; &#xE5; utnytte unntaket for &#xE5; omg&#xE5; andre krav i denne forskriften eller i direktiv 2014/65/EU og rapportere slike fors&#xF8;k til Finanstilsynet.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-2-nummer-4">(4) Finanstilsynet kan tilbakekalle et unntak som er gitt i henhold til f&#xF8;rste ledd dersom unntaket anvendes p&#xE5; en m&#xE5;te som avviker fra dets opprinnelige form&#xE5;l, eller dersom unntaket anvendes for &#xE5; omg&#xE5; kravene fastsatt i denne bestemmelsen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Volumbegrensningsordning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-3-nummer-1">(1) For &#xE5; sikre at anvendelsen av unntak fastsatt i &#xA7; 2-2 f&#xF8;rste ledd bokstav a) eller b) i) ikke utilb&#xF8;rlig skader prisdannelsen, skal f&#xF8;lgende begrensninger gjelde for handel innenfor rammen av disse unntakene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-nummer-1-punkt-1-ledd-1">Prosentandelen handel med et finansielt instrument som finner sted p&#xE5; en handelsplass innenfor rammen av disse unntakene, skal v&#xE6;re begrenset til 4&#xA0;% av det samlede handelsvolumet for nevnte finansielle instrument p&#xE5; samtlige handelsplasser i E&#xD8;S-omr&#xE5;det i de foreg&#xE5;ende tolv m&#xE5;nedene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-nummer-1-punkt-2-ledd-1">Den samlede handelen med et finansielt instrument som finner sted i E&#xD8;S-omr&#xE5;det innenfor rammen av disse unntakene, skal v&#xE6;re begrenset til 8&#xA0;% av det samlede handelsvolumet for nevnte finansielle instrument p&#xE5; samtlige handelsplasser i E&#xD8;S-omr&#xE5;det i de foreg&#xE5;ende tolv m&#xE5;nedene.</article></article></li></ul><p class="leddfortsettelse">Denne volumbegrensningsordningen kommer ikke til anvendelse p&#xE5; forhandlede transaksjoner med en aksje, et depotbevis, et b&#xF8;rsomsatt fond, en etterprioriterte obligasjon eller et annet lignende finansielt instrument som det ikke finnes et likvid marked for, og som gjennomf&#xF8;res innenfor en viss prosentandel av en passende referansekurs i henhold til &#xA7; 2-2 f&#xF8;rste ledd bokstav b) ii), og heller ikke p&#xE5; forhandlede transaksjoner som er underlagt andre vilk&#xE5;r enn gjeldende markedspris for det finansielle instrumentet som nevnt i &#xA7; 2-2 f&#xF8;rste ledd bokstav b) iii).</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-3-nummer-2">(2) Dersom prosentandelen av handelen med et finansielt instrument p&#xE5; en handelsplass innenfor rammen av unntakene har overskredet grensen nevnt i f&#xF8;rste ledd bokstav a), skal Finanstilsynet innen to virkedager oppheve retten til &#xE5; anvende dem p&#xE5; denne handelsplassen for nevnte finansielle instrument i en periode p&#xE5; seks m&#xE5;neder.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-3-nummer-3">(3) Dersom prosentandelen av handelen med et finansielt instrument som har funnet sted innenfor rammen av unntakene p&#xE5; samtlige handelsplasser i E&#xD8;S-omr&#xE5;det, har overskredet grensen nevnt i nr. 1 bokstav b), skal Finanstilsynet innen to virkedager oppheve retten til &#xE5; anvende disse unntakene i en periode p&#xE5; seks m&#xE5;neder.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-3-nummer-4">(4) For &#xE5; sikre et p&#xE5;litelig grunnlag for &#xE5; overv&#xE5;ke handelen som finner sted innenfor rammen av disse unntakene, og for &#xE5; fastsl&#xE5; om grensene nevnt i f&#xF8;rste ledd har blitt overskredet, skal handelsplassoperat&#xF8;rer ha systemer og framgangsm&#xE5;ter p&#xE5; plass for &#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-1-ledd-1">kunne identifisere alle handler som har funnet sted p&#xE5; denne handelsplassen innenfor rammen av disse unntakene, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-nummer-4-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-nummer-4-punkt-2-ledd-1">sikre at de ikke under noen omstendigheter overskrider den prosentandelen av handelen som er tillatt innenfor rammen av unntakene nevnt i f&#xF8;rste ledd bokstav a).</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Krav om gjennomsiktighet etter handel p&#xE5; handelsplasser for aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-4-nummer-1">(1) Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal offentliggj&#xF8;re pris, volum og tidspunkt for transaksjoner som utf&#xF8;res med aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter p&#xE5; handelsplassen. Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal offentliggj&#xF8;re alle opplysninger om slike transaksjoner s&#xE5; n&#xE6;r sanntid som teknisk mulig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-4-nummer-2">(2) Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal p&#xE5; forretningsmessig rimelige vilk&#xE5;r og p&#xE5; ikke-diskriminerende grunnlag gi tilgang til de ordningene de anvender for &#xE5; offentliggj&#xF8;re opplysningene nevnt i f&#xF8;rste ledd til verdipapirforetak som i henhold til &#xA7; 6-5 har plikt til &#xE5; offentliggj&#xF8;re n&#xE6;rmere opplysninger om sine transaksjoner med aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;2-5" data-name="&#xA7;2-5" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Tillatelse til utsatt offentliggj&#xF8;ring</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-5-nummer-1">(1) Finanstilsynet kan gi markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, tillatelse til &#xE5; utsette offentliggj&#xF8;ringen av opplysningene om transaksjoner p&#xE5; grunnlag av type eller st&#xF8;rrelse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-5-nummer-2">(2) Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal innhente Finanstilsynets forh&#xE5;ndsgodkjenning av de foresl&#xE5;tte ordningene for utsettelse av offentliggj&#xF8;ring av handler, og skal underrette markedsdeltakere og offentligheten om disse ordningene p&#xE5; en tydelig m&#xE5;te.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/KAPITTEL_3">
        <h2>Kapittel 3. Gjennomsiktighet med hensyn til andre instrumenter enn egenkapitalinstrumenter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Krav om gjennomsiktighet f&#xF8;r handel p&#xE5; handelsplasser for obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">(1) Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal offentliggj&#xF8;re gjeldende kj&#xF8;ps- og salgspriser samt ordredybden ved de prisene som vises i deres systemer for obligasjoner, strukturerte finansielle produkter, utslippskvoter, derivater som handles p&#xE5; en handelsplass, og pakkeordrer. Dette kravet f&#xE5;r ogs&#xE5; anvendelse p&#xE5; bindende interessemarkeringer. Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal kontinuerlig offentliggj&#xF8;re disse opplysningene i vanlig &#xE5;pningstid. Denne offentliggj&#xF8;ringsplikten gjelder ikke ikke-finansielle motparters derivattransaksjoner som p&#xE5; en objektivt m&#xE5;lbar m&#xE5;te reduserer risikoene som er direkte knyttet til den ikke-finansielle motpartens eller nevnte konserns forretningsvirksomhet eller likviditetsfinansiering.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-1-nummer-2">(2) Gjennomsiktighetskravene nevnt i f&#xF8;rste ledd skal tilpasses de ulike typene handelssystemer, herunder ordreboksystemer eller pristilbudsbaserte systemer, hybridsystemer, handelssystemer med periodiske auksjoner og talebaserte handelssystemer.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-1-nummer-3">(3) Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal p&#xE5; forretningsmessig rimelige vilk&#xE5;r og p&#xE5; ikke-diskriminerende grunnlag gi tilgang til de ordningene de anvender for &#xE5; offentliggj&#xF8;re opplysningene nevnt i f&#xF8;rste ledd, til verdipapirforetak som i henhold til &#xA7; 6-4 har plikt til &#xE5; offentliggj&#xF8;re sine pristilbud for obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-1-nummer-4">(4) Dersom unntak gis i henhold til &#xA7; 3-2 f&#xF8;rste ledd bokstav b), skal markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, f&#xF8;r handel offentliggj&#xF8;re minst veiledende kj&#xF8;ps- og salgspriser som ligger n&#xE6;r de prisene som vises for handelsinteresser i deres systemer for obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater som handles p&#xE5; en handelsplass. Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal kontinuerlig offentliggj&#xF8;re disse opplysningene elektronisk i vanlig &#xE5;pningstid. Ordningene skal sikre at opplysningene framlegges p&#xE5; forretningsmessig rimelige vilk&#xE5;r og p&#xE5; ikke-diskriminerende grunnlag.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Unntak for andre instrumenter enn egenkapitalinstrumenter</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">(1) Finanstilsynet kan gi markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, unntak fra plikten til &#xE5; offentliggj&#xF8;re opplysningene nevnt i &#xA7; 3-1 f&#xF8;rste ledd for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-1-ledd-1">ordrer som er av stort omfang sammenlignet med normal markedsst&#xF8;rrelse, og ordrer som holdes i et ordreh&#xE5;ndteringssystem p&#xE5; handelsplassen i p&#xE5;vente av offentliggj&#xF8;ring,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-2-ledd-1">gjennomf&#xF8;rbare interessemarkeringer i prisforesp&#xF8;rselssystemer eller talebaserte handelssystemer som overskrider den st&#xF8;rrelsen som er fastsatt for det ber&#xF8;rte finansielle instrumentet, som ville utsette likviditetstilbydere for utilb&#xF8;rlig risiko, og som tar hensyn til hvorvidt de ber&#xF8;rte markedsdeltakerne er ikke-profesjonelle investorer eller storinvestorer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-3-ledd-1">derivater som ikke omfattes av handelsplikt, og andre finansielle instrumenter som det ikke finnes et likvid marked for,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-4-ledd-1">ordrer med form&#xE5;l &#xE5; utf&#xF8;re et bytte mot fysisk vare,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-5-ledd-1">pakkeordrer som tilfredsstiller et av de f&#xF8;lgende vilk&#xE5;rene: <ul class="defaultList"><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-5-ledd-1-punkt-1-ledd-1">minst &#xE9;n av komponentene er et finansielt instrument som det ikke er et likvid marked for, med mindre det finnes et likvid marked for pakkeordren i sin helhet,</article></article></li><li data-li-identifier="(ii)" data-name="(ii)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1">minst &#xE9;n av komponentene er av stort omfang sammenlignet med normal markedsst&#xF8;rrelse, med mindre det finnes et likvid marked for pakkeordren i sin helhet eller</article></article></li><li data-li-identifier="(iii)" data-name="(iii)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-5-ledd-1-punkt-3-ledd-1">alle dens komponenter utf&#xF8;res i et prisforesp&#xF8;rselssystem eller et talebasert handelssystem som overskrider den st&#xF8;rrelsen som er fastsatt for det ber&#xF8;rte finansielle instrumentet.</article></article></li></ul></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">(2) Finanstilsynet kan tilbakekalle et unntak som er gitt i henhold til f&#xF8;rste ledd, dersom unntaket anvendes p&#xE5; en m&#xE5;te som avviker fra dets opprinnelige form&#xE5;l, eller dersom unntaket anvendes for &#xE5; omg&#xE5; kravene fastsatt i denne paragrafen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-2-nummer-3">(3) Finanstilsynet kan gj&#xF8;re unntak fra f&#xF8;rste ledd for hver komponent i en pakkeordre.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-2-nummer-4">(4) Finanstilsynet kan, dersom likviditeten for den ber&#xF8;rte klassen av finansielle instrumenter faller under en fastsatt terskel, midlertidig oppheve pliktene nevnt i &#xA7; 3-1. Den angitte terskelen skal fastsettes p&#xE5; grunnlag av objektive kriterier som er spesifikke for markedet for det ber&#xF8;rte finansielle instrumentet. Den midlertidige opphevingen skal v&#xE6;re gyldig i en innledende periode p&#xE5; h&#xF8;yst tre m&#xE5;neder. Den midlertidige opphevingen kan forlenges med ytterligere perioder p&#xE5; h&#xF8;yst tre m&#xE5;neder dersom &#xE5;rsakene til den midlertidige opphevingen fortsatt foreligger.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Krav om gjennomsiktighet etter handel p&#xE5; handelsplasser for obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-3-nummer-1">(1) Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal offentliggj&#xF8;re pris, volum og tidspunkt for transaksjoner som utf&#xF8;res med obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater som handles p&#xE5; en handelsplass. Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal offentliggj&#xF8;re alle opplysninger om slike transaksjoner s&#xE5; n&#xE6;r sanntid som teknisk mulig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-3-nummer-2">(2) Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal p&#xE5; forretningsmessig rimelige vilk&#xE5;r og p&#xE5; ikke-diskriminerende grunnlag gi tilgang til de ordningene de anvender for &#xE5; offentliggj&#xF8;re opplysningene i henhold til f&#xF8;rste ledd, til verdipapirforetak som i henhold til &#xA7; 6-6 har plikt til &#xE5; offentliggj&#xF8;re sine priser p&#xE5; obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;3-4" data-name="&#xA7;3-4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Tillatelse til utsatt offentliggj&#xF8;ring</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-4-nummer-1">(1) Finanstilsynet kan gi markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, tillatelse til &#xE5; utsette offentliggj&#xF8;ringen av opplysningene om transaksjoner p&#xE5; grunnlag av transaksjonens st&#xF8;rrelse eller type. S&#xE6;rlig kan Finanstilsynet tillate utsatt offentliggj&#xF8;ring i forbindelse med transaksjoner som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-4-nummer-1-punkt-1-ledd-1">er av stort omfang sammenlignet med normal markedsst&#xF8;rrelse for nevnte obligasjon, strukturerte finansielle produkt, utslippskvote eller derivat som handles p&#xE5; en handelsplass, eller for nevnte klasse av obligasjoner, strukturerte finansielle produkter, utslippskvoter eller derivater som handles p&#xE5; en handelsplass, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-4-nummer-1-punkt-2-ledd-1">gjelder en obligasjon, et strukturert finansielt produkt, en utslippskvote eller et derivat som handles p&#xE5; en handelsplass, eller en klasse av obligasjoner, strukturerte finansielle produkter, utslippskvoter eller derivater som handles p&#xE5; en handelsplass, og som det ikke finnes et likvid marked for,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-4-nummer-1-punkt-3-ledd-1">overskrider den st&#xF8;rrelsen som er fastsatt for nevnte obligasjon, strukturerte finansielle produkt, utslippskvote eller derivat som handles p&#xE5; en handelsplass, eller nevnte klasse av obligasjoner, strukturerte finansielle produkter, utslippskvoter eller derivater som handles p&#xE5; en handelsplass, som ville utsette likviditetstilbydere for utilb&#xF8;rlig risiko, og som tar hensyn til hvorvidt de ber&#xF8;rte markedsdeltakerne er ikke-profesjonelle investorer eller storinvestorer.</article></article></li></ul><p class="leddfortsettelse">Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal innhente Finanstilsynets forh&#xE5;ndsgodkjenning av de foresl&#xE5;tte ordningene for utsettelse av offentliggj&#xF8;ring av handler, og skal underrette markedsdeltakere og offentligheten om disse ordningene p&#xE5; en tydelig m&#xE5;te.</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-4-nummer-2">(2) Finanstilsynet kan, dersom likviditeten for den ber&#xF8;rte klassen av finansielle instrumenter faller under terskelen fastsatt i samsvar med i &#xA7; 3-2 fjerde ledd, midlertidig oppheve pliktene nevnt i &#xA7; 3-3. Nevnte terskel skal fastsettes p&#xE5; grunnlag av objektive kriterier som er spesifikke for markedet for det ber&#xF8;rte finansielle instrumentet. Den midlertidige opphevingen skal v&#xE6;re gyldig i en innledende periode p&#xE5; h&#xF8;yst tre m&#xE5;neder. Den midlertidige opphevingen kan forlenges med ytterligere perioder p&#xE5; h&#xF8;yst tre m&#xE5;neder dersom &#xE5;rsakene til den midlertidige opphevingen fortsatt foreligger.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-4-nummer-3">(3) Finanstilsynet kan i forbindelse med en tillatelse til utsatt offentliggj&#xF8;ring<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-4-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-paragraf-4-nummer-3-punkt-1-ledd-1">anmode om offentliggj&#xF8;ring av begrensede opplysninger om en transaksjon eller opplysninger om flere transaksjoner i aggregert form, eller en kombinasjon av dette, i utsettelsesperioden,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-4-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-paragraf-4-nummer-3-punkt-2-ledd-1">tillate at opplysninger om volumet for en enkelt transaksjon ikke offentliggj&#xF8;res i en forlenget utsettelsesperiode,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-4-nummer-3-punkt-3"><article class="legalP" id="kapittel-3-paragraf-4-nummer-3-punkt-3-ledd-1">n&#xE5;r det gjelder andre instrumenter enn egenkapitalinstrumenter som ikke er statspapirer, tillate at flere transaksjoner offentliggj&#xF8;res i aggregert form i en forlenget utsettelsesperiode,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-4-nummer-3-punkt-4"><article class="legalP" id="kapittel-3-paragraf-4-nummer-3-punkt-4-ledd-1">n&#xE5;r det gjelder statspapirer, tillate at flere transaksjoner offentliggj&#xF8;res i aggregert form p&#xE5; ubestemt tid.</article></article></li></ul><p class="leddfortsettelse">N&#xE5;r det gjelder statspapirer, kan bokstav b) og d) anvendes enten hver for seg eller etter hverandre, slik at n&#xE5;r den forlengede perioden der volumet ikke offentliggj&#xF8;res er omme, kan volumene offentliggj&#xF8;res i aggregert form. For alle andre finansielle instrumenter skal utest&#xE5;ende opplysninger om transaksjonen og alle n&#xE6;rmere opplysninger om transaksjonene p&#xE5; individuell basis offentliggj&#xF8;res n&#xE5;r utsettelsesperioden utl&#xF8;per.</p></article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/KAPITTEL_4">
        <h2>Kapittel 4. Plikt til &#xE5; framlegge opplysninger f&#xF8;r og etter handel separat og p&#xE5; rimelige forretningsmessige vilk&#xE5;r</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Plikt til &#xE5; framlegge opplysninger f&#xF8;r og etter handel separat</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal gj&#xF8;re opplysningene som offentliggj&#xF8;res i henhold til &#xA7; 2-1, &#xA7; 2-2 og &#xA7; 2-4 og kapittel 3, offentlig tilgjengelig ved &#xE5; fremlegge opplysningene f&#xF8;r og etter handel separat.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Plikt til &#xE5; framlegge opplysninger f&#xF8;r og etter handel p&#xE5; rimelige forretningsmessige vilk&#xE5;r</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Markedsoperat&#xF8;rer og verdipapirforetak som driver en handelsplass, skal gj&#xF8;re opplysningene som offentliggj&#xF8;res i henhold til &#xA7; 2-1, &#xA7; 2-2 og &#xA7; 2-4 og kapittel 3, offentlig tilgjengelig p&#xE5; rimelige forretningsmessige vilk&#xE5;r og sikre ikke-diskriminerende tilgang til opplysningene. Opplysningene skal gj&#xF8;res tilgjengelige vederlagsfritt 15 minutter etter offentliggj&#xF8;ring.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/KAPITTEL_5">
        <h2>Kapittel 5. S&#xE6;rlige krav for systematisk internaliserere</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Informasjon om beste resultat ved utf&#xF8;relse av ordre</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">For finansielle instrumenter som er omfattet av handelsplikten i artikkel 23 og 28 i forordning (EU) nr. 600/2014, skal systematisk internaliserere kostnadsfritt offentliggj&#xF8;re opplysninger om kvaliteten p&#xE5; utf&#xF8;relsen av transaksjoner minst en gang i &#xE5;ret. De periodiske rapportene skal for hvert finansielle instrument omfatte opplysninger om pris, kostnader, hurtighet og sannsynlighet for utf&#xF8;relse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;5-2" data-name="&#xA7;5-2" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Suspensjon og strykning av finansielle instrumenter</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Systematisk internaliserere skal suspendere eller stryke fra handel finansielle instrumenter som er suspendert eller str&#xF8;ket fra handel p&#xE5; handelsplasser.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/KAPITTEL_6">
        <h2>Kapittel 6. Gjennomsiktighet for systematisk internaliserere og verdipapirforetak som handler OTC</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;6-1" data-name="&#xA7;6-1" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Plikt til &#xE5; offentliggj&#xF8;re bindende pristilbud for aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-1-nummer-1">(1) Verdipapirforetak skal offentliggj&#xF8;re bindende pristilbud for aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter som handles p&#xE5; en handelsplass, som de er systematisk internaliserer for, og som det finnes et likvid marked for. Dersom det ikke finnes et likvid marked for de finansielle instrumentene nevnt i f&#xF8;rste punktum, skal systematisk internaliserere p&#xE5; anmodning opplyse kundene om pristilbud.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-1-nummer-2">(2) Systematisk internaliserere kan bestemme st&#xF8;rrelsen eller st&#xF8;rrelsene de gir pristilbud for. Den minste st&#xF8;rrelsen p&#xE5; et tilbud skal minst v&#xE6;re lik 10&#xA0;% av standard markedsst&#xF8;rrelse for en aksje, et depotbevis, et b&#xF8;rsomsatt fond, en etterprioritert obligasjon eller et annet lignende finansielt instrument som handles p&#xE5; en handelsplass. For en bestemt aksje, et bestemt depotbevis, et bestemt b&#xF8;rsomsatt fond, en bestemt etterprioritert obligasjon eller et bestemt annet lignende finansielt instrument som handles p&#xE5; en handelsplass, skal hvert pristilbud inneholde bindende kj&#xF8;ps- og/eller salgspris for en eller flere st&#xF8;rrelser som kan v&#xE6;re opptil standard markedsst&#xF8;rrelse for den klassen av aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner eller andre lignende finansielle instrumenter som det aktuelle finansielle instrumentet tilh&#xF8;rer. Prisen skal gjenspeile de r&#xE5;dende markedsvilk&#xE5;rene for nevnte aksje, depotbevis, b&#xF8;rsomsatte fond, etterprioritert obligasjon eller annet lignende finansielt instrument.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-6-paragraf-1-nummer-3">(3) Aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner eller andre lignende finansielle instrumenter skal inndeles i klasser p&#xE5; grunnlag av den aritmetiske gjennomsnittsverdien av ordrene som er utf&#xF8;rt p&#xE5; markedet for det aktuelle finansielle instrumentet. Standard markedsst&#xF8;rrelse for hver klasse av aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner eller andre lignende finansielle instrumenter skal v&#xE6;re en st&#xF8;rrelse som er representativ for den aritmetiske gjennomsnittsverdien av ordrene som er utf&#xF8;rt p&#xE5; markedet for de finansielle instrumentene som inng&#xE5;r i hver klasse.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-6-paragraf-1-nummer-4">(4) Markedet for hver aksje, hvert depotbevis, hvert b&#xF8;rsomsatte fond, hver etterprioriterte obligasjon eller hvert annet lignende finansielt instrument skal omfatte alle ordrer som er utf&#xF8;rt i E&#xD8;S-omr&#xE5;det med det aktuelle finansielle instrumentet, bortsett fra ordrer som er av stort omfang sammenliknet med normal markedsst&#xF8;rrelse.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-6-paragraf-1-nummer-5">(5) Dersom det mest likvide markedet for en aksje, et depotbevis, et b&#xF8;rsnotert fond, en etterprioriterte obligasjon eller et lignende finansielt instrument er i Norge, skal Finanstilsynet minst en gang i &#xE5;ret og p&#xE5; grunnlag av den aritmetiske gjennomsnittsverdien for ordrene som er utf&#xF8;rt p&#xE5; markedet for det aktuelle finansielle instrumentet, fastsette hvilken klasse det tilh&#xF8;rer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;6-2" data-name="&#xA7;6-2" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Utf&#xF8;relse av kundeordrer</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-2-nummer-1">(1) Systematisk internaliserere skal offentliggj&#xF8;re sine pristilbud regelmessig og kontinuerlig i vanlig &#xE5;pningstid. De kan n&#xE5;r som helst ajourf&#xF8;re sine pristilbud. Pristilbudene skal offentliggj&#xF8;res p&#xE5; en slik m&#xE5;te at de er lett tilgjengelige for andre markedsdeltakere p&#xE5; rimelige forretningsmessige vilk&#xE5;r. De kan under ekstraordin&#xE6;re markedsforhold trekke sine pristilbud tilbake.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-2-nummer-2">(2) Systematisk internaliserere skal utf&#xF8;re de ordrene de mottar fra sine kunder i forbindelse med aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter, der de systematisk trer inn i kundens ordre, til de prisene som er tilbudt p&#xE5; det tidspunkt de mottar ordren. I begrunnede tilfeller kan de utf&#xF8;re disse ordrene til en bedre pris, forutsatt at denne prisen er innenfor et offentliggjort intervall som ligger n&#xE6;r markedsvilk&#xE5;rene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-6-paragraf-2-nummer-3">(3) Systematisk internaliserere kan utf&#xF8;re ordrer de f&#xE5;r fra sine profesjonelle kunder til andre priser enn prisene som er tilbudt, uten at de m&#xE5; overholde kravene fastsatt i annet ledd, n&#xE5;r det gjelder transaksjoner der utf&#xF8;relse av en ordre i flere verdipapirer er en del av en transaksjon, eller n&#xE5;r det gjelder ordrer som er underlagt andre vilk&#xE5;r enn gjeldende markedspris.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-6-paragraf-2-nummer-4">(4) Dersom et systematisk internaliserere tilbyr bare &#xE9;n pris, eller tilbyr en h&#xF8;yeste pris som er lavere enn standard markedsst&#xF8;rrelse, og mottar en ordre fra en kunde som er st&#xF8;rre enn den st&#xF8;rrelsen som prisen er fastsatt for, men mindre enn standard markedsst&#xF8;rrelse, kan foretaket beslutte &#xE5; utf&#xF8;re den delen av ordren som overstiger den st&#xF8;rrelsen prisen er tilbudt for, forutsatt at den utf&#xF8;res til tilbudt pris, med mindre annet er tillatt i henhold til vilk&#xE5;rene i annet og tredje ledd. Dersom foretaket som systematisk trer inn i kundens ordre, gir pristilbud for flere st&#xF8;rrelser og mottar en ordre av en st&#xF8;rrelse som ligger mellom disse, og som det velger &#xE5; utf&#xF8;re, skal det utf&#xF8;re ordren til en av de tilbudte prisene i samsvar med artikkel 28 i direktiv 2014/65/EU, med mindre annet er tillatt i henhold til annet og tredje ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;6-3" data-name="&#xA7;6-3" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Tilgang til pristilbud</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-3-nummer-1">(1) Systematisk internaliserere skal p&#xE5; grunnlag av sin forretningsstrategi og p&#xE5; en objektiv, ikke-diskriminerende m&#xE5;te kunne bestemme hvilke kunder som skal f&#xE5; tilgang til deres pristilbud. For dette form&#xE5;l skal de ha klare regler som styrer tilgangen til sine pristilbud. Systematisk internaliserere kan avsl&#xE5; &#xE5; inng&#xE5; eller kan avbryte forretningsforbindelser med kunder p&#xE5; grunnlag av forretningsmessige vurderinger som kundens kredittverdighet, motpartsrisiko og sluttoppgj&#xF8;r for transaksjonen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-3-nummer-2">(2) For &#xE5; begrense risikoen for &#xE5; bli utsatt for gjentatte transaksjoner fra samme kunde, skal systematisk internaliserere ha rett til p&#xE5; en ikke-diskriminerende m&#xE5;te &#xE5; begrense antall transaksjoner fra samme kunde som de er beredt til &#xE5; utf&#xF8;re p&#xE5; de offentliggjorte vilk&#xE5;rene. De kan begrense det samlede antall transaksjoner fra ulike kunder p&#xE5; samme tid, forutsatt det skjer p&#xE5; en ikke-diskriminerende m&#xE5;te og at antallet eller volumet av de ordrene kundene &#xF8;nsker utf&#xF8;rt, vesentlig overskrider det normale.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;6-4" data-name="&#xA7;6-4" id="kapittel-6-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-4</span>. <span class="legalArticleTitle">Plikt til &#xE5; offentliggj&#xF8;re bindende pristilbud for obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-4-nummer-1">(1) Verdipapirforetak skal offentliggj&#xF8;re bindende pristilbud for obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater som handles p&#xE5; en handelsplass, og som de er systematisk internaliserere for, og som det finnes et likvid marked for, dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-6-paragraf-4-nummer-1-punkt-1-ledd-1">en av deres kunder har bedt om et pristilbud,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-6-paragraf-4-nummer-1-punkt-2-ledd-1">de g&#xE5;r med p&#xE5; &#xE5; gi et pristilbud.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-4-nummer-2">(2) N&#xE5;r det gjelder obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater som handles p&#xE5; en handelsplass, og som det ikke finnes et likvid marked for, skal systematisk internaliserere p&#xE5; anmodning opplyse kundene om prisene dersom de g&#xE5;r med p&#xE5; &#xE5; gi et pristilbud. Det kan gis unntak fra denne plikten p&#xE5; vilk&#xE5;rene fastsatt i &#xA7; 3-2 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-6-paragraf-4-nummer-3">(3) Systematisk internaliserere kan ajourf&#xF8;re sine pristilbud n&#xE5;r som helst. Under ekstraordin&#xE6;re markedsforhold kan de trekke sine pristilbud tilbake.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-6-paragraf-4-nummer-4">(4) Systematisk internaliserere skal gj&#xF8;re bindende pristilbud som de har offentliggjort i samsvar med f&#xF8;rste ledd, tilgjengelig for sine andre kunder. De skal likevel kunne bestemme, p&#xE5; grunnlag av sin forretningsstrategi og p&#xE5; en objektiv, ikke-diskriminerende m&#xE5;te, hvilke kunder som skal f&#xE5; tilgang til deres pristilbud. For dette form&#xE5;l skal systematisk internaliserere ha klare regler som styrer tilgangen til deres pristilbud. Systematisk internaliserere kan avsl&#xE5; &#xE5; inng&#xE5; eller kan avbryte forretningsforbindelser med kunder p&#xE5; grunnlag av forretningsmessige vurderinger som kundens kredittverdighet, motpartsrisiko og sluttoppgj&#xF8;r for transaksjonen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-6-paragraf-4-nummer-5">(5) Systematisk internaliserere skal utf&#xF8;re transaksjoner p&#xE5; offentliggjorte vilk&#xE5;r med enhver annen kunde som pristilbudet er gjort tilgjengelig for i samsvar med fjerde ledd, dersom pristilbudet gjelder en st&#xF8;rrelse som er lik eller mindre enn st&#xF8;rrelsen som er fastsatt for det aktuelle finansielle instrumentet, som fastsatt i henhold til &#xA7; 3-2 f&#xF8;rste ledd bokstav b). Systematisk internaliserere omfattes ikke av plikten til &#xE5; offentliggj&#xF8;re bindende pristilbud i henhold til f&#xF8;rste ledd for finansielle instrumenter hvis likviditet faller under terskelen fastsatt i samsvar med &#xA7; 3-2 fjerde ledd.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-6-paragraf-4-nummer-6">(6) Systematisk internaliserere skal kunne fastsette grenser for hvor mange transaksjoner de p&#xE5;tar seg &#xE5; utf&#xF8;re for et gitt pristilbud. Grensene skal v&#xE6;re gjennomsiktige og ikke-diskriminerende.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-6-paragraf-4-nummer-7">(7) Pristilbud som offentliggj&#xF8;res i henhold til f&#xF8;rste og fjerde ledd, og pristilbud som gjelder st&#xF8;rrelser som er lik eller mindre enn st&#xF8;rrelsen nevnt i femte ledd, skal offentliggj&#xF8;res p&#xE5; en m&#xE5;te som er lett tilgjengelig for andre markedsdeltakere p&#xE5; rimelige forretningsmessige vilk&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-6-paragraf-4-nummer-8">(8) Den eller de tilbudte prisene skal v&#xE6;re slik at de sikrer at foretaket som systematisk trer inn i kundens ordre, oppfyller sine forpliktelser i henhold til artikkel 27 i direktiv 2014/65/EU, dersom dette er relevant, og skal gjenspeile r&#xE5;dende markedsforhold n&#xE5;r det gjelder de prisene som gjelder ved transaksjoner med samme eller lignende finansielle instrumenter p&#xE5; en handelsplass. I begrunnede tilfeller kan de imidlertid utf&#xF8;re ordrer til en bedre pris, forutsatt at denne prisen er innenfor et offentliggjort intervall som ligger n&#xE6;r markedsvilk&#xE5;rene.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-6-paragraf-4-nummer-9">(9) Med unntak for annet ledd skal pliktene etter denne paragrafen oppfylles for en pakkeordre i sin helhet og ikke gjelde separat for noen av dens komponenter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;6-5" data-name="&#xA7;6-5" id="kapittel-6-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-5</span>. <span class="legalArticleTitle">Verdipapirforetaks, herunder systematisk internalisereres, offentliggj&#xF8;ring etter handel med hensyn til aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-5-nummer-1">(1) Verdipapirforetak som, enten for egen regning eller p&#xE5; vegne av kunder, gjennomf&#xF8;rer transaksjoner med aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter som handles p&#xE5; en handelsplass, skal offentliggj&#xF8;re volum og pris for disse transaksjonene samt tidspunktet da de ble gjennomf&#xF8;rt. Opplysningene skal offentliggj&#xF8;res gjennom en godkjent offentliggj&#xF8;ringsordning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-5-nummer-2">(2) Opplysningene som offentliggj&#xF8;res i samsvar med f&#xF8;rste ledd, og tidsfristene for offentliggj&#xF8;ring, skal oppfylle kravene vedtatt i henhold til &#xA7; 2-4. Dersom tiltakene vedtatt i henhold til &#xA7; 2-5 tillater utsatt offentliggj&#xF8;ring av visse kategorier transaksjoner med aksjer, depotbevis, b&#xF8;rsomsatte fond, etterprioriterte obligasjoner og andre lignende finansielle instrumenter som handles p&#xE5; en handelsplass, skal denne muligheten ogs&#xE5; gjelde for slike transaksjoner n&#xE5;r de gjennomf&#xF8;res utenfor handelsplasser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;6-6" data-name="&#xA7;6-6" id="kapittel-6-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-6</span>. <span class="legalArticleTitle">Verdipapirforetaks, herunder systematisk internalisereres, offentliggj&#xF8;ring etter handel med hensyn til obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-6-nummer-1">(1) Verdipapirforetak som, enten for egen regning eller p&#xE5; vegne av kunder, gjennomf&#xF8;rer transaksjoner med obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater som handles p&#xE5; en handelsplass, skal offentliggj&#xF8;re volum og pris for disse transaksjonene samt tidspunktet da de ble gjennomf&#xF8;rt. Opplysningene skal offentliggj&#xF8;res gjennom en godkjent offentliggj&#xF8;ringsordning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-6-nummer-2">(2) Hver enkelt transaksjon skal offentliggj&#xF8;res &#xE9;n gang gjennom en enkelt godkjent offentliggj&#xF8;ringsordning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-6-paragraf-6-nummer-3">(3) Opplysningene som offentliggj&#xF8;res i samsvar med f&#xF8;rste ledd, og tidsfristene for offentliggj&#xF8;ring, skal oppfylle kravene vedtatt i henhold til &#xA7; 3-3.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-6-paragraf-6-nummer-4">(4) Finanstilsynet kan gi verdipapirforetak tillatelse til &#xE5; fastsette utsatt offentliggj&#xF8;ring eller offentliggj&#xF8;ring av begrensede opplysninger om en transaksjon eller opplysninger om flere transaksjoner i aggregert form, eller en kombinasjon av dette, i utsettelsesperioden, eller tillate at enkelttransaksjoners volum ikke offentliggj&#xF8;res i en forlenget utsettelsesperiode, eller n&#xE5;r det gjelder andre instrumenter enn egenkapitalinstrumenter som ikke er statspapirer, at flere transaksjoner offentliggj&#xF8;res i aggregert form i en forlenget utsettelsesperiode, eller n&#xE5;r det gjelder statsobligasjoner, at flere transaksjoner offentliggj&#xF8;res i aggregert form p&#xE5; ubestemt tid, og kan midlertidig oppheve pliktene fastsatt i f&#xF8;rste ledd. Dersom tiltakene vedtatt i henhold til &#xA7; 3-4 tillater utsatt offentliggj&#xF8;ring og offentliggj&#xF8;ring av begrensede opplysninger eller av opplysninger i aggregert form, eller en kombinasjon av dette, eller at offentliggj&#xF8;ring av volum kan utelates for visse kategorier transaksjoner med obligasjoner, strukturerte finansielle produkter, utslippskvoter og derivater som handles p&#xE5; en handelsplass, skal den muligheten ogs&#xE5; gjelde for slike transaksjoner som utf&#xF8;res utenfor handelsplasser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;6-7" data-name="&#xA7;6-7" id="kapittel-6-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-7</span>. <span class="legalArticleTitle">Fremlegging av opplysninger med henblikk p&#xE5; beregninger i forbindelse med gjennomsiktighet samt andre beregninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-paragraf-7-nummer-1">(1) For &#xE5; kunne gj&#xF8;re beregninger for &#xE5; fastsette kravene om gjennomsiktighet f&#xF8;r og etter handel fastsatt i kapittel 2 til 4 og 6 kan Finanstilsynet kreve opplysninger fra<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-paragraf-7-nummer-1-punkt-1"><article class="legalP" id="kapittel-6-paragraf-7-nummer-1-punkt-1-ledd-1">handelsplasser,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-paragraf-7-nummer-1-punkt-2"><article class="legalP" id="kapittel-6-paragraf-7-nummer-1-punkt-2-ledd-1">godkjente offentliggj&#xF8;ringsordninger og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-paragraf-7-nummer-1-punkt-3"><article class="legalP" id="kapittel-6-paragraf-7-nummer-1-punkt-3-ledd-1">leverand&#xF8;rer av konsoliderte offentliggj&#xF8;ringssystemer.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-paragraf-7-nummer-2">(2) Handelsplasser, godkjente offentliggj&#xF8;ringsordninger og leverand&#xF8;rer av konsoliderte offentliggj&#xF8;ringssystemer skal lagre de n&#xF8;dvendige opplysningene i tilstrekkelig lang tid.</article>
        </article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/KAPITTEL_7">
        <h2>Kapittel 7. Transaksjonsrapportering</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;7-1" data-name="&#xA7;7-1" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">Plikt til &#xE5; f&#xF8;re registre</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-paragraf-1-nummer-1">(1) Verdipapirforetak skal i fem &#xE5;r stille til r&#xE5;dighet for Finanstilsynet relevante opplysninger om alle ordrer og alle transaksjoner med finansielle instrumenter som de har gjennomf&#xF8;rt, enten for egen regning eller p&#xE5; vegne av en kunde. Ved transaksjoner utf&#xF8;rt p&#xE5; vegne av kunder skal registrene inneholde alle opplysninger om kundens identitet samt opplysningene som kreves i henhold til lov om tiltak mot hvitvasking og terrorfinansiering mv.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-paragraf-1-nummer-2">(2) Operat&#xF8;ren av en handelsplass skal i minst fem &#xE5;r stille til r&#xE5;dighet for Finanstilsynet relevante opplysninger om alle ordrer som gjelder finansielle instrumenter, og som vises gjennom deres systemer. Registrene skal inneholde de relevante opplysningene som kjennetegner ordren, herunder opplysninger som knytter en ordre til den eller de utf&#xF8;rte transaksjonene som stammer fra samme ordre, og som skal rapporteres i samsvar med &#xA7; 7-2 f&#xF8;rste og tredje ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;7-2" data-name="&#xA7;7-2" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-2</span>. <span class="legalArticleTitle">Plikt til &#xE5; rapportere transaksjoner</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-paragraf-2-nummer-1">(1) Verdipapirforetak som utf&#xF8;rer transaksjoner med finansielle instrumenter, skal gi Finanstilsynet n&#xF8;yaktige og fullstendige opplysninger om slike transaksjoner snarest mulig og senest ved utgangen av p&#xE5;f&#xF8;lgende virkedag.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-paragraf-2-nummer-2">(2) Plikten fastsatt i f&#xF8;rste ledd gjelder for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-7-paragraf-2-nummer-2-punkt-1-ledd-1">finansielle instrumenter som er opptatt til notering p&#xE5; eller som handles p&#xE5; en handelsplass, eller som det er sendt inn en anmodning om opptak til notering for p&#xE5; et slikt marked,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-7-paragraf-2-nummer-2-punkt-2-ledd-1">finansielle instrumenter hvis underliggende instrument er et finansielt instrument som handles p&#xE5; en handelsplass, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-7-paragraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-7-paragraf-2-nummer-2-punkt-3-ledd-1">finansielle instrumenter hvis underliggende instrument er en indeks eller en kurv best&#xE5;ende av finansielle instrumenter som handles p&#xE5; en handelsplass.</article></article></li></ul><p class="leddfortsettelse">Plikten gjelder for transaksjoner med finansielle instrumenter som nevnt i bokstav a)&#x2013;c) uten hensyn til om transaksjonene utf&#xF8;res p&#xE5; handelsplassen.</p></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-7-paragraf-2-nummer-3">(3) Rapportene skal minst inneholde opplysninger om de kj&#xF8;pte eller solgte instrumentenes navn og antall, mengde, dato og tidspunkt for utf&#xF8;relsen av transaksjonen, transaksjonens pris, en betegnelse som identifiserer de kundene som verdipapirforetaket har utf&#xF8;rt transaksjonen p&#xE5; vegne av, en betegnelse som identifiserer de personene og de dataalgoritmene i verdipapirforetaket som er ansvarlige for investeringsbeslutningen og utf&#xF8;relsen av transaksjonen, en betegnelse som identifiserer det unntaket handelen har funnet sted i henhold til, en opplysning som identifiserer de ber&#xF8;rte verdipapirforetakene, og en betegnelse som identifiserer et shortsalg som definert i artikkel 2 nr. 1 bokstav b) i forordning (EU) nr. 236/2012 om shortsalg som gjennomf&#xF8;rt i verdipapirhandelloven &#xA7; 3-14 n&#xE5;r det gjelder aksjer og statspapirer som omfattes av artikkel 12, 13 og 17 i nevnte forordning. For transaksjoner som ikke gjennomf&#xF8;res p&#xE5; en handelsplass, skal rapportene ogs&#xE5; inneholde en betegnelse som identifiserer de ulike typene transaksjonene. For r&#xE5;varederivater skal rapportene ogs&#xE5; angi om transaksjonen reduserer risikoen p&#xE5; en objektivt m&#xE5;lbar m&#xE5;te.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-7-paragraf-2-nummer-4">(4) Verdipapirforetak som formidler ordrer, skal ved oversending av ordren ta med alle opplysningene angitt i f&#xF8;rste og tredje ledd. I stedet for &#xE5; ta med alle de nevnte opplysningene ved oversending av ordren, kan et verdipapirforetak velge, dersom ordren utf&#xF8;res, &#xE5; rapportere den som en transaksjon i samsvar med kravene i f&#xF8;rste ledd. I s&#xE5; fall skal det i transaksjonsrapporten opplyses at den gjelder en ordre som er oversendt.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-7-paragraf-2-nummer-5">(5) Operat&#xF8;rene av handelsplasser skal rapportere opplysninger om transaksjoner med finansielle instrumenter som handles p&#xE5; deres handelsplass, og som utf&#xF8;res gjennom deres system av et foretak som ikke er omfattet av denne forskriften i henhold til f&#xF8;rste og tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-7-paragraf-2-nummer-6">(6) Ved rapportering av den betegnelsen som identifiserer kunder i henhold til kravene i tredje og fjerde ledd, skal verdipapirforetak anvende en identifikator for juridiske personer som fastsettes for &#xE5; identifisere kunder som er juridiske personer.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-7-paragraf-2-nummer-7">(7) Rapportene skal oversendes til Finanstilsynet enten av verdipapirforetaket selv, en godkjent rapporteringsordning som opptrer p&#xE5; dets vegne, eller av den handelsplassen hvis system transaksjonen ble gjennomf&#xF8;rt gjennom, i samsvar med f&#xF8;rste og tredje ledd og forskrifter fastsatt med hjemmel i denne paragrafen. Verdipapirforetakene har ansvar for at rapportene er fullstendige og n&#xF8;yaktige og sendes inn til rett tid. N&#xE5;r et verdipapirforetak rapporterer opplysninger om disse transaksjonene gjennom en godkjent rapporteringsordning som opptrer p&#xE5; dets vegne, eller gjennom en handelsplass, er verdipapirforetaket unntatt fra ansvarskravet og dermed ikke ansvarlig for at rapporter som kan tilskrives den godkjente rapporteringsordningen eller handelsplassen, er fullstendige og n&#xF8;yaktige og sendes inn til rett tid. I disse tilfellene, og med forbehold for artikkel 66 nr. 4 i direktiv 2014/65/EU, er den godkjente rapporteringsordningen eller handelsplassen ansvarlig for eventuelle mangler. Verdipapirforetakene m&#xE5; likevel treffe rimelige tiltak for &#xE5; kontrollere at transaksjonsrapportene som sendes inn p&#xE5; deres vegne, er fullstendige og n&#xF8;yaktige og sendes inn til rett tid.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-7-paragraf-2-nummer-8">(8) Handelsplasser som rapporterer p&#xE5; verdiforetakets vegne, skal ha p&#xE5;litelige sikkerhetssystemer som er utformet for &#xE5; garantere sikkerhet og autentisering ved informasjonsoverf&#xF8;ringen, for &#xE5; redusere risikoen for dataforfalskning og ulovlig tilgang og for &#xE5; forebygge informasjonslekkasje og sikre at opplysningene til enhver tid behandles fortrolig. Handelsplassen skal ha tilstrekkelige ressurser og reservesystemer p&#xE5; plass, slik at disse tjenestene kan tilbys og opprettholdes til enhver tid.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-7-paragraf-2-nummer-9">(9) Dersom transaksjonene er rapportert til et transaksjonsregister i samsvar med artikkel 9 i forordning (EU) nr. 648/2012 om OTC-derivater, sentrale motparter og transaksjonsregistre (EMIR) som gjennomf&#xF8;rt i verdipapirhandelloven &#xA7; 13-1 som er godkjent som en godkjent rapporteringsordning, og rapportene inneholder opplysningene som kreves i denne paragrafen og har blitt oversendt av transaksjonsregistret innen fristen fastsatt i f&#xF8;rste ledd, skal verdipapirforetaket anses &#xE5; ha oppfylt sin plikt i henhold til f&#xF8;rste ledd. Dersom det forekommer feil eller utelatelser i transaksjonsrapportene, skal den godkjente rapporteringsordningen, det verdipapirforetaket eller den handelsplassen som rapporterer transaksjonen, rette opplysningene og sende Finanstilsynet en rettet rapport.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;7-3" data-name="&#xA7;7-3" id="kapittel-7-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7-3</span>. <span class="legalArticleTitle">Plikt til &#xE5; framlegge referanseopplysninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-paragraf-3-nummer-1">(1) N&#xE5;r det gjelder finansielle instrumenter som er opptatt til notering p&#xE5; regulerte markeder eller handles p&#xE5; multilaterale handelsfasiliteter eller organiserte handelsfasiliteter, skal handelsplassen gi Finanstilsynet de referanseopplysningene som kreves for transaksjonsrapportering i henhold til &#xA7; 7-2.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-paragraf-3-nummer-2">(2) N&#xE5;r det gjelder andre finansielle instrumenter omfattet av &#xA7; 7-2 annet ledd som handles gjennom deres system, skal hver systematisk internaliserere gi Finanstilsynet referanseopplysningene for disse finansielle instrumentene.<article class="legalP" id="kapittel-7-paragraf-3-nummer-2-ledd-1">(3) Referanseopplysningene skal klargj&#xF8;res for innsending til Finanstilsynet i et elektronisk og standardisert format f&#xF8;r handelen begynner med det finansielle instrumentet opplysningene gjelder. Referanseopplysninger om finansielle instrumenter skal ajourf&#xF8;res hver gang det skjer endringer i opplysningene om et finansielt instrument.</article></article>
        </article>
      </section>
      <section class="section" data-name="kap8" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/KAPITTEL_8">
        <h2>Kapittel 8. Godkjent offentliggj&#xF8;ringsordning</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;8-1" data-name="&#xA7;8-1" id="kapittel-8-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">Tillatelse til &#xE5; yte rapporteringstjenester</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-1-nummer-1">(1) Ordning for offentliggj&#xF8;ring av opplysninger som omfattet av kapittel 2 til 4 og 6 kan bare drives av foretak som har tillatelse til dette fra Finanstilsynet. I tillatelsen skal det angis hvilke tjenester foretaket kan yte.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-1-nummer-2">(2) Verdipapirforetak og markedsoperat&#xF8;r av en handelsplass kan yte tjenester som nevnt i f&#xF8;rste ledd dersom det verifiseres at de oppfyller kravene i dette kapittel. Hvilke tjenester foretaket kan yte, skal fremg&#xE5; av foretakets tillatelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;8-2" data-name="&#xA7;8-2" id="kapittel-8-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">S&#xF8;knad om tillatelse</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-2-nummer-1">(1) I s&#xF8;knad om tillatelse skal alle opplysninger som er n&#xF8;dvendig for &#xE5; vise at foretaket tilfredsstiller kravene i dette kapittel fremlegges, herunder en driftsplan som viser hvilke tjenester som er planlagt og foretakets organisering.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-2-nummer-2">(2) Vedtak om tillatelse skal meddeles s&#xF8;ker snarest mulig og senest seks m&#xE5;neder etter at en fullstendig s&#xF8;knad er innlevert.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;8-3" data-name="&#xA7;8-3" id="kapittel-8-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-3</span>. <span class="legalArticleTitle">Endring og tilbakekall av tillatelse</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-3-ledd-1">Finanstilsynet kan helt eller delvis endre, herunder sette nye vilk&#xE5;r, eller tilbakekalle tillatelsen til &#xE5; yte tjenester som nevnt i &#xA7; 8-1 f&#xF8;rste ledd dersom foretaket:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-8-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-8-paragraf-3-ledd-1-punkt-1-ledd-1">ikke gj&#xF8;r bruk av tillatelsen innen tolv m&#xE5;neder, gir uttrykkelig avkall p&#xE5; den eller ikke har ytt noen datarapporteringstjenester i de foreg&#xE5;ende seks m&#xE5;nedene,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-8-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-8-paragraf-3-ledd-1-punkt-2-ledd-1">har f&#xE5;tt tillatelsen ved hjelp av uriktige opplysninger eller andre uregelmessigheter,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-8-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-8-paragraf-3-ledd-1-punkt-3-ledd-1">ikke lenger oppfyller vilk&#xE5;rene som gjaldt for tillatelsen,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-8-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-8-paragraf-3-ledd-1-punkt-4-ledd-1">har gjort seg skyldig i alvorlige og systematiske overtredelser av bestemmelsene i verdipapirhandelloven, b&#xF8;rsloven eller denne forskriften eller forskrifter gitt med hjemmel i denne forskriften,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-8-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-8-paragraf-3-ledd-1-punkt-5-ledd-1">mislige forhold hos markedsoperat&#xF8;ren gir grunn til &#xE5; frykte at en fortsettelse av virksomheten kan skade allmenne interesser, foretakets kunder, tilliten til verdipapirmarkedet eller institusjonene som virker i markedet, 6. markedsoperat&#xF8;ren ikke etterkommer p&#xE5;legg gitt i medhold av finanstilsynsloven &#xA7; 4 f&#xF8;rste ledd nr. 7.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;8-4" data-name="&#xA7;8-4" id="kapittel-8-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-4</span>. <span class="legalArticleTitle">Krav til styre og ledelse</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-4-nummer-1">(1) Styremedlemmer, daglig leder og andre som faktisk deltar i ledelsen av foretak med tillatelse etter &#xA7; 8-1 skal ha tilstrekkelig kvalifikasjoner og erfaring, ha f&#xF8;rt en hederlig vandel og for &#xF8;vrig ikke ha utvist utilb&#xF8;rlig atferd som gir grunn til &#xE5; anta at stillingen eller vervet ikke vil kunne ivaretas p&#xE5; forsvarlig m&#xE5;te. Styret skal samlet sett ha bred erfaring. Personer som omfattet av leddet her, skal fremlegge ordin&#xE6;r politiattest etter politiregisterloven &#xA7; 40.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-4-nummer-2">(2) Personer som nevnt i f&#xF8;rste ledd skal sette av tilstrekkelig tid til &#xE5; utf&#xF8;re sine oppgaver i offentliggj&#xF8;ringsordningen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-4-nummer-3">(3) Foretakets styre skal inneha tilstrekkelig kollektiv kompetanse og erfaring til &#xE5; kunne forst&#xE5; foretakets virksomhet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-4-nummer-4">(4) Styremedlemmer skal utvise hederlighet, integritet og uavhengighet for effektivt &#xE5; kunne vurdere, utfordre og f&#xF8;re tilsyn med de beslutningene som treffes av foretakets daglige ledelse.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-8-paragraf-4-nummer-5">(5) Personer som faktisk leder forretningsvirksomheten og driften til et allerede godkjent regulert marked i samsvar med loven her, anses for &#xE5; oppfylle kravene fastsatt i f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-8-paragraf-4-nummer-6">(6) Tillatelse skal nektes dersom det foreligger objektive og p&#xE5;viselige grunner til &#xE5; tro at datarapporteringsforetakets styre eller ledelse kan v&#xE6;re til skade for en effektiv, sunn og fornuftig ledelse og hindre at det tas tilstrekkelig hensyn til markedets integritet og kundenes interesser.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-8-paragraf-4-nummer-7">(7) Foretaket skal gi Finanstilsynet melding ved endring av styrets sammensetning og ved skifte av daglig leder eller andre som faktisk deltar i ledelsen av virksomheten. Foretaket skal framlegge alle opplysninger som er n&#xF8;dvendige for &#xE5; vurdere om foretaket overholder kravene i f&#xF8;rste til fjerde ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;8-5" data-name="&#xA7;8-5" id="kapittel-8-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-5</span>. <span class="legalArticleTitle">Styrets ansvar og forpliktelser</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-5-nummer-1">(1) Styret har det overordnede ansvar for forvaltningen av offentliggj&#xF8;ringsordningen og skal f&#xF8;re tilsyn med foretakets virksomhet. Styret skal blant annet s&#xF8;rge for at foretaket organiseres og ledes p&#xE5; en effektiv og fornuftig m&#xE5;te, herunder at de ulike delene av virksomheten holdes atskilt og at interessekonflikter forebygges, p&#xE5; en m&#xE5;te som fremmer markedets integritet og kundenes interesser.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-5-nummer-2">(2) Styret skal overv&#xE5;ke og regelmessig vurdere hvor effektive markedsoperat&#xF8;rens organisering og ledelse er og treffe egnede tiltak for &#xE5; avhjelpe eventuelle mangler.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-5-nummer-3">(3) Styremedlemmene skal ha tilstrekkelig tilgang til opplysninger og dokumenter som de trenger for &#xE5; f&#xF8;re tilsyn med de beslutninger som treffes av markedsoperat&#xF8;rens daglige ledelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;8-6" data-name="&#xA7;8-6" id="kapittel-8-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">Organisatoriske krav</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-8-paragraf-6-nummer-1">(1) Godkjent offentliggj&#xF8;ringsordning skal ha egnede retningslinjer og ordninger for &#xE5; offentliggj&#xF8;re opplysningene som kreves i henhold til &#xA7; 6-5 og &#xA7; 6-6 s&#xE5; n&#xE6;r sanntid som mulig, og p&#xE5; rimelige forretningsmessige vilk&#xE5;r. Opplysningene skal gj&#xF8;res offentlig tilgjengelige vederlagsfritt 15 minutter etter at den godkjente offentliggj&#xF8;ringsordningen har offentliggjort dem. Offentliggj&#xF8;ringen skal skje effektivt og kontinuerlig og p&#xE5; en m&#xE5;te som sikrer rask tilgang til opplysningene. Offentliggj&#xF8;ringen skal v&#xE6;re ikke-diskriminerende og i et format som letter konsolideringen av opplysningene med tilsvarende opplysninger fra andre kilder.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-8-paragraf-6-nummer-2">(2) Opplysningene som offentliggj&#xF8;res etter f&#xF8;rste ledd skal minst omfatte f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-8-paragraf-6-nummer-2-punkt-1"><article class="legalP" id="kapittel-8-paragraf-6-nummer-2-punkt-1-ledd-1">det finansielle instrumentets identifikasjon,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-8-paragraf-6-nummer-2-punkt-2"><article class="legalP" id="kapittel-8-paragraf-6-nummer-2-punkt-2-ledd-1">prisen for den gjennomf&#xF8;rte transaksjonen,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-8-paragraf-6-nummer-2-punkt-3"><article class="legalP" id="kapittel-8-paragraf-6-nummer-2-punkt-3-ledd-1">transaksjonsvolumet,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-8-paragraf-6-nummer-2-punkt-4"><article class="legalP" id="kapittel-8-paragraf-6-nummer-2-punkt-4-ledd-1">transaksjonstidspunktet,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-8-paragraf-6-nummer-2-punkt-5"><article class="legalP" id="kapittel-8-paragraf-6-nummer-2-punkt-5-ledd-1">tidspunktet da transaksjonen ble rapportert,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-8-paragraf-6-nummer-2-punkt-6"><article class="legalP" id="kapittel-8-paragraf-6-nummer-2-punkt-6-ledd-1">prisnoteringen for transaksjonen,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-8-paragraf-6-nummer-2-punkt-7"><article class="legalP" id="kapittel-8-paragraf-6-nummer-2-punkt-7-ledd-1">koden for handelsplassen der transaksjonen ble gjennomf&#xF8;rt, eller dersom transaksjonen ble gjennomf&#xF8;rt gjennom en systematisk internaliserer, koden &#xAB;SINT&#xBB; eller eventuelt &#xAB;XOFF&#xBB;,</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-8-paragraf-6-nummer-2-punkt-8"><article class="legalP" id="kapittel-8-paragraf-6-nummer-2-punkt-8-ledd-1">angivelse av at transaksjonen var omfattet av s&#xE6;rlige vilk&#xE5;r dersom det er relevant.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-8-paragraf-6-nummer-3">(3) Godkjent offentliggj&#xF8;ringsordning skal ha effektive administrative ordninger for &#xE5; hindre interessekonflikter med kundene. En godkjent offentliggj&#xF8;ringsordning som ogs&#xE5; er en markedsoperat&#xF8;r eller et verdipapirforetak, skal behandle alle innsamlede opplysninger p&#xE5; en ikke-diskriminerende m&#xE5;te og ha egnede ordninger for &#xE5; skille forskjellige forretningsfunksjoner.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-8-paragraf-6-nummer-4">(4) Godkjent offentliggj&#xF8;ringsordning skal ha p&#xE5;litelige sikkerhetssystemer som er utformet for &#xE5; garantere sikkerhet ved informasjonsoverf&#xF8;ringen, redusere risikoen for dataforfalskning og ulovlig tilgang og for &#xE5; forebygge informasjonslekkasje f&#xF8;r offentliggj&#xF8;ringen. Den godkjente offentliggj&#xF8;ringsordningen skal ha tilstrekkelige ressurser og reservesystemer p&#xE5; plass, slik at disse tjenestene kan tilbys og opprettholdes til enhver tid.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-8-paragraf-6-nummer-5">(5) Godkjent offentliggj&#xF8;ringsordning skal ha systemer som effektivt kan kontrollere om handelsrapportene er fullstendige, identifisere utelatelser og &#xE5;penbare feil og anmode om at eventuelle feilaktige rapporter overf&#xF8;res p&#xE5; nytt.</article>
        </article>
      </section>
      <section class="section" data-name="kap9" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/KAPITTEL_9">
        <h2>Kapittel 9. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;9-1" data-name="&#xA7;9-1" id="kapittel-9-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9-1</span>. <span class="legalArticleTitle">Ikraftsetting</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-1-ledd-1">Forskriften trer i kraft 3. januar 2018.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2017-11-09-1757/&#xA7;9-2" data-name="&#xA7;9-2" id="kapittel-9-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9-2</span>. <span class="legalArticleTitle">Endringer i verdipapirforskriften</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-9-paragraf-2-nummer-1">(1) Verdipapirforskriften kapittel 10 punkt IX og X oppheves.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-9-paragraf-2-nummer-2">(2) Verdipapirforskriften &#xA7; 15-1 skal lyde: &#xAB;E&#xD8;S-avtalen vedlegg IX nr. 31bac (forordning (EF) nr. 1287/2006) om gjennomf&#xF8;ring av direktiv 2004/39/EF med hensyn til dokumentasjonsplikt for investeringsforetak, transaksjonsrapportering, markedsinnsyn, opptak av finansielle instrumenter til notering samt definisjon av begreper for nevnte direktivs form&#xE5;l gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig, med unntak av kapittel III og IV.&#xBB;</article>
        </article>
      </section>
    </main>
  </body>
</html>
