<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Delegering av fullmakter til departementene i henhold til bevilgningsreglementet (Rundskriv R-110/2017)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-01-13-30</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-01-13-30</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2005-05-26-876</li>
            <li>forskrift/2005-12-02-1359</li>
            <li>forskrift/2017-01-13-27</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-01-17 12:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0037</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Deleg. i henhold til bevilgningsreglementet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av fullmakter til departementene i henhold til bevilgningsreglementet (Rundskriv R-110/2017)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 13. januar 2017 med hjemmel i bevilgningsreglementet 26. mai 2005 nr. 876, jf. delegeringsvedtak 2. desember 2005 nr. 1359 og delegeringsvedtak 13. januar 2017 nr. 27.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-01-13-30</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av fullmakter til departementene i henhold til bevilgningsreglementet (Rundskriv R-110/2017)<ul class="tocSubUl"><li>1. Innledning</li><li>2. Departementenes fullmakter til &#xE5; benytte bevilgningsreglementets unntaksbestemmelser<ul class="tocSubUl"><li>2.1 Innledende merknader</li><li>2.2 Fullmakt til nettobudsjettering ved utskifting av utstyr</li><li>2.3 Fullmakt til &#xE5; inng&#xE5; leieavtaler og avtaler om kj&#xF8;p av tjenester utover budsjett&#xE5;ret</li><li>2.4 Fullmakt til &#xE5; overskride driftsbevilgninger mot tilsvarende merinntekter</li><li>2.5 Fullmakt til &#xE5; overskride investeringsbevilgninger mot tilsvarende innsparing under driftsbevilgninger under samme budsjettkapittel</li><li>2.6 Fullmakt til &#xE5; overskride driftsbevilgninger til investeringsform&#xE5;l mot tilsvarende innsparing i etterf&#xF8;lgende budsjett&#xE5;r</li><li>2.7 Fellesbestemmelser for fullmaktene<ul class="tocSubUl"><li>2.7.1 Departementenes bruk av fullmaktene. Delegering</li><li>2.7.2 Varigheten av fullmaktene</li><li>2.7.3 Kontroll</li></ul></li></ul></li><li>3. Kongens og Finansdepartementets fullmakter til &#xE5; samtykke i budsjettendringer<ul class="tocSubUl"><li>3.1 Kongens fullmakt til &#xE5; samtykke i at det p&#xE5;dras utgifter uten bevilgningsmessig dekning<ul class="tocSubUl"><li>3.1.1 Kongens alminnelige fullmakt til &#xE5; samtykke</li><li>3.1.2 Kongens ekstraordin&#xE6;re fullmakt til &#xE5; samtykke</li></ul></li><li>3.2 Finansdepartementets fullmakt til &#xE5; samtykke i at det p&#xE5;dras utgifter uten bevilgningsmessig dekning</li><li>3.3 Kongens og Finansdepartementets fullmakt til &#xE5; samtykke i &#xE5; p&#xE5;dra staten forpliktelser for framtidige budsjett&#xE5;r</li><li>3.4 Framgangsm&#xE5;ten i forbindelse med budsjettendringer</li></ul></li><li>4. Andre fullmakter for Finansdepartementet</li><li>5. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-01-13-30" id="dokument">
      <h1>Delegering av fullmakter til departementene i henhold til bevilgningsreglementet (Rundskriv R-110/2017)</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_1">
        <h2>1. Innledning</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Bevilgningsreglementet, vedtatt av Stortinget 26. mai 2005,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> inneholder en del fullmakter for Kongen til &#xE5; gj&#xF8;re unntak fra eller utfylle reglementets bestemmelser. Ved kongelig resolusjon av 2. desember 2005 nr. 1359 er disse fullmaktene, med et par unntak, delegert til Finansdepartementet. Med hjemmel i resolusjonen fastsetter Finansdepartementet i dette rundskrivet departementenes fullmakter til &#xE5; gj&#xF8;re unntak fra enkelte av bevilgningsreglementets hovedprinsipper, jf. punkt 2. I tillegg blir det redegjort for fullmakter som ikke delegeres til departementene, men som &#xE5;pner for at departementene kan s&#xF8;ke om samtykke fra Finansdepartementet i enkeltsaker, jf. punkt 3. Punkt 4 redegj&#xF8;r for et par andre fullmakter som Finansdepartementet har f&#xE5;tt, mens punkt 5 inneholder bestemmelser om ikrafttredelse.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dette rundskrivet erstatter rundskriv R-2013-110 av 25. november 2013. Ordningen med overskridelse til investeringsform&#xE5;l mot innsparing i de kommende budsjetterminer er som en pr&#xF8;veordning for &#xE5;rene 2017&#x2013;2019 utvidet slik at innsparingsperioden &#xF8;ker fra tre til fem &#xE5;r, jf. punkt 2.6. Det er ogs&#xE5; presisert at investeringer i IKT-baserte tjenester og systemer kan inng&#xE5; i ordningen.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> St.prp.nr.48 (2004&#x2013;2005) Om bevilgningsreglementet, jf. Innst.S.nr.187 (2004&#x2013;2005).</article>
        </footer>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2">
        <h2>2. Departementenes fullmakter til &#xE5; benytte bevilgningsreglementets unntaksbestemmelser</h2>
        <section class="section" data-name="kap2.1" id="kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2-1">
          <h3>2.1 Innledende merknader</h3>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">Ved Finansdepartementets rundskriv R-2013-110 av 25. november 2013 fikk departementene enkelte fullmakter til &#xE5; gj&#xF8;re unntak fra bevilgningsreglementets hovedprinsipper. Disse fullmaktene er tatt inn i punktene 2.2&#x2013;2.6 nedenfor. Innholdet i punkt 2.6 er utvidet som f&#xF8;lge av pr&#xF8;veordningen for &#xE5;rene 2017&#x2013;2019. I punkt 2.7 gis en del fellesbestemmelser for fullmaktene.</article>
        </section>
        <section class="section" data-name="kap2.2" id="kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2-2">
          <h3>2.2 Fullmakt til nettobudsjettering ved utskifting av utstyr</h3>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-1">Hovedregelen i bevilgningsreglementet &#xA7; 3 fjerde ledd f&#xF8;rste setning er at utgifter skal f&#xF8;res brutto i budsjett og bevilgningsregnskap. Samme ledd annen setning gir imidlertid Kongen fullmakt til &#xE5; gi bestemmelser om nettof&#xF8;ring i forbindelse med utskifting av utstyr.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-2">Med hjemmel i kongelig resolusjon av 2. desember 2005 nr. 1359 gis departementene fullmakt til &#xE5; samtykke i nettof&#xF8;ring ved utskifting av utstyr p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-ledd-2-punkt-1-ledd-1">Inntekter fra salg av brukt utstyr kan nettof&#xF8;res p&#xE5; post 01 Driftsutgifter og post 21 Spesielle driftsutgifter, med inntil 5 prosent av bevilgningen p&#xE5; den aktuelle posten.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-ledd-2-punkt-2-ledd-1">Salgsinntektene m&#xE5; skrive seg fra utskiftinger som er ledd i en rutinemessig fornyelse av utstyr. I praksis vil dette gjelde inntekter fra salg av utstyr som er av en slik art at det ved anskaffelsen skal dekkes under post 01 Driftsutgifter. Inntekter fra salg av utstyr som etter sin art skal dekkes under post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold, m&#xE5; bruttof&#xF8;res p&#xE5; vanlig m&#xE5;te.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-ledd-2-punkt-3-ledd-1">Salgsinntektene skal bokf&#xF8;res som en inntekt i kontoklasse 3 i standard kontoplan (jf. Finansdepartementets rundskriv R-102) og rapporteres til bevilgningsregnskapet p&#xE5; post 01 Driftsutgifter eller post 21 Spesielle driftsutgifter (jf. Finansdepartementets rundskriv R-101). F&#xF8;ringen m&#xE5; gj&#xF8;res slik at det er mulig &#xE5; kontrollere at grensen p&#xE5; fem prosent ikke overskrides.</article></article></li></ul></article>
        </section>
        <section class="section" data-name="kap2.3" id="kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2-3">
          <h3>2.3 Fullmakt til &#xE5; inng&#xE5; leieavtaler og avtaler om kj&#xF8;p av tjenester utover budsjett&#xE5;ret</h3>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-1">Hovedregelen i bevilgningsreglementet &#xA7; 6 f&#xF8;rste ledd f&#xF8;rste setning er at staten bare kan p&#xE5;dras forpliktelser som f&#xF8;rst skal dekkes etter utl&#xF8;pet av budsjett&#xE5;ret n&#xE5;r Stortinget har gitt s&#xE6;rlig samtykke til dette. Etter samme paragraf, annet ledd, kan Kongen likevel p&#xE5; visse vilk&#xE5;r gi bestemmelser om adgang til &#xE5; inng&#xE5; leieavtaler og avtaler om kj&#xF8;p av tjenester utover budsjett&#xE5;ret.</article>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-2">Med hjemmel i kongelig resolusjon av 2. desember 2005 nr. 1359 gis departementene fullmakt til &#xE5; samtykke i at det inng&#xE5;s leieavtaler og avtaler om kj&#xF8;p av tjenester utover budsjett&#xE5;ret p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-3-ledd-2-punkt-1-ledd-1">Leieavtalene og avtalene om kj&#xF8;p av tjenester m&#xE5; gjelde anskaffelser til den ordin&#xE6;re driften av statlige virksomheter. Hvilke typer anskaffelser det her dreier seg om, vil kunne variere etter virksomhetens oppgaver, men alminnelige eksempler vil v&#xE6;re leie av lokaler og kontorutstyr, samt kj&#xF8;p av renholds- og vaktmestertjenester.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-3-ledd-2-punkt-2-ledd-1">Utgiftene i forbindelse med avtalene m&#xE5; kunne dekkes innenfor et uendret bevilgningsniv&#xE5; p&#xE5; vedkommende budsjettpost i hele avtaleperioden.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-3-ledd-2-punkt-3-ledd-1">For alle avtaler utover budsjett&#xE5;ret, m&#xE5; behovet for oppsigelsesklausuler n&#xF8;ye vurderes. Hensynet til den framtidige handlefriheten skal veie tungt ved vurderingen. S&#xE6;rlig gjelder dette ved langsiktige avtaler.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-3">Det vises for &#xF8;vrig til bevilgningsreglementet &#xA7; 10 f&#xF8;rste ledd der det bl.a. kreves at utgiftsbevilgninger skal disponeres p&#xE5; en slik m&#xE5;te at ressursbruk og virkemidler er effektive i forhold til de forutsatte resultater, samt til tilsvarende krav i &#xF8;konomireglementet &#xA7; 4. P&#xE5; dette omr&#xE5;det inneb&#xE6;rer disse bestemmelsene b&#xE5;de et krav til &#xE5; vurdere mulige alternativer til leie og kj&#xF8;p av tjenester, og til utformingen av vilk&#xE5;rene i eventuelle avtaler om leie og kj&#xF8;p av tjenester.</article>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-4">Det understrekes at bestemmelsene i punkt 2.3 bare gjelder adgangen til &#xE5; p&#xE5;dra forpliktelser utover budsjett&#xE5;ret. Departementene m&#xE5; derfor v&#xE6;re oppmerksom p&#xE5; at det p&#xE5; enkelte omr&#xE5;der kan v&#xE6;re fastsatt bestemmelser som ogs&#xE5; regulerer adgangen til &#xE5; inng&#xE5; driftsavtaler av den art det her er tale om.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> Slike bestemmelser kommer selvsagt i tillegg.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> I Instruks om h&#xE5;ndtering av bygge- og leiesaker i statlig sivil sektor reguleres lokalanskaffelser i statlig sivil sektor. Instruksen er fastsatt ved kongelig resolusjon 20. januar 2012 nr. 39, med senere endringer. Fra 1. januar 2014 forvaltes saksomr&#xE5;det av Kommunal- og moderniseringsdepartementet.</article>
          </footer>
        </section>
        <section class="section" data-name="kap2.4" id="kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2-4">
          <h3>2.4 Fullmakt til &#xE5; overskride driftsbevilgninger mot tilsvarende merinntekter</h3>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-1">Hovedregelen i bevilgningsreglementet &#xA7; 5 annet ledd f&#xF8;rste setning er at det ikke er adgang til &#xE5; overskride utgiftsbevilgninger. Bevilgningsreglementet &#xA7; 11 fjerde ledd nr. 1 inneholder imidlertid et unntak ved at Kongen kan gi bestemmelser om overskridelse av driftsbevilgninger mot tilsvarende merinntekter.</article>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-2">Med hjemmel i kongelig resolusjon av 2. desember 2005 nr. 1359 gis departementene fullmakt til &#xE5; overskride driftsbevilgninger mot tilsvarende merinntekter p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-4-ledd-2-punkt-1-ledd-1">Postene 01 Driftsutgifter og 21 Spesielle driftsutgifter kan overskrides med inntil 2 prosent av bevilgningen mot tilsvarende merinntekter. De aktuelle utgifts- og inntektspostene m&#xE5; h&#xF8;re under utgifts- og inntektskapitler som gjelder samme virksomhet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-4-ledd-2-punkt-2-ledd-1">Merinntekt og merutgift m&#xE5; beregnes i forhold til den samlede bevilgningen p&#xE5; hver av postene. Overskridelsen m&#xE5; minimum dekkes av merinntekter som rapporteres til bevilgningsregnskapet i samme budsjett&#xE5;r.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-4-ledd-2-punkt-3-ledd-1">Merinntekten m&#xE5; v&#xE6;re et resultat av &#xF8;kt aktivitet i forhold til budsjettforutsetningene for vedkommende &#xE5;r.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-kapittel-4-ledd-2-punkt-4-ledd-1">Den inntektsbringende aktiviteten m&#xE5; ligge innenfor det som er virksomhetens m&#xE5;l, oppgaver og rammevilk&#xE5;r.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-4-ledd-2-punkt-5"><article class="legalP" id="kapittel-2-kapittel-4-ledd-2-punkt-5-ledd-1">Den inntektsfinansierte aktiviteten m&#xE5; ikke binde opp et h&#xF8;yere aktivitetsniv&#xE5; enn det som dekkes av utgiftsbevilgningen dersom merinntektene faller bort.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-3">Departementene kan for det enkelte budsjett&#xE5;r s&#xF8;ke Finansdepartementet om spesielle fullmakter for enkelte driftsbevilgninger under postene 01 og 21 til &#xE5; overskride utover 2 prosent av bevilgningen under de aktuelle postene mot tilsvarende merinntekt. Finansdepartementet vil etter en konkret vurdering kunne gi slike fullmakter begrenset til det budsjett&#xE5;ret bevilgningen er gitt for, og p&#xE5; de vilk&#xE5;r som er gitt under bokstavene b)&#x2013;e) ovenfor, eventuelt ogs&#xE5; med tilleggsvilk&#xE5;r.</article>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-4">Dersom merinntekten er st&#xF8;rre enn merutgiften i et budsjett&#xE5;r, kan den overskytende merinntekten tas med ved beregning av overf&#xF8;ring av ubrukte driftsbevilgninger i medhold av bevilgningsreglementet &#xA7; 5 tredje ledd nr. 1. De samlede bel&#xF8;p som overf&#xF8;res kan imidlertid ikke overskride 5 prosent av vedkommende driftsbevilgning.</article>
        </section>
        <section class="section" data-name="kap2.5" id="kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2-5">
          <h3>2.5 Fullmakt til &#xE5; overskride investeringsbevilgninger mot tilsvarende innsparing under driftsbevilgninger under samme budsjettkapittel</h3>
          <article class="legalP" id="kapittel-2-kapittel-5-ledd-1">Det f&#xF8;lger av hovedregelen i bevilgningsreglementet &#xA7; 5 annet ledd f&#xF8;rste setning at det ikke er adgang til &#xE5; omdisponere et bevilget utgiftsbel&#xF8;p fra en post til en annen. Bevilgningsreglementet &#xA7; 11 fjerde ledd nr. 2 inneholder imidlertid et unntak ved at Kongen kan gi bestemmelser om overskridelse av investeringsbevilgninger mot tilsvarende innsparing under driftsbevilgninger under samme budsjettkapittel.</article>
          <article class="legalP" id="kapittel-2-kapittel-5-ledd-2">Med hjemmel i kongelig resolusjon av 2. desember 2005 nr. 1359 gis departementene fullmakt til &#xE5; omdisponere fra driftsbevilgninger til investeringsbevilgninger p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-5-ledd-2-punkt-1-ledd-1">Det kan omdisponeres inntil 5 prosent av bevilgningen under post 01 Driftsutgifter til post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold, under samme kapittel.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-5-ledd-2-punkt-2-ledd-1">Omdisponeringen m&#xE5; ikke f&#xF8;re til &#xF8;kte utgifter ved at den binder opp framtidige drifts- og investeringsutgifter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-kapittel-5-ledd-3">Bel&#xF8;p som er omdisponert fra post 01 Driftsutgifter kan tas med ved beregningen av overf&#xF8;rbart bel&#xF8;p under post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold.</article>
        </section>
        <section class="section" data-name="kap2.6" id="kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2-6">
          <h3>2.6 Fullmakt til &#xE5; overskride driftsbevilgninger til investeringsform&#xE5;l mot tilsvarende innsparing i etterf&#xF8;lgende budsjett&#xE5;r</h3>
          <article class="legalP" id="kapittel-2-kapittel-6-ledd-1">Som nevnt i punkt 2.4, er hovedregelen i bevilgningsreglementet &#xA7; 5 annet ledd f&#xF8;rste setning at det ikke er adgang til &#xE5; overskride en utgiftsbevilgning. Etter bevilgningsreglementet &#xA7; 11 fjerde ledd nr. 3 kan imidlertid Kongen gi bestemmelser om overskridelse av driftsbevilgninger med inntil fem prosent til investeringsform&#xE5;l mot tilsvarende innsparing i l&#xF8;pet av de tre f&#xF8;lgende budsjett&#xE5;r.</article>
          <article class="legalP" id="kapittel-2-kapittel-6-ledd-2">Som en pr&#xF8;veordning har Stortinget 20. desember 2016 samtykket i at innsparingsperioden &#xF8;kes til fem &#xE5;r, jf. vedtatte romertallsfullmakt &#xAB;Kongen kan gi bestemmelser om en pr&#xF8;veordning for budsjett&#xE5;rene 2017&#x2013;2019 med adgang til &#xE5; overskride driftsbevilgninger med inntil fem prosent til investeringsform&#xE5;l mot tilsvarende innsparing i l&#xF8;pet av de f&#xF8;lgende fem budsjett&#xE5;r.&#xBB;</article>
          <article class="legalP" id="kapittel-2-kapittel-6-ledd-3">Med hjemmel i kongelig resolusjon av 2. desember 2005 nr. 1359, endret ved kongelig resolusjon 13. januar 2017 nr. 27 gis departementene fullmakt til &#xE5; overskride driftsbevilgninger til investeringsform&#xE5;l p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-6-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-kapittel-6-ledd-3-punkt-1-ledd-1">Postene 01 Driftsutgifter og 21 Spesielle driftsutgifter kan overskrides med inntil 5 prosent til investeringsform&#xE5;l mot tilsvarende innsparing i l&#xF8;pet av de fem f&#xF8;lgende budsjett&#xE5;r. Forsvarsdepartementet omfattes ikke av fullmakten.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-6-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-kapittel-6-ledd-3-punkt-2-ledd-1">Innsparingen m&#xE5; senest starte i &#xE5;r 3 etter at investeringen er gjort i budsjett&#xE5;ret (&#xE5;r 0).</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-6-ledd-3-punkt-3"><article class="legalP" id="kapittel-2-kapittel-6-ledd-3-punkt-3-ledd-1">Innsparingen i &#xE5;r 3, medregnet innsparinger som eventuelt er gjennomf&#xF8;rt i &#xE5;r 1 og 2, m&#xE5; utgj&#xF8;re minst en tredel av overskridelsen. Etter &#xE5;r 4 skal samlet innsparing v&#xE6;re minst to tredeler av overskridelsen. Etter &#xE5;r 5 skal hele innsparingen v&#xE6;re gjennomf&#xF8;rt. Innsparingen m&#xE5; skje under de driftsposter som ble overskredet.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-6-ledd-3-punkt-4"><article class="legalP" id="kapittel-2-kapittel-6-ledd-3-punkt-4-ledd-1">Dersom departementene i &#xE5;r 0 har benyttet fullmakten med et bel&#xF8;p lavere enn 5 pst. avgrensningen, kan departementene i &#xE5;r 1 og 2 overskride driftsbevilgningene ytterligere, slik at samlet overskridelse til samme eller nytt investeringsform&#xE5;l ikke overstiger fem prosent. Departementene m&#xE5; ha spart inn overskridelsene etter fem &#xE5;r, f&#xF8;r fullmakten igjen kan tas i bruk. Dersom departementene i &#xE5;r 1 og 2 har ubrukte bevilgninger, kan disse overf&#xF8;res til kommende budsjettermin.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-6-ledd-3-punkt-5"><article class="legalP" id="kapittel-2-kapittel-6-ledd-3-punkt-5-ledd-1">N&#xE5;r departementene i februar hvert &#xE5;r sender Finansdepartementet skjemaet om overf&#xF8;ring av ubrukt bevilgning, skal det p&#xE5;f&#xF8;res opplysninger om benyttet fullmakt til overskridelse og om foretatt innsparing. Det er netto overskridelse p&#xE5; posten som skal f&#xF8;res opp som overskridelse i budsjett&#xE5;ret, der det er tatt hensyn til eventuelle andre innsparinger p&#xE5; posten og merinntekter som gir hjemmel til &#xE5; overskride posten. En oppf&#xF8;rt innsparing skal v&#xE6;re reell slik at overf&#xF8;rt, ubrukt bevilgning p&#xE5; driftsposten reduseres tilsvarende innspart bel&#xF8;p. I motsatt fall vil innsparingskravet m&#xE5;tte f&#xF8;lges opp i neste budsjettermin.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-kapittel-6-ledd-3-punkt-6"><article class="legalP" id="kapittel-2-kapittel-6-ledd-3-punkt-6-ledd-1">Overskridelsen m&#xE5; g&#xE5; til dekning av investeringsform&#xE5;l som bygningsmessige arbeider, utstyrsanskaffelser eller IKT-baserte tjenester og systemer.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-kapittel-6-ledd-3-punkt-7"><article class="legalP" id="kapittel-2-kapittel-6-ledd-3-punkt-7-ledd-1">Fullmakten kan benyttes sammen med fullmakten til &#xE5; omdisponere inntil fem prosent av bevilgningen under post 01 Driftsutgifter, til post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold. Dette inneb&#xE6;rer at bel&#xF8;p det er gitt samtykke til &#xE5; overskride post 01 med, kan omdisponeres til post 45 dersom utstyrsanskaffelsen eller de bygningsmessige arbeidene er s&#xE5; store at de b&#xF8;r posteres der og ikke under post 01. For post 21 foreligger ikke tilsvarende muligheter til omdisponering.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-kapittel-6-ledd-4">Ved innvesteringer foretatt etter 2019 gjelder opprinnelig innsparingsperiode p&#xE5; tre &#xE5;r.</article>
        </section>
        <section class="section" data-name="kap2.7" id="kapittel-2-kapittel-7" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2-7">
          <h3>2.7 Fellesbestemmelser for fullmaktene</h3>
          <section class="section" data-name="kap2.7.1" id="kapittel-2-kapittel-7-kapittel-1" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2-7-1">
            <h4>2.7.1 Departementenes bruk av fullmaktene. Delegering</h4>
            <article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-1">Departementene kan velge mellom &#xE5; beholde fullmaktene selv eller delegere dem til sine underliggende virksomheter. I f&#xF8;rstnevnte tilfelle m&#xE5; de underliggende virksomhetene s&#xF8;ke departementet om samtykke til &#xE5; foreta de aktuelle disposisjonene, mens de i sistnevnte tilfelle kan beslutte dem selv. B&#xE5;de i forbindelse med enkeltsamtykker eller delegering kan departementene sette vilk&#xE5;r utover de som f&#xF8;lger av dette rundskrivet.</article>
            <article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-2">I en del tilfeller kan det v&#xE6;re aktuelt &#xE5; delegere fullmaktene til flere virksomheter som tildeles budsjettmidler fra samme budsjettpost. Finansdepartementet minner om at alle fullmakter som er omtalt i dette rundskrivet knytter seg til budsjettposten som helhet. Departementene m&#xE5; derfor s&#xF8;rge for &#xE5; etablere rutiner som gj&#xF8;r det mulig &#xE5; holde virksomhetenes samlede disposisjoner innenfor fullmaktenes rammer.</article>
            <article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-3">Enkeltsamtykker eller delegeringsvedtak skal utformes skriftlig. N&#xE5;r et departement eller en virksomhet bruker myndigheten p&#xE5; eget kapittel, b&#xF8;r skriftlig samtykke gis fra den enheten som har ansvaret for den interne budsjettkontrollen.</article>
          </section>
          <section class="section" data-name="kap2.7.2" id="kapittel-2-kapittel-7-kapittel-2" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2-7-2">
            <h4>2.7.2 Varigheten av fullmaktene</h4>
            <article class="legalP" id="kapittel-2-kapittel-7-kapittel-2-ledd-1">De generelle fullmaktene som Finansdepartementet har gitt departementene i dette rundskrivet, gjelder inntil de blir trukket tilbake.</article>
            <article class="legalP" id="kapittel-2-kapittel-7-kapittel-2-ledd-2">Finansdepartementet forutsetter imidlertid at departementene bare skal benytte de generelle fullmaktene til &#xE5; fatte konkrete vedtak med virkning for ett budsjett&#xE5;r. Dette inneb&#xE6;rer at departementenes fullmakter bare kan delegeres til underliggende virksomheter for ett budsjett&#xE5;r om gangen, fortrinnsvis i de &#xE5;rlige tildelingsbrevene. Videre m&#xE5; enkeltst&#xE5;ende samtykker begrenses til vedkommende budsjett&#xE5;r. Finansdepartementet legger til grunn at dette vil gi best oversikt over de fullmakter som gjelder til enhver tid. Videre vil dette v&#xE6;re mest i samsvar med de regler som gjelder for bestillingsfullmakter, tilsagnsfullmakter og andre s&#xE6;rlige budsjettfullmakter som Stortinget gir i egne romertallsvedtak. Slike fullmakter er normalt ett&#xE5;rige.</article>
          </section>
          <section class="section" data-name="kap2.7.3" id="kapittel-2-kapittel-7-kapittel-3" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_2-7-3">
            <h4>2.7.3 Kontroll</h4>
            <article class="legalP" id="kapittel-2-kapittel-7-kapittel-3-ledd-1">Departementene skal f&#xF8;re kontroll med at fullmaktene nyttes etter forutsetningene, og skal ta skriftlig forbehold om at samtykket ellers kan trekkes tilbake.</article>
            <article class="legalP" id="kapittel-2-kapittel-7-kapittel-3-ledd-2">I forklaringene til statsregnskapet m&#xE5; departementene vise til hjemmelsgrunnlaget og p&#xE5;vise at de foretatte disposisjonene ligger innenfor fullmaktene. Forklaringene til statsregnskapet sendes Riksrevisjonen med kopi til Finansdepartementet.</article>
          </section>
        </section>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_3">
        <h2>3. Kongens og Finansdepartementets fullmakter til &#xE5; samtykke i budsjettendringer</h2>
        <section class="section" data-name="kap3.1" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_3-1">
          <h3>3.1 Kongens fullmakt til &#xE5; samtykke i at det p&#xE5;dras utgifter uten bevilgningsmessig dekning</h3>
          <section class="section" data-name="kap3.1.1" id="kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_3-1-1">
            <h4>3.1.1 Kongens alminnelige fullmakt til &#xE5; samtykke</h4>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-1">Etter bevilgningsreglementet &#xA7; 11 annet ledd f&#xF8;rste punktum kan &#xAB;Kongen i statsr&#xE5;d p&#xE5; vilk&#xE5;r som nevnt i f&#xF8;rste ledd, samtykke i at det p&#xE5;dras utgifter uten bevilgningsmessig dekning for inntil fem millioner kroner under den enkelte utgiftspost&#xBB;.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-2">De alminnelige vilk&#xE5;rene for budsjettendringer som f&#xF8;lger av bevilgningsreglementet &#xA7; 11 f&#xF8;rste ledd m&#xE5; v&#xE6;re oppfylt for at det ved kongelig resolusjon skal kunne p&#xE5;dras utgifter uten bevilgningsmessig dekning. Vilk&#xE5;rene er:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-2-punkt-1-ledd-1"><i>Tilleggsutgiften m&#xE5; v&#xE6;re &#xAB;uforutsett&#xBB;</i>. Det salderte budsjettet skal dekke alle utgifter som det er mulig &#xE5; forutse n&#xE5;r budsjettet vedtas, og som i tillegg er h&#xF8;yt nok prioritert til &#xE5; komme med i budsjettet. Bevilgningsreglementets adgang til &#xE5; endre budsjettet gjennom tilleggsbevilgninger og samtykker skal ikke brukes til &#xE5; fremme forslag om &#xE5; dekke utgiftsbehov som var kjent p&#xE5; bevilgningstidspunktet, men som var for lavt prioritert til &#xE5; komme med i det ordin&#xE6;re budsjettet for vedkommende &#xE5;r. Typiske eksempler p&#xE5; uforutsette utgifter er utgifter i forbindelse med brann, maskinelle sammenbrudd, naturkatastrofer mv.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-2-punkt-2-ledd-1"><i>Tilleggsutgiften m&#xE5; v&#xE6;re &#xAB;n&#xF8;dvendig&#xBB;</i>. Kravet om at utgiften m&#xE5; v&#xE6;re &#xAB;n&#xF8;dvendig&#xBB; bygger p&#xE5; forutsetningen om forvaltningens plikt til &#xE5; disponere slik at det ikke blir behov for tillegg til budsjettet i l&#xF8;pet av budsjett&#xE5;ret. Dette stiller krav til planlegging, oppf&#xF8;lging og kontroll av forbruket. Det er etter dette ikke nok &#xE5; konstatere at det isolert sett er &#xF8;nskelig med et tillegg. Forvaltningen har plikt til &#xE5; vurdere mulighetene for &#xE5; dekke de uforutsette utgiftene ved omprioriteringer innenfor den aktuelle utgiftsposten eller gjennom bruk av s&#xE6;rlige fullmakter, for eksempel merinntektsfullmakter eller fullmakter til &#xE5; overskride mot innsparing. Det m&#xE5; ogs&#xE5; vurderes om utgiftene kan utsettes eller helt unnlates.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-2-punkt-3-ledd-1"><i>Tilleggsutgiften m&#xE5; ikke p&#xE5;dras f&#xF8;r det er gitt hjemmel til dette ved en tilleggsbevilgning eller samtykke</i>. Bevilgningsreglementet &#xA7; 5 annet ledd og &#xA7; 11 f&#xF8;rste ledd forutsetter at det m&#xE5; s&#xF8;rges for hjemmel ved bevilgning eller samtykke f&#xF8;r det settes i verk tiltak som ikke har dekning i gitte bevilgninger. Dette gjelder ikke bare n&#xE5;r et tiltak umiddelbart vil f&#xF8;re til overskridelse, men ogs&#xE5; n&#xE5;r det belaster bevilgningen s&#xE5; sterkt at det vil f&#xF8;re til overskridelse senere i budsjett&#xE5;ret. Det er likevel adgang til &#xE5; forberede slike saker fordi planlegging og forberedelse er et normalt ledd i forvaltningens ordin&#xE6;re virksomhet. Enkelte forberedende handlinger vil imidlertid faktisk kunne binde Stortingets handlefrihet i betenkelig grad. Som eksempel kan nevnes forhandlinger med interesseorganisasjoner om godtgj&#xF8;relser og inng&#xE5;else av avtaler med forbehold om Stortingets samtykke, innhenting av tilbud mv. Dersom det i slike tilfelle ikke foreligger tilsvarende avtaler fra f&#xF8;r og Stortinget heller ikke har gitt s&#xE6;rskilt fullmakt, m&#xE5; det vurderes om saken er av en slik st&#xF8;rrelse og viktighet at det er naturlig at den forelegges Stortinget for &#xE5; innhente fullmakt f&#xF8;r de forberedende handlinger foretas.</article></article></li></ul></article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-3">Bevilgningsreglementet &#xA7; 11 annet ledd setter en bel&#xF8;psmessig grense for Kongens fullmakt p&#xE5; 5 mill. kroner. Dersom det dreier seg om h&#xF8;yere bel&#xF8;p enn dette, m&#xE5; det fremmes forslag til Stortinget om tilleggsbevilgning, dersom tilfellet ikke faller inn under Kongens ekstraordin&#xE6;re fullmakter, jf. punkt 3.1.2.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-4">Fullmakten er begrunnet i behovet for &#xE5; kunne h&#xE5;ndtere relativt beskjedne budsjettendringer som oppfyller vilk&#xE5;rene i bevilgningsreglementet &#xA7; 11 f&#xF8;rste ledd, raskere og lettere enn ved &#xE5; m&#xE5;tte legge fram proposisjon med etterf&#xF8;lgende stortingsbehandling. Den b&#xF8;r imidlertid ikke brukes mer enn denne begrunnelsen tilsier. Dersom det for eksempel likevel skal fremmes en proposisjon om andre budsjettendringer, b&#xF8;r departementene i denne ogs&#xE5; ta med forslag som ellers kunne v&#xE6;rt avgjort ved kongelig resolusjon.</article>
          </section>
          <section class="section" data-name="kap3.1.2" id="kapittel-3-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_3-1-2">
            <h4>3.1.2 Kongens ekstraordin&#xE6;re fullmakt til &#xE5; samtykke</h4>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-ledd-1">Etter bevilgningsreglementet &#xA7; 11 annet ledd annet og tredje punktum kan Kongen i statsr&#xE5;d samtykke i at det p&#xE5;dras utgifter uten bevilgningsmessig dekning for h&#xF8;yere bel&#xF8;p enn 5 mill. kroner dersom det er uomgjengelig n&#xF8;dvendig &#xE5; p&#xE5;dra utgifter f&#xF8;r Stortinget kan gi tilleggsbevilgning. Videre kreves at det m&#xE5; fremmes forslag om tilleggsbevilgning s&#xE5; snart som mulig etterp&#xE5;, og at utgiftene m&#xE5; begrenses til det strengt n&#xF8;dvendige inntil Stortinget har vedtatt ny bevilgning.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-ledd-2">Fullmakten kan som nevnt bare brukes n&#xE5;r det er uomgjengelig n&#xF8;dvendig &#xE5; p&#xE5;dra utgifter f&#xF8;r Stortinget kan gi tilleggsbevilgning. Dette kan for eksempel v&#xE6;re situasjonen i forbindelse med brann, ulykker eller andre akutte situasjoner. Dersom det til tross for en akutt situasjon er mulig &#xE5; vente p&#xE5; Stortingets bevilgning, kan imidlertid fullmakten ikke brukes. Det m&#xE5; i denne forbindelse tas hensyn til at proposisjoner kan fremmes like raskt som kongelige resolusjoner og at Stortinget har muligheter til &#xE5; forsere behandlingen i spesielle saker. I enkelte tilfeller kan det ogs&#xE5; v&#xE6;re mulig &#xE5; avvente Stortingets behandling uten tidstap ved &#xE5; forberede de n&#xF8;dvendige tiltakene med forbehold om Stortingets samtykke.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-ledd-3">N&#xE5;r fullmakten benyttes, skal det fremmes bevilgningsforslag for Stortinget s&#xE5; snart som mulig. Inntil Stortinget har ferdigbehandlet forslaget om tilleggsbevilgning, m&#xE5; utgiftene begrenses til det som er strengt n&#xF8;dvendig.</article>
          </section>
        </section>
        <section class="section" data-name="kap3.2" id="kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_3-2">
          <h3>3.2 Finansdepartementets fullmakt til &#xE5; samtykke i at det p&#xE5;dras utgifter uten bevilgningsmessig dekning</h3>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-1">Etter bevilgningsreglementet &#xA7; 11 tredje ledd kan Kongen bestemme at Finansdepartementet kan samtykke i at det p&#xE5;dras utgifter uten bevilgningsmessig dekning for saker som gjelder mindre bel&#xF8;p og ikke er av prinsipiell natur.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-2">Ved kongelig resolusjon av 2. desember 2005 nr. 1359 er Finansdepartementet gitt fullmakt til &#xE5; samtykke i at det p&#xE5;dras utgifter uten bevilgningsmessig dekning for inntil 2 mill. kroner n&#xE5;r saken ikke er av prinsipiell natur. Saker som gjelder h&#xF8;yere bel&#xF8;p, eller som er av prinsipiell natur, m&#xE5; avgj&#xF8;res ved kongelig resolusjon eller tilleggsbevilgning. De alminnelige vilk&#xE5;rene for budsjettendringer etter bevilgningsreglementet &#xA7; 11 f&#xF8;rste ledd gjelder ogs&#xE5; for saker som avgj&#xF8;res av Finansdepartementet, jf. punkt 3.1.1.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-3">Dersom det likevel skal fremmes proposisjon om andre budsjettendringer, b&#xF8;r departementene i denne ogs&#xE5; ta med forslag som ellers kunne v&#xE6;rt avgjort ved samtykke fra Finansdepartementet, jf. punkt 3.1.1 siste avsnitt.</article>
        </section>
        <section class="section" data-name="kap3.3" id="kapittel-3-kapittel-3" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_3-3">
          <h3>3.3 Kongens og Finansdepartementets fullmakt til &#xE5; samtykke i &#xE5; p&#xE5;dra staten forpliktelser for framtidige budsjett&#xE5;r</h3>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-1">Som hovedregel kreves samtykke fra Stortinget for &#xE5; kunne p&#xE5;dra staten forpliktelser for framtidige budsjett&#xE5;r, jf. bevilgningsreglementet &#xA7; 6 f&#xF8;rste ledd, f&#xF8;rste setning.</article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-2">P&#xE5; samme m&#xE5;te som for bevilgninger kan det i l&#xF8;pet av budsjett&#xE5;ret bli behov for en ny fullmakt eller utvidelse av en tidligere gitt fullmakt. Etter bevilgningsreglementet &#xA7; 11 femte ledd skal saken i s&#xE5; fall h&#xE5;ndteres i samsvar med f&#xF8;rste, annet og tredje ledd i samme paragraf.</article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-3">Dette inneb&#xE6;rer at Kongen har samme fullmakt til &#xE5; samtykke i at det p&#xE5;dras forpliktelser utover budsjett&#xE5;ret som til &#xE5; samtykke i at det p&#xE5;dras utgifter uten bevilgningsmessig dekning i budsjett&#xE5;ret. Videre har Kongen myndighet til &#xE5; gi Finansdepartementet fullmakt i saker som ikke er av prinsipiell natur. Ved kongelig resolusjon av 2. desember 2005 nr. 1359 har Finansdepartementet f&#xE5;tt fullmakt til &#xE5; samtykke opp til 2 mill. kroner.</article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-4">De alminnelige vilk&#xE5;rene for budsjettendringer etter bevilgningsreglementet &#xA7; 11 f&#xF8;rste ledd m&#xE5; v&#xE6;re til stede. Dette inneb&#xE6;rer:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-kapittel-3-ledd-4-punkt-1-ledd-1">Behovet for fullmakten m&#xE5; v&#xE6;re uforutsett.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-kapittel-3-ledd-4-punkt-2-ledd-1">Fullmakten m&#xE5; v&#xE6;re n&#xF8;dvendig.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-kapittel-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-kapittel-3-ledd-4-punkt-3-ledd-1">Det kan ikke p&#xE5;dras forpliktelser for framtidige budsjett&#xE5;r f&#xF8;r det er innhentet samtykke.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-5">Det vises til punkt 3.1.1 der det n&#xE6;rmere innholdet av disse vilk&#xE5;rene er omtalt.</article>
        </section>
        <section class="section" data-name="kap3.4" id="kapittel-3-kapittel-4" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_3-4">
          <h3>3.4 Framgangsm&#xE5;ten i forbindelse med budsjettendringer</h3>
          <article class="legalP" id="kapittel-3-kapittel-4-ledd-1">Alle saker som gjelder budsjettendringer ved tilleggsbevilgning eller samtykke fra Kongen eller Finansdepartementet, skal f&#xF8;rst legges fram for Finansdepartementet som vil vurdere b&#xE5;de om vilk&#xE5;rene for budsjettendringer er tilstede og i tilfelle hvilken instans som er den rette for &#xE5; vedta dette.</article>
        </section>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_4">
        <h2>4. Andre fullmakter for Finansdepartementet</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Til orientering nevnes at Finansdepartementet ved kongelig resolusjon av 2. desember 2005 nr. 1359 har f&#xE5;tt fullmakt til &#xE5; gi utfyllende bestemmelser om<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">hvilke utgifter og inntekter som faller inn under de enkelte avdelingene for utgifts- og inntektsposter, jf. &#xA7; 4 femte ledd i bevilgningsreglementet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-1">f&#xF8;ringen av statsregnskapet, jf. &#xA7; 13 sjuende ledd i bevilgningsreglementet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-ledd-1-punkt-3-ledd-1">plassering av deler av statskassens kontantbeholdning, jf. &#xA7; 14 i bevilgningsreglementet.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2017-01-13-30/KAPITTEL_5">
        <h2>5. Ikrafttredelse</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Bestemmelsene i dette rundskrivet gjelder fra 1. januar 2017.</article>
      </section>
    </main>
  </body>
</html>
