<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for graden doctor philosophiae (dr.philos.) ved Universitetet i Oslo</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2017-01-17-49</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2017-01-17-49</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2017-01-17</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-01-05-841</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2017-01-23 13:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2017-0058</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om graden dr.philos. ved UiO</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for graden doctor philosophiae (dr.philos.) ved Universitetet i Oslo</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av rektor p&#xE5; fullmakt fra universitetsstyret 17. januar 2017 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2017-01-17-49</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for graden doctor philosophiae (dr.philos.) ved Universitetet i Oslo<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. S&#xF8;knad</li><li>&#xA7; 5. Avhandlingen</li><li>&#xA7; 6. Innlevering</li><li>&#xA7; 9. Fakultetets behandling av bed&#xF8;mmelseskomiteens innstilling</li><li>&#xA7; 12. Doktorgradspr&#xF8;ve</li><li>&#xA7; 13. Godkjenning av doktorgradspr&#xF8;ve</li><li>&#xA7; 15. Vedlegg til diplom</li><li>&#xA7; 16. Klage</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2017-01-17-49" id="dokument">
      <h1>Forskrift om endring i forskrift for graden doctor philosophiae (dr.philos.) ved Universitetet i Oslo</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2017-01-17-49/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 5. januar 2011 nr. 841 for graden doctor philosophiae (dr.philos.) ved Universitetet i Oslo skal f&#xF8;lgende bestemmelser lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">S&#xF8;knad</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4.1. <i>Vilk&#xE5;r for &#xE5; fremstille seg</i></article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;keren skal ha en fem&#xE5;rig mastergrad eller tilsvarende utdanning. Fakultetet kan gi s&#xF8;kere som p&#xE5; annen m&#xE5;te har godtgjort tilsvarende kvalifikasjoner i vedkommende fag adgang til &#xE5; fremstille seg til doktorgradspr&#xF8;ven. Det p&#xE5;hviler s&#xF8;keren &#xE5; fremlegge dokumentasjon p&#xE5; tilsvarende kvalifikasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-3">S&#xF8;keren skal v&#xE6;re statsborger i Norge eller et annet nordisk land. Andre s&#xF8;kere kan etter begrunnet s&#xF8;knad gis anledning til &#xE5; fremstille seg dersom vedkommende har oppholdstillatelse i Norge eller dersom avhandlingen<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">behandler emner eller bygger p&#xE5; materiale som har direkte tilknytning til Norge, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">har sterk tilknytning til norsk forskning innen fagomr&#xE5;det, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">er utf&#xF8;rt under opphold ved norsk universitet eller forskningsinstitusjon, eller i s&#xE6;rlig kontakt med norske forskere.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4.2. <i>S&#xF8;knad og krav til dokumentasjon</i></article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;knad rettes til det fakultet som avhandlingens tema h&#xF8;rer inn under.</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;lgende dokumentasjon skal v&#xE6;re vedlagt s&#xF8;knaden:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Ett eksemplar av avhandlingen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">Dokumentasjon p&#xE5; tidligere utdanning eller tilsvarende kvalifikasjoner.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">Oversikt over tidligere vitenskapelige arbeider (disse m&#xE5; kunne fremvises p&#xE5; foresp&#xF8;rsel).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">Dokumentasjon p&#xE5; at n&#xF8;dvendige tillatelser er innhentet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">Medforfattererkl&#xE6;ringer hvor dette er p&#xE5;krevd i henhold til &#xA7; 5.1.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-ledd-5-punkt-6-ledd-1">Erkl&#xE6;ring om hvorvidt avhandlingen leveres inn til bed&#xF8;mmelse for f&#xF8;rste eller andre gang.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-ledd-5-punkt-7-ledd-1">Erkl&#xE6;ring om at avhandlingen ikke tidligere er levert inn og/eller bed&#xF8;mt ved annen norsk eller utenlandsk institusjon.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">S&#xF8;kere som ikke er statsborger i Norge eller et annet nordisk land m&#xE5; i tillegg legge ved dokumentasjon p&#xE5; oppholdstillatelse og/eller en redegj&#xF8;relse for avhandlingens tilknytning til Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Fakultetet vurderer s&#xF8;knaden og fatter vedtak om adgangen til &#xE5; fremstille seg til pr&#xF8;ven for graden dr.philos.</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Avhandlingen</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5.1. <i>Krav til avhandlingen</i></article>
        <article class="legalP" id="kapittel-1-ledd-8">Avhandlingen skal v&#xE6;re et selvstendig, vitenskapelig arbeid som oppfyller internasjonale standarder med hensyn til etiske krav, faglig niv&#xE5;, metode og dokumentasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Avhandlingen skal bidra til &#xE5; utvikle ny faglig kunnskap og ligge p&#xE5; et faglig niv&#xE5; som tilsier at den vil kunne publiseres som en del av fagets vitenskapelige litteratur.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Frav&#xE6;ret av krav til godkjent oppl&#xE6;ringsdel tilsvarende ett semester, skal kompenseres ved at avhandlingsarbeidet er mer omfattende enn det som kreves i de organiserte doktorgradsprogrammene.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Avhandlingen kan v&#xE6;re en monografi eller en sammenstilling av flere mindre arbeider. Dersom avhandlingen best&#xE5;r av flere mindre arbeider, skal det redegj&#xF8;res for sammenhengen mellom dem.</article>
        <article class="legalP" id="kapittel-1-ledd-12">En avhandling kan innleveres til bed&#xF8;mmelse av flere i fellesskap dersom de individuelle bidragene kan identifiseres og omfanget av hvert av bidragene tilsvarer en avhandling.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom et skriftlig arbeid er blitt til i samvirke med andre forfattere, skal kandidaten f&#xF8;lge de normer for medforfatterskap som er allment akseptert i fagmilj&#xF8;et.</article>
        <article class="legalP" id="kapittel-1-ledd-14">I avhandlinger hvor det inng&#xE5;r arbeider med flere forfattere skal det f&#xF8;lge en underskrevet erkl&#xE6;ring som beskriver kandidaten og den enkelte medforfatters innsats i hvert enkeltarbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Fakultetet bestemmer hvilke spr&#xE5;k som kan benyttes i en avhandling.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Avhandlingen skal v&#xE6;re offentlig tilgjengelig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5.2. <i>Arbeider som ikke godtas</i></article>
        <article class="legalP" id="kapittel-1-ledd-17">Arbeider, eller deler av et arbeid, som har v&#xE6;rt godtatt som grunnlag for tidligere avlagte eksamener eller grader, kan ikke antas til bed&#xF8;mmelse. Data, analyser eller metoder fra tidligere grader kan likevel benyttes som grunnlag for dr.philos.-avhandlingen.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Et arbeid eller deler av et arbeid som tidligere er bed&#xF8;mt og funnet verdig eller ikke verdig til forsvar for en doktorgrad ved annen norsk eller utenlandsk utdanningsinstitusjon, kan som hovedregel ikke antas til bed&#xF8;mmelse selv om arbeidet innleveres i omarbeidet skikkelse.</article>
        <article class="legalP" id="kapittel-1-ledd-19">En avhandling kan leveres til bed&#xF8;mmelse ved kun &#xE9;n institusjon. Dersom avhandlingen ogs&#xE5; leveres til bed&#xF8;mmelse ved en annen institusjon, skal saksbehandlingen ved Universitetet i Oslo stanses.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Som hovedregel er det ikke anledning til &#xE5; avslutte et organisert doktorgradsprogram for &#xE5; fremstille seg for dr.philos.-graden. Dersom en avhandling helt eller delvis er blitt til innenfor rammen av et organisert doktorgradsprogram ved UiO eller en annen utdanningsinstitusjon, skal det begrunnes s&#xE6;rskilt hvorfor avhandlingen skal forsvares for en dr.philos.-grad og ikke for en organisert doktorgrad.</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Innlevering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r fakultetet har gitt kandidaten adgang til &#xE5; fremstille seg for dr.philos.-graden, skal kandidaten levere avhandlingen p&#xE5; fastsatt m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Et innlevert arbeid kan ikke trekkes tilbake f&#xF8;r det er endelig avgjort om det er verdig til &#xE5; forsvares for doktorgraden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8.3. <i>Retting av formelle feil i avhandlingen</i></article>
        <article class="legalP" id="kapittel-1-ledd-21">Kandidaten kan etter innlevering s&#xF8;ke om tillatelse til &#xE5; rette formelle feil i avhandlingen. S&#xF8;knaden skal vedlegges en fullstendig oversikt over de feil som &#xF8;nskes rettet. S&#xF8;knad om retting av formelle feil m&#xE5; leveres inn senest 6 uker f&#xF8;r det offentlige forsvaret av avhandlingen.</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fakultetets behandling av bed&#xF8;mmelseskomiteens innstilling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Fakultetet fatter, p&#xE5; grunnlag av bed&#xF8;mmelseskomiteens innstilling, vedtak om hvorvidt en doktorgradsavhandling er verdig til &#xE5; forsvares.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Dersom fakultetet selv finner at det foreligger begrunnet tvil om komiteens innstilling eller dersom komiteen avgir delt innstilling, kan fakultetet selv s&#xF8;ke n&#xE6;rmere avklaring fra bed&#xF8;mmelseskomiteen og/eller oppnevne to nye sakkyndige som avgir individuelle uttalelser om avhandlingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Eventuelle tilleggsuttalelser eller individuelle uttalelser skal forelegges kandidaten, som gis anledning til &#xE5; komme med merknader.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Doktorgradspr&#xF8;ve</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12.1. <i>Pr&#xF8;veforelesninger</i></article>
        <article class="legalP" id="kapittel-1-ledd-22">Etter at fakultetet har funnet avhandlingen verdig til &#xE5; forsvares, skal kandidaten pr&#xF8;veforelese.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Pr&#xF8;veforelesningene er selvstendige deler av doktorgradspr&#xF8;ven. Hensikten er &#xE5; pr&#xF8;ve kandidatens evne til &#xE5; tilegne seg kunnskaper utover avhandlingens tema, og evnen til &#xE5; formidle disse i en forelesningssituasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kandidaten meddeler tittel p&#xE5; pr&#xF8;veforelesning over selvvalgt emne til fakultetet &#xE9;n m&#xE5;ned f&#xF8;r planlagt disputasdato.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Tittel for pr&#xF8;veforelesning over oppgitt emne fastsettes av bed&#xF8;mmelseskomiteen og kunngj&#xF8;res for kandidaten 10 arbeidsdager f&#xF8;r forelesningen.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Pr&#xF8;veforelesningene skal avholdes ved Universitetet i Oslo, og skjer p&#xE5; avhandlingsspr&#xE5;ket med mindre bed&#xF8;mmelseskomiteen godkjenner et annet spr&#xE5;k.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Pr&#xF8;veforelesningene skal vurderes av bed&#xF8;mmelseskomiteen. Komiteen meddeler fakultetet om pr&#xF8;veforelesningene er best&#xE5;tt eller ikke best&#xE5;tt. Innstillingen skal begrunnes dersom en av eller begge pr&#xF8;veforelesningene anbefales ikke best&#xE5;tt.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Pr&#xF8;veforelesningene skal v&#xE6;re best&#xE5;tt f&#xF8;r disputas kan avholdes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12.2. <i>Offentlig forsvar av avhandlingen (disputas)</i></article>
        <article class="legalP" id="kapittel-1-ledd-29">Disputas skal normalt finne sted innen seks m&#xE5;neder etter at fakultetet har funnet avhandlingen verdig til &#xE5; forsvares.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Tid og sted for disputasen skal kunngj&#xF8;res minst 10 arbeidsdager f&#xF8;r den avholdes.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Disputasen skal avholdes ved Universitetet i Oslo.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Den komiteen som opprinnelig har bed&#xF8;mt avhandlingen, bed&#xF8;mmer ogs&#xE5; disputasen.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Disputasen skjer p&#xE5; avhandlingsspr&#xE5;ket med mindre fakultetet, etter forslag fra bed&#xF8;mmelseskomiteen, godkjenner et annet spr&#xE5;k.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Det skal normalt v&#xE6;re to ordin&#xE6;re opponenter. De to ordin&#xE6;re opponentene skal v&#xE6;re medlemmer av bed&#xF8;mmelseskomiteen og oppnevnes av fakultetet.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Disputasen skal avvikles i tr&#xE5;d med rammer for disputaser ved UiO. Disputasen ledes av dekanen eller den denne bemyndiger. Kandidaten skal gis anledning til &#xE5; forsvare avhandlingen. &#xD8;vrige tilstedev&#xE6;rende skal gis anledning til &#xE5; kommentere ex auditorio.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Bed&#xF8;mmelseskomiteen avgir innstilling til fakultetet om forsvaret b&#xF8;r godkjennes. Innstillingen skal begrunnes dersom disputasen anbefales ikke godkjent.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Disputasen skal v&#xE6;re godkjent f&#xF8;r diplom kan tildeles.</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Godkjenning av doktorgradspr&#xF8;ve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Fakultetet fatter vedtak om godkjenning av doktorgradspr&#xF8;ven, p&#xE5; grunnlag av bed&#xF8;mmelseskomiteens innstillinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Dersom fakultetet ikke godkjenner en av eller begge pr&#xF8;veforelesningene, m&#xE5; det avholdes ny(e) pr&#xF8;veforelesning(er). Ny(e) pr&#xF8;veforelesning(er) m&#xE5; holdes over nytt emne. Ny(e) pr&#xF8;veforelesning(er) holdes innen seks m&#xE5;neder og skal bed&#xF8;mmes s&#xE5; vidt mulig av den samme komit&#xE9; som den opprinnelige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Dersom fakultetet ikke godkjenner disputasen, kan dr.philos.-kandidaten forsvare avhandlingen p&#xE5; nytt &#xE9;n gang. Ny disputas kan tidligst avholdes etter seks m&#xE5;neder og skal bed&#xF8;mmes s&#xE5; vidt mulig av den samme komit&#xE9; som den opprinnelige.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Vedlegg til diplom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Fakultetet skal utstede vedlegg til doktorgradsdiplomet i standardisert format. Vedlegget skal f&#xF8;lge UiOs retningslinjer for vitnem&#xE5;lsutforming s&#xE5; langt de passer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Avslag p&#xE5; s&#xF8;knad om &#xE5; fremstille seg og vedtak om ikke godkjent avhandling, pr&#xF8;veforelesning eller forsvar kan p&#xE5;klages etter reglene i forvaltningsloven &#xA7;&#xA7; 28 flg. Grunngitt klage sendes fakultetet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Fakultetet kan oppheve eller endre vedtaket hvis det finner klagen begrunnet. Hvis fakultetet ikke tar klagen til f&#xF8;lge, sendes klagen til Den sentrale klagenemnd ved universitetet til avgj&#xF8;relse. Den sentrale klagenemnd kan pr&#xF8;ve alle sider ved det p&#xE5;klagede vedtaket.</article>
        </article>
        <article class="defaultP" margin-top="true">I tillegg skal f&#xF8;lgende inndelingsmark&#xF8;rer fjernes fra forskriften:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-1-ledd-1">&#xAB;Del I. Innledende bestemmelser&#xBB;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-2-ledd-1">&#xAB;Del II. S&#xF8;knad om &#xE5; f&#xE5; fremstille seg og krav til avhandlingen&#xBB;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-3-ledd-1">&#xAB;Del III. Fullf&#xF8;ring&#xBB;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-4-ledd-1">&#xAB;Del IV. Klage og ikrafttredelse&#xBB;.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2017-01-17-49/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
