<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling og i lov 19. november 1982 nr. 66 om helsetjenesten i kommunene.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-17-82</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-17-82</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 8 s 1194</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-06-17</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2000-05-12-36</li>
            <li>lov/1982-11-19-66</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0513</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til str&#xE5;levernl. og kommunehelsel.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling og i lov 19. november 1982 nr. 66 om helsetjenesten i kommunene.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.80 (2004&#x2013;2005), Innst.O.nr.95 (2004&#x2013;2005) og Besl.O.nr.108 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 9. og 14. juni 2005. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-17-82</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling og i lov 19. november 1982 nr. 66 om helsetjenesten i kommunene.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-17-82" id="dokument">
      <h1>Lov om endringer i lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling og i lov 19. november 1982 nr. 66 om helsetjenesten i kommunene.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-17-82/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Loven gjelder ogs&#xE5; planlegging og beredskap mot uhell, ulykker og andre hendelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved ulykke eller hendelse ved atomanlegg eller under transport av atomsubstans som medf&#xF8;rer n&#xE6;r forest&#xE5;ende trussel mot folkehelsen eller milj&#xF8;et, skal det organ som har ansvar for atomberedskapen eller Statens str&#xE5;levern sikre at befolkningen straks gis informasjon som gj&#xF8;r det mulig &#xE5; treffe tiltak for &#xE5; forebygge eller redusere skade. Dersom det oppst&#xE5;r konflikt mellom informasjonsplikt etter denne bestemmelse og taushetsplikt etter lov 12. mai 1972 nr. 28 om atomenergivirksomhet &#xA7; 53, g&#xE5;r informasjonsplikten foran. I slike tilfeller skal taushetsplikten opprettholdes i den utstrekning dette ikke er til hinder for at informasjonsplikten oppfylles. Departementet kan treffe vedtak om gjennomf&#xF8;ring av informasjonsplikten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="defaultP">
          <i>Atomberedskap</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Kongen organiserer en beredskap mot atomulykker og andre hendelser som kan inneb&#xE6;re ioniserende str&#xE5;ling eller spredning av radioaktivitet, for &#xE5; beskytte liv, helse, milj&#xF8; eller andre viktige samfunnsinteresser.</article>
        <article class="legalP" id="kapittel-1-ledd-5">I akuttfasen av en hendelse som beskrevet i f&#xF8;rste ledd, kan Kongen, uten hinder av myndighetstildeling i andre lover, p&#xE5;legge statlige og kommunale organer &#xE5; gjennomf&#xF8;re evakuering, adgangsbegrensning til omr&#xE5;der, samt tiltak knyttet til sikring av n&#xE6;ringsmidler, herunder drikkevann og beskyttelse av dyr. Kongen kan videre p&#xE5;legge private og offentlige virksomheter &#xE5; gjennomf&#xF8;re analyser og innhente opplysninger for vurdering av situasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kongen kan videre, uten hinder av myndighetstildeling i annen lovgivning, delegere sin myndighet etter annet ledd til s&#xE6;rskilt statlig organ for atomberedskap.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Etater med oppgaver i atomberedskapen plikter &#xE5; f&#xF8;lge samordnet planverk.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kongen kan p&#xE5;legge personer med sentrale beredskapsoppgaver &#xE5; v&#xE6;re tilgjengelige i tilfelle en beredskapssituasjon inntrer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Departementet er klageinstans for enkeltvedtak truffet av Statens str&#xE5;levern med hjemmel i eller i medhold av denne loven.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-17-82/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 19. november 1982 nr. 66 om helsetjenesten i kommunene gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4a-4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">I forskriftene kan det videre fastsettes at virksomheter som det etter f&#xF8;rste ledd kan kreves melding om, skal v&#xE6;re godkjent av kommunestyret. N&#xE6;rmere bestemmelser om slik godkjenning kan gis i forskriftene. I forskriftene kan bestemmes at fylkesmannen gir godkjenning dersom slik virksomhet ber&#xF8;rer flere kommuner. Ber&#xF8;rer virksomheten flere fylker, kan bestemmes at departementet gir godkjenning. Det kan videre gis bestemmelser om klageordning i tilfelle hvor fylkesmannen eller departementet gir godkjenning. I forskriftene kan det bestemmes at Mattilsynet gir godkjenning av drikkevann og vannforsyningsanlegg, og regler om klage over slike vedtak.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2005-06-17-82/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
