<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om r&#xE5;d eller anna representasjonsordning i kommunar og fylkeskommunar for menneske med nedsett funksjonsevne m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-17-58</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-17-58</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 8 s 1109</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1991-11-08-76</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0514</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Lov om r&#xE5;d for menneske med nedsett funksjonsevne</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om r&#xE5;d eller anna representasjonsordning i kommunar og fylkeskommunar for menneske med nedsett funksjonsevne m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.87 (2004&#x2013;2005), Innst.O.nr.114 (2004&#x2013;2005) og Besl.O.nr.109 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 9. og 14. juni 2005. Fremja av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-17-58</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om r&#xE5;d eller anna representasjonsordning i kommunar og fylkeskommunar for menneske med nedsett funksjonsevne m.m.<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 6.</li><li>&#xA7; 7.</li><li>&#xA7; 8.</li><li>&#xA7; 9.</li><li>&#xA7; 10.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-17-58" id="dokument">
      <h1>Lov om r&#xE5;d eller anna representasjonsordning i kommunar og fylkeskommunar for menneske med nedsett funksjonsevne m.m.</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 8. november 1991 nr. 76 om kommunale og fylkeskommunale eldrer&#xE5;d.</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-17-58/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Kommunane og fylkeskommunane skal s&#xF8;rgje for at menneske med nedsett funksjonsevne blir sikra open, brei og tilgjengeleg medverknad i arbeidet med saker som er s&#xE6;rleg viktige for menneske med nedsett funksjonsevne. Dette gjeld mellom anna tilkomst, arbeid mot diskriminering p&#xE5; grunnlag av nedsett funksjonsevne og tenester for menneske med nedsett funksjonsevne.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-17-58/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Kommunane skal for det form&#xE5;let som er nemnt i &#xA7; 1, opprette r&#xE5;d eller anna representasjonsordning for menneske med nedsett funksjonsevne.</article>
        <article class="legalP" id="paragraf-2-ledd-2">I kommunar der viktige oppg&#xE5;ver for menneske med nedsett funksjonsevne er lagde til kommunedelsutval, gjeld f&#xF8;resegnene i denne lova tilsvarande for desse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-17-58/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Fleire kommunar kan vedta &#xE5; opprette felles r&#xE5;d eller ei anna representasjonsordning for menneske med nedsett funksjonsevne.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-17-58/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kommunane kan vedta &#xE5; opprette felles r&#xE5;d eller ei anna representasjonsordning for menneske med nedsett funksjonsevne og eldre.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-17-58/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">Der det blir oppretta r&#xE5;d som nemnt i &#xA7;&#xA7; 2 til 4, skal saker som er nemnde i &#xA7; 1, leggjast fram for r&#xE5;det i god tid f&#xF8;r dei skal avgjerast. R&#xE5;det kan ogs&#xE5; sj&#xF8;lv ta opp saker.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Fr&#xE5;segna fr&#xE5; r&#xE5;det skal liggje ved saksdokumenta til det kommunale organet som endeleg avgjer saka.</article>
        <article class="legalP" id="paragraf-5-ledd-3">F&#xF8;rste ledd gjeld tilsvarande for andre representasjonsordningar s&#xE5; langt det h&#xF8;ver.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-17-58/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kommunestyra vedtek mandat for og samansetjing av r&#xE5;da. Reglane om forholdstalsval i &#xA7;&#xA7; 36 og 37 i kommunelova gjeld ikkje ved val av r&#xE5;d for menneske med nedsett funksjonsevne. Leiaren og nestleiaren for r&#xE5;det blir oppnemnde av kommunestyret. Tilsvarande gjeld for eventuelle andre representasjonsordningar. Oppnemninga av medlemmer skal gjelde for valperioden. Ved oppnemning av representantar for menneske med nedsett funksjonsevne i kommunen skal organisasjonane deira ha forslagsrett.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-17-58/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kommunane skal s&#xF8;rgje for at dei administrative funksjonane for r&#xE5;da blir tekne vare p&#xE5;. R&#xE5;det har rett til &#xE5; uttale seg f&#xF8;r kommunestyret opprettar sekretariat, vedtek budsjett og gir utfyllande reglar for saksbehandlinga i r&#xE5;det. Reglane om utval i kommunelova gjeld tilsvarande s&#xE5; langt ikkje anna g&#xE5;r fram av denne lova. R&#xE5;det skal kvart &#xE5;r leggje fram ei melding om verksemda si. Meldinga skal leggjast fram for kommunestyret. Tilsvarande gjeld for eventuelle andre representasjonsordningar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-17-58/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h2>
        <article class="legalP" id="paragraf-8-ledd-1">F&#xF8;resegnene i &#xA7;&#xA7; 2-7 gjeld tilsvarande for fylkeskommunane s&#xE5; langt dei h&#xF8;ver.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-17-58/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h2>
        <article class="legalP" id="paragraf-9-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-17-58/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>.</h2>
        <article class="legalP" id="paragraf-10-ledd-1">Fr&#xE5; det tidspunktet lova tek til &#xE5; gjelde, blir desse endringane i lov 8. november 1991 nr. 76 om kommunale og fylkeskommunale eldrer&#xE5;d gjort gjeldande:</article>
        <article class="defaultP" margin-top="true">I kapittel I skal ny &#xA7; 4 a lyde:</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kommunane kan vedta &#xE5; opprette felles r&#xE5;d for eldre og menneske med nedsett funksjonsevne. Kommunestyra vedtek mandatet for og samansetjinga av r&#xE5;da. Ved val av representantar for eldre og menneske med nedsett funksjonsevne skal organisasjonane deira ha rett til &#xE5; kome med framlegg. Elles gjeld reglane i denne lova og lov av om r&#xE5;d eller anna representasjonsordning i kommunar og fylkeskommunar for menneske med nedsett funksjonsevne m.m. s&#xE5; langt dei h&#xF8;ver.</article>
        <article class="defaultP" margin-top="true">I kapittel II skal ny &#xA7; 8 a lyde:</article>
        <article class="legalP" id="paragraf-10-ledd-3">Fylkeskommunane kan vedta &#xE5; opprette felles r&#xE5;d for eldre og menneske med funksjonshemmingar. Fylkestinga vedtek mandatet for og samansetjinga av r&#xE5;da. Ved val av representantar for eldre og menneske med nedsett funksjonsevne skal organisasjonane deira ha rett til &#xE5; kome med framlegg. Elles gjeld reglane i denne lova og lov av om r&#xE5;d eller anna representasjonsordning i kommunar og fylkeskommunar for menneske med nedsett funksjonsevne m.m. s&#xE5; langt dei h&#xF8;ver.</article>
      </article>
    </main>
  </body>
</html>
