<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste (sikkerhetsloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-17-81</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-17-81</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 8 s 1193</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1998-03-20-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0478</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til sikkerhetsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste (sikkerhetsloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.59 (2004&#x2013;2005), Innst.O.nr.87 (2004&#x2013;2005) og Besl.O.nr.90 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 2. og 8. juni 2005. Fremja av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-17-81</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste (sikkerhetsloven).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 25. Begrunnelse og underretning</li><li>&#xA7; 25 a. Innsyn</li><li>&#xA7; 25 b. Oversendelse av sak til s&#xE6;rskilt oppnevnt advokat</li><li>&#xA7; 25 c. Klage</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-17-81" id="dokument">
      <h1>Lov om endringar i lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste (sikkerhetsloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-17-81/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste (sikkerhetsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 f&#xF8;rste ledd bokstav k skal lyde:<ul class="defaultList"><li data-li-identifier="k." data-name="k."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Tilknytning til andre stater.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende bokstav k blir ny bokstav l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 tredje ledd andre og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Klareringsmyndigheten skal p&#xE5;se at klareringssaken er s&#xE5; godt opplyst som mulig f&#xF8;r avgj&#xF8;relse fattes. Sikkerhetssamtale skal gjennomf&#xF8;res der dette ikke anses som &#xE5;penbart un&#xF8;dvendig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I s&#xE6;rlige tilfeller kan det settes vilk&#xE5;r for sikkerhetsklarering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">En utenlandsk statsborger kan gis sikkerhetsklarering etter en vurdering av hjemlandets sikkerhetsmessige betydning og vedkommendes tilknytning til hjemlandet og Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 25. <span class="legalArticleTitle">Begrunnelse og underretning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forvaltningsloven kapittel IV og V gjelder ikke for avgj&#xF8;relser om sikkerhetsklarering eller autorisasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Den som har v&#xE6;rt vurdert sikkerhetsklarert, har rett til &#xE5; bli gjort kjent med resultatet. Ved negativ avgj&#xF8;relse skal vedkommende uoppfordret underrettes om resultatet og opplyses om klageadgangen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Begrunnelse for en avgj&#xF8;relse skal gis samtidig med underretningen om utfallet av klareringssaken. Vedkommende har ikke krav p&#xE5; begrunnelse i den utstrekning begrunnelse ikke kan gis uten &#xE5; r&#xF8;pe opplysninger som<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">er av betydning for Norges eller dets alliertes sikkerhet, forholdet til fremmede makter eller andre vitale nasjonale sikkerhetsinteresser,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">er av betydning for kildevern,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">det av hensyn til vedkommendes helse eller hans forhold til personer som st&#xE5;r denne n&#xE6;r, m&#xE5; anses utilr&#xE5;delig at vedkommende f&#xE5;r kjennskap til,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-4-ledd-1">ang&#xE5;r tekniske innretninger, produksjonsmetoder, forretningsmessige analyser og berekninger og forretningshemmeligheter ellers, n&#xE5;r de er av en slik art at andre kan utnytte dem i sin n&#xE6;ringsvirksomhet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Klareringsmyndigheten skal i tillegg utarbeide en intern samtidig begrunnelse hvor alle relevante forhold inng&#xE5;r, herunder forhold som nevnt i tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 25 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 25 a. <span class="legalArticleTitle">Innsyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Etter at avgj&#xF8;relse om sikkerhetsklarering er fattet, har den som har v&#xE6;rt vurdert sikkerhetsklarert rett til &#xE5; gj&#xF8;re seg kjent med sakens dokumenter. Vedkommende har etter samme tidspunkt rett til &#xE5; se audiovisuelt opptak av egen sikkerhetssamtale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Vedkommende har ikke krav p&#xE5; innsyn i de deler av et dokument som inneholder opplysninger som nevnt i &#xA7; 25 tredje ledd. Vedkommende har heller ikke krav p&#xE5; innsyn i et dokument som er utarbeidet for den interne saksforberedelsen ved klareringsmyndigheten eller klageinstansen, med unntak av faktiske opplysninger eller sammendrag eller annen bearbeidelse av faktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">P&#xE5; anmodning skal den som har krav p&#xE5; innsyn gis kopi av dokumentet. Gjennomsyn av audiovisuelt opptak av sikkerhetssamtale skjer ved oppm&#xF8;te hos klareringsmyndigheten.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 25 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 25 b. <span class="legalArticleTitle">Oversendelse av sak til s&#xE6;rskilt oppnevnt advokat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Forsvarsdepartementet oppnevner en gruppe advokater som skal sikkerhetsklareres for h&#xF8;yeste niv&#xE5;. Disse skal benyttes i de tilfeller som er nevnt i andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Der begrunnelse ikke gis, jf. &#xA7; 25 tredje ledd, og klagefristen ikke er l&#xF8;pt ut, skal klareringsmyndigheten p&#xE5; begj&#xE6;ring av den som er vurdert sikkerhetsklarert, gj&#xF8;re sakens dokumenter tilgjengelig for en advokat som er oppnevnt for dette form&#xE5;let. Det samme gjelder avslag p&#xE5; begj&#xE6;ring om innsyn, jf. &#xA7; 25 a andre ledd f&#xF8;rste punktum. Vedkommende m&#xE5; ha utpr&#xF8;vd klageadgangen vedr&#xF8;rende nektet begrunnelse eller avslag p&#xE5; begj&#xE6;ring om innsyn, jf. &#xA7; 25 c andre ledd, f&#xF8;r denne retten til bruk av advokat inntrer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Advokaten skal ha tilgang til sakens faktiske opplysninger og den begrunnelse som er ukjent for den som har v&#xE6;rt vurdert sikkerhetsklarert. Dokument som er utarbeidet for den interne saksforberedelsen ved klareringsmyndigheten eller klageinstansen, jf. &#xA7; 25 a andre ledd siste punktum, skal ikke gis advokaten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Advokaten skal gi den som er vurdert sikkerhetsklarert r&#xE5;d om hvorvidt vedkommende b&#xF8;r klage.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 25 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25c" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 25 c. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Bestemmelsene i forvaltningsloven kapittel VI gjelder tilsvarende i klareringssaker om ikke annet f&#xF8;lger av denne lov eller forskrift om personellsikkerhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Negativ avgj&#xF8;relse om sikkerhetsklarering, herunder vilk&#xE5;r og n&#xE5;r klareringssaken tidligst kan tas opp p&#xE5; nytt, kan p&#xE5;klages av den avgj&#xF8;relsen retter seg mot. Det samme gjelder nektet begrunnelse og avslag p&#xE5; begj&#xE6;ring om innsyn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Klage p&#xE5; avgj&#xF8;relse om sikkerhetsklarering sendes vedkommende klareringsmyndighet. Nasjonal sikkerhetsmyndighet er klageinstans. Departementet er klageinstans for klareringsavgj&#xF8;relser truffet av Nasjonal sikkerhetsmyndighet i f&#xF8;rste instans.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Fristen for &#xE5; klage er tre uker fra den dag underretningen om avgj&#xF8;relsen, manglende begrunnelse eller avslag p&#xE5; begj&#xE6;ring om innsyn har kommet frem til vedkommende. Dersom det klages p&#xE5; nektet begrunnelse eller avslag p&#xE5; begj&#xE6;ring om innsyn, avbrytes klagefristen. Ny klagefrist l&#xF8;per fra det tidspunkt underretning om begrunnelse eller innsyn er kommet frem til vedkommende eller p&#xE5; annen m&#xE5;te er gjort kjent med den. I saker der advokat har gjennomg&#xE5;tt saken, l&#xF8;per ny klagefrist fra den dag r&#xE5;det fra advokaten har kommet frem til vedkommende.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-17-81/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lova gjeld fr&#xE5; den tida Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
