<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 28. juni 2002 nr. 57 om valg til Stortinget, fylkesting og kommunestyrer (valgloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-04-15-18</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-04-15-18</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 4 s 508</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-04-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2002-06-28-57</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-04-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0293</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til valgloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 28. juni 2002 nr. 57 om valg til Stortinget, fylkesting og kommunestyrer (valgloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.44 (2004&#x2013;2005), Innst.O.nr.60 (2004&#x2013;2005) og Besl.O.nr.54 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 17. mars og 12. april 2005. Fremja av Kommunal- og regionaldepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-04-15-18</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 28. juni 2002 nr. 57 om valg til Stortinget, fylkesting og kommunestyrer (valgloven).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-04-15-18" id="dokument">
      <h1>Lov om endringar i lov 28. juni 2002 nr. 57 om valg til Stortinget, fylkesting og kommunestyrer (valgloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-04-15-18/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Lov 28. juni 2002 nr. 57 om valg til Stortinget, fylkesting og kommunestyrer (valgloven) blir endra slik:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Sammen med s&#xF8;knaden skal partiet legge ved f&#xF8;lgende dokumentasjon:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">stiftelsesprotokoll for partiet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">opplysning om hvem som er valgt til medlemmer i partiets ut&#xF8;vende organ, og som har fullmakt til &#xE5; representere partiet sentralt i saker etter denne loven,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1">vedtekt som fastsetter hvilket organ i partiet som velger partiets ut&#xF8;vende organ, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-1-punkt-4-ledd-1">erkl&#xE6;ring fra minst 5 000 personer med stemmerett ved stortingsvalg, om at de &#xF8;nsker partinavnet registrert. Den som avgir erkl&#xE6;ring, m&#xE5; ha n&#xE5;dd stemmerettsalderen innen utl&#xF8;pet av det kalender&#xE5;r s&#xF8;knaden fremsettes. Settes s&#xF8;knaden frem mindre enn ett &#xE5;r f&#xF8;r et valg, er det tilstrekkelig at stemmerettsalderen er n&#xE5;dd innen utl&#xF8;pet av valg&#xE5;ret. Av erkl&#xE6;ringen skal fremg&#xE5; navnet, f&#xF8;dselsdatoen og adressen til den som har avgitt den. Erkl&#xE6;ringen skal v&#xE6;re egenhendig underskrevet og datert av den som har avgitt den. Ingen erkl&#xE6;ring skal v&#xE6;re mer enn ett &#xE5;r eldre enn s&#xF8;knaden.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Partiene skal innen 2. januar i valg&#xE5;ret sende inn oppdaterte opplysninger eller bekreftelse p&#xE5; de opplysninger som er registrert i Partiregisteret, om hvem som er medlemmer i partiets ut&#xF8;vende organ med virkning for valget. Registreringsmyndigheten skal i god tid innen fristen informere partiene om de opplysninger som er registrert i Partiregisteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Velgeren kan ogs&#xE5; stryke kandidatnavn ved &#xE5; g&#xE5; frem som angitt p&#xE5; stemmeseddelen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 tredje ledd femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r velgeren gir personstemme til valgbare kandidater p&#xE5; andre lister, overf&#xF8;res et tilsvarende antall listestemmer til den eller de listene disse kandidatene st&#xE5;r oppf&#xF8;rt p&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Stemmegivningen skal foreg&#xE5; i enerom og usett. Stemmeseddelen skal legges i en egen stemmeseddelkonvolutt. Velger som har behov for det, kan selv be stemmemottaker om &#xE5; f&#xE5; hjelp ved stemmegivningen. Velger med alvorlig psykisk eller fysisk funksjonshemning kan selv peke ut en ekstra hjelper blant de personer som er til stede. Stemmemottaker skal gj&#xF8;re hjelperen oppmerksom p&#xE5; at vedkommende har taushetsplikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 femte ledd blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 sjette ledd blir nytt femte ledd og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-4">(5) Velger som har behov for det, kan selv be stemmestyret om &#xE5; f&#xE5; n&#xF8;dvendig hjelp ved stemmegivningen. Velger med alvorlig psykisk eller fysisk funksjonshemning kan selv peke ut en ekstra hjelper blant de personer som er til stede i valglokalet. Stemmestyret skal gj&#xF8;re hjelperen oppmerksom p&#xE5; at vedkommende har taushetsplikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Stemmelokalet stenges p&#xE5; det tidspunkt som er fastsatt. Velgere som da har m&#xF8;tt frem ved valglokalet, skal f&#xE5; avgi stemme.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-5">(3) Hvert valgdistrikts fordelingstall divideres med 1 &#x2013; 3 &#x2013; 5 &#x2013; 7 osv. De kvotienter som fremkommer, nummereres fortl&#xF8;pende. Representantplassene fordeles p&#xE5; valgdistriktene p&#xE5; grunnlag av de fremkomne kvotientene. Representantplass nr. 1 tilfaller det valgdistriktet som har den st&#xF8;rste kvotienten. Representantplass nr. 2 tilfaller det valgdistriktet som har den nest st&#xF8;rste kvotienten, osv. Dersom to eller flere valgdistrikter har samme kvotient, tilfaller representantplassen det valgdistriktet som har det h&#xF8;yeste fordelingstallet. Har de samme fordelingstall, avgj&#xF8;res det ved loddtrekning hvilket valgdistrikt representantplassen skal tilfalle.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-6 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Riksvalgstyret fordeler utjevningsmandatene mellom partiene i henhold til Grunnloven &#xA7; 59. Dersom flere partier har samme kvotient, tilfaller mandatet det partiet som har det st&#xF8;rste stemmetallet. Har de samme stemmetall, avgj&#xF8;res det ved loddtrekning hvilket parti mandatet skal tilfalle.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-7">(4) Stortinget er klageinstans for klager som gjelder stemmerett og retten til &#xE5; avgi stemme. Riksvalgstyret skal avgi uttalelse til Stortinget om klagesakene. Riksvalgstyret er klageinstans for &#xF8;vrige klager. Riksvalgstyret skal oversende sine vedtak i klagesakene til Stortinget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-2 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">(4) Departementet er klageinstans. Departementet skal kjenne fylkestingsvalget i en kommune eller i hele fylket eller kommunestyrevalget i en kommune ugyldig dersom det er beg&#xE5;tt feil som antas &#xE5; ha hatt innflytelse p&#xE5; fordelingen av mandatene mellom listene og som det ikke er mulig &#xE5; rette. Departementets vedtak i klagesaker etter denne paragraf er endelige og kan ikke bringes inn for domstolene.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-04-15-18/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lova tek til &#xE5; gjelde straks.</article>
      </section>
    </main>
  </body>
</html>
