<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-01-21-7</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-01-21-7</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 1 s 8</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1972-06-16-47</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-01-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1413</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til markedsf&#xF8;ringsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.92 (2003&#x2013;2004), Innst.O.nr.22 (2004&#x2013;2005) og Besl.O.nr.26 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 10. og 14. desember 2004. Fremja av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-01-21-7</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2 b. Begrensninger i bruk av visse kommunikasjonsmetoder</li><li>&#xA7; 11. Markedsr&#xE5;det</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-01-21-7" id="dokument">
      <h1>Lov om endringar i lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-01-21-7/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven) skal det gjerast f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2 b</span>. <span class="legalArticleTitle">Begrensninger i bruk av visse kommunikasjonsmetoder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det er forbudt i n&#xE6;ringsvirksomhet uten mottakerens forutg&#xE5;ende samtykke &#xE5; rette markedsf&#xF8;ringshenvendelser til fysiske personer ved hjelp av elektroniske kommunikasjonsmetoder som tillater individuell kommunikasjon, som for eksempel elektronisk post, telefaks eller automatisert oppringningssystem (talemaskin).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Krav om forh&#xE5;ndssamtykke etter f&#xF8;rste ledd gjelder likevel ikke for markedsf&#xF8;ring der den fysiske personen kontaktes muntlig ved hjelp av telefon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Krav om forh&#xE5;ndssamtykke etter f&#xF8;rste ledd gjelder heller ikke markedsf&#xF8;ring ved hjelp av elektronisk post i eksisterende kundeforhold der den n&#xE6;ringsdrivende avtaleparten har mottatt kundens elektroniske adresse i forbindelse med salg. Markedsf&#xF8;ringen kan bare gjelde den n&#xE6;ringsdrivendes egne varer, tjenester eller andre ytelser tilsvarende dem som kundeforholdet bygger p&#xE5;. N&#xE5;r den elektroniske adressen samles inn, og eventuelt ved hver enkelt senere markedsf&#xF8;ringshenvendelse, skal kunden enkelt og gebyrfritt gis anledning til &#xE5; frabe seg slike henvendelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Med elektronisk post menes i denne bestemmelse enhver henvendelse i form av tekst, tale, lyd eller bilde som sendes via et elektronisk kommunikasjonsnett, og som kan lagres i nettet eller i mottakerens terminalutstyr inntil mottakeren henter den. Herunder omfattes tekst- og multimediemeldinger til mobiltelefon (SMS og MMS).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Ehandelslovens bestemmelser, herunder &#xA7; 9 om elektronisk markedsf&#xF8;ring, gjelder i tillegg til bestemmelsen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Departementet kan ved forskrift gi n&#xE6;rmere bestemmelser om hva som omfattes av f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 g f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet godkjenner norske myndigheter og organisasjoner som kan opptre som part i sak i andre E&#xD8;S-stater med sikte p&#xE5; &#xE5; f&#xE5; nedlagt forbud mot handling som nevnt i &#xA7; 9 e. Departementet underretter EFTA-statenes faste komit&#xE9; om de utpekte myndigheters og organisasjoners navn og form&#xE5;l, med sikte p&#xE5; oppf&#xF8;ring p&#xE5; listen nevnt i &#xA7; 9 f.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Markedsr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Markedsr&#xE5;det skal best&#xE5; av 9 medlemmer med personlige varamedlemmer som oppnevnes av Kongen. Funksjonstiden for medlemmene er fire &#xE5;r, dog slik at det ved f&#xF8;rste gangs oppnevning av r&#xE5;det kan settes en kortere funksjonstid for noen av medlemmene. Kongen oppnevner lederen og lederens vara.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Vedtak etter f&#xF8;rste ledd f&#xF8;rste til tredje, femte eller sjette punktum kan ogs&#xE5; rettes mot virksomheter og personer som har medvirket til at handlingen fant sted eller at vilk&#xE5;ret ble brukt. &#xA7; 17 fjerde ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Markedsr&#xE5;det er vedtaksf&#xF8;rt n&#xE5;r lederen eller lederens vara og minst 4 andre medlemmer eller varamedlemmer er til stede. Vedtak treffes ved alminnelig flertall. Ved stemmelikhet er lederens stemme avgj&#xF8;rende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med samtykke av Markedsr&#xE5;dets leder kan Forbrukerombudet forelegge for Markedsr&#xE5;det en sak av prinsipiell karakter knyttet til overtredelse av &#xA7;&#xA7; 1-5 eller &#xA7; 9 c, eller til overtredelse av forskrifter gitt i medhold av lov 4. desember 1992 nr. 127 om kringkasting &#xA7; 3-1 fjerde ledd. Dette gjelder uten hensyn til om minnelig ordning er oppn&#xE5;dd eller den n&#xE6;ringsdrivende erkl&#xE6;rer at markedsf&#xF8;ringstiltaket er avsluttet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-01-21-7/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset.</article>
      </section>
    </main>
  </body>
</html>
