<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-12-09-115</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-12-09-115</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 14 s 2072</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-12-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-17-67</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-12</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1128</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skattebetalingsloven 2005</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.1, Innst.O.nr.1, Besl.O.nr.9, Ot.meld.nr.1 og Ot.prp.nr.26 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 29. november og 8. desember 2005. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-12-09-115</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10-32. Avdragsordning ved arv og gave av n&#xE6;ringsvirksomhet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-12-09-115" id="dokument">
      <h1>Lov om endringer i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</h1>
      <article class="legalP" id="ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-12-09-115/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">Ny &#xA7; 10-32 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-32" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10-32. <span class="legalArticleTitle">Avdragsordning ved arv og gave av n&#xE6;ringsvirksomhet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Ved arv og gave av eiendeler og rettigheter i enkeltpersonforetak og andel eller aksje i selskap omfattet av arveavgiftsloven &#xA7; 11 A som oppfyller vilk&#xE5;rene i annet ledd, kan arvingen eller gavemottakeren kreve at beregnet arveavgift skal betales i like store &#xE5;rlige avdrag over inntil syv &#xE5;r regnet fra f&#xF8;rste forfall, uten renter av gjenst&#xE5;ende avgiftsbel&#xF8;p i denne perioden. F&#xF8;rste avdrag forfaller p&#xE5; det tidspunkt som f&#xF8;lger av &#xA7; 10-31. Har den avgiftspliktige valgt kortere avdragstid enn syv &#xE5;r kan denne senere utvides til inntil syv &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Bestemmelsen i f&#xF8;rste ledd gjelder n&#xE5;r f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">Enkeltpersonforetaket eller selskapet m&#xE5; oppfylle kravene som stilles til sm&#xE5; foretak etter regnskapsloven &#xA7; 1-6 i det siste &#xE5;rsregnskap f&#xF8;r r&#xE5;dighets&#xE5;ret; og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">overdrageren eller dennes ektefelle eller samboer (som definert i arveavgiftsloven &#xA7; 47 A) m&#xE5; umiddelbart f&#xF8;r overdragelsen eie direkte eller indirekte minst 25 prosent av aksjene eller andelene i selskapet. Ved avgj&#xF8;relsen av om dette vilk&#xE5;r er oppfylt, skal man ogs&#xE5; regne med andeler og aksjer som er eid av overdragers ektefelle eller samboer og arvinger omfattet av arveloven &#xA7;&#xA7; 1 til 3, n&#xE5;r disse tidligere var eid av arvelateren eller giveren eller dennes ektefelle eller samboer.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Bestemmelsen i f&#xF8;rste ledd gjelder for enkeltpersonforetak bare verdier som er knyttet til virksomheten eller virksomhetene i foretaket. Verdien av b&#xF8;rsnoterte aksjer, herunder aksjer notert p&#xE5; SMB-listen, derivater og aksjer og andeler omfattet av arveavgiftsloven &#xA7; 11 A skal ikke regnes som verdier knyttet til virksomhet i enkeltpersonforetak. Ved overf&#xF8;ring av aksjer eller andeler som omfattes av arveavgiftsloven &#xA7; 11 A legges verdien etter arveavgiftsloven &#xA7; 11 A til grunn.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Hvor arvingen eller gavemottakeren ogs&#xE5; mottar verdier som ikke faller inn under reglene i f&#xF8;rste til tredje ledd, skal avdragsordningen gjelde for den del av beregnet arveavgift som etter en forholdsmessig fordeling faller p&#xE5; de nettoverdier som omfattes av f&#xF8;rste til tredje ledd. Nettoverdiene som omfattes av reglene i f&#xF8;rste til tredje ledd og andre nettoverdier beregnes ved at arvingens eller gavemottakerens andel av fradrag etter arveavgiftsloven &#xA7; 15, jf. &#xA7; 16, som klart knytter seg til en bestemt eiendel trekkes fra i denne. Fradrag som ikke klart knytter seg til en bestemt eiendel trekkes fra forholdsmessig etter forholdet mellom bruttoverdiene som faller inn under f&#xF8;rste til tredje ledd og bruttoverdiene som faller utenfor. Ved overf&#xF8;ring av enkeltpersonforetak hvor det drives flere atskilte virksomheter skal den del av beregnet arveavgift som faller inn under avdragsordningen fordeles p&#xE5; virksomhetene etter forholdet mellom nettoverdiene knyttet til virksomhetene. Overf&#xF8;res aksjer eller andeler i flere selskaper skal arveavgiften knyttet til aksjene eller andelene fordeles mellom selskapene forholdsmessig etter nettoverdiene knyttet til aksjene eller andelene.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Den rentefrie kreditten knyttet til det enkelte selskapet bortfaller i sin helhet hvis arvingen eller mottakeren d&#xF8;r, gir bort eller realiserer mer enn 50 prosent av de mottatte aksjene eller andelene. For enkeltpersonforetak bortfaller kreditten bare ved d&#xF8;d. Realisasjon anses ikke &#xE5; foreligge i den utstrekning fusjon, fisjon eller annen selskapsomdanning kan gj&#xF8;res med skattemessig kontinuitet etter reglene i skatteloven og reglene i dette ledd gjelder tilsvarende for de motatte vederlagsaksjer eller -andeler. Overf&#xF8;res enkeltpersonforetak eller aksjene eller andelene i et selskap ved d&#xF8;dsfall og en ektefelle eller en arving, som selv har rett til avdragsordning etter denne paragraf, overtar ansvaret for avd&#xF8;des avgiftsgjeld, kan vedkommende ektefelle eller arving overta avd&#xF8;des rettigheter og plikter etter avdragsordningen. Ved arv og gave av eiendeler og rettigheter i enkeltpersonforetak bortfaller den rentefrie kreditten hvis virksomheten p&#xE5; arvingens eller mottakerens h&#xE5;nd i det vesentlige opph&#xF8;rer. N&#xE5;r den rentefrie kreditten bortfaller, skal gjenst&#xE5;ende avgiftsbel&#xF8;p betales innen tre m&#xE5;neder.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Avgiftsmyndigheten kan kreve at den avgiftspliktige stiller sikkerhet for avgiften.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m. &#xA7; 2 annet ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 11-1 annet ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m. &#xA7; 2 annet ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For krav p&#xE5; arveavgift l&#xF8;per foreldelsesfristen fra det tidspunktet kravet forfaller til betaling etter &#xA7;&#xA7; 10-31 og 10-32.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-31 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-1">(4) Reglene i f&#xF8;rste til tredje ledd gjelder ikke for avgiftsbel&#xF8;p omfattet av avdragsordning etter &#xA7; 10-32.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 19-3 nr. 2 om endringer i lov 19. mai 1933 nr. 11 om s&#xE6;ravgifter gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r Stortinget med henvisning til denne loven vedtar s&#xE6;ravgifter til statskassen som ikke omhandles i andre lover, fastsetter departementet n&#xE6;rmere bestemmelser om beregning og kontroll. Gjelder s&#xE6;ravgiften etanol til teknisk bruk, fastsetter departementet forskrifter om forbud, produksjon, innf&#xF8;rsel, utf&#xF8;rsel og omsetning.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 19-3 nr. 5 om endringer i lov 19. juni 1964 nr. 14 om avgift av arv og visse gaver, gj&#xF8;res f&#xF8;lgende tillegg og endring:</article>
        <article class="defaultP" margin-top="true">Tillegg:</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 A oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Den som har f&#xE5;tt utsatt forfall etter reglene i skattebetalingsloven &#xA7; 10-32 plikter innen tre m&#xE5;neder &#xE5; melde fra til skattefogden hvis retten til avdragsbetaling faller bort, jf. skattebetalingsloven &#xA7; 10-32 femte ledd.</article>
        <article class="defaultP" margin-top="true">Endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved utbetaling eller utlevering av avgiftspliktige midler plikter tingretten &#xE5; holde tilbake det n&#xF8;dvendige for &#xE5; dekke vedkommende avgift for s&#xE5; vidt forfallstiden ikke er utsatt i henhold til skattebetalingsloven &#xA7; 10-31 tredje ledd og &#xA7; 10-32.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-12-09-115/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
