<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-03-35</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-03-35</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 7 s 931</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-06-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1993-06-11-101</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0427</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til luftfartsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.50 (2004&#x2013;2005), Innst.O.nr.82 (2004&#x2013;2005) og Besl.O.nr.74 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 19. og 26. mai 2005. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-03-35</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 12-1. Unders&#xF8;kelsesmyndighetens oppgaver og uavhengighet</li><li>&#xA7; 12-2. Luftfartsmyndighetens oppgaver etter dette kapitlet</li><li>&#xA7; 12-3. Definisjon av luftfartsulykke og luftfartshendelse</li><li>&#xA7; 12-4. Generell varslingsplikt</li><li>&#xA7; 12-5. Varslingsplikt for s&#xE6;rlige persongrupper</li><li>&#xA7; 12-6. Forskriftskompetanse mv.</li><li>&#xA7; 12-7. Erstatning for utgifter til etters&#xF8;king mv.</li><li>&#xA7; 12-8. Om bergel&#xF8;nn mv.</li><li>&#xA7; 12-9. Rapportering av opplysninger</li><li>&#xA7; 12-10. Bruk av data fra systemer som registrerer lyd og bilde</li><li>&#xA7; 12-11. Bruk av data fra systemer som ikke registrerer lyd og bilde</li><li>&#xA7; 12-12. Unders&#xF8;kelsesplikt</li><li>&#xA7; 12-13. Iverksetting av unders&#xF8;kelse og unders&#xF8;kelsens omfang</li><li>&#xA7; 12-14. Forbud mot &#xE5; fjerne vrakrester mv.</li><li>&#xA7; 12-15. Tiltak for &#xE5; fremskaffe opplysninger</li><li>&#xA7; 12-16. Forklaringsplikt til unders&#xF8;kelsesmyndigheten mv.</li><li>&#xA7; 12-17. Bevisopptak</li><li>&#xA7; 12-18. Rettigheter for dem saken ang&#xE5;r</li><li>&#xA7; 12-19. Taushetsplikt</li><li>&#xA7; 12-20. Informasjon til luftfartsmyndigheten</li><li>&#xA7; 12-21. Unders&#xF8;kelsesrapport</li><li>&#xA7; 12-22. Behandlingen av utkast til unders&#xF8;kelsesrapport</li><li>&#xA7; 12-23. Unntatt dokumentoffentlighet for utkast til unders&#xF8;kelsesrapport</li><li>&#xA7; 12-24. Forbud mot bruk som bevis i straffesak</li><li>&#xA7; 12-25. Luftfartsmyndighetens lagring av opplysninger</li><li>&#xA7; 12-26. Taushetsplikt</li><li>&#xA7; 12-27. Rapporter om sikkerhetsniv&#xE5;et i sivil luftfart</li><li>&#xA7; 12-28. Forbud mot tilbakekall av sertifikat</li><li>&#xA7; 12-29. Forbud mot bruk som bevis i straffesak</li><li>&#xA7; 12-30. Forbud mot sivilt s&#xF8;ksm&#xE5;l</li><li>&#xA7; 12-31. Forbud mot sanksjoner fra arbeidsgiver</li><li>&#xA7; 12-32. Fjerning av vrakrester utenfor landingsplass mv.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-03-35" id="dokument">
      <h1>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-03-35/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-9 oppheves.</article>
        <article class="defaultP" margin-top="true">Kapittel XII skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel XII. Varsling, rapportering og unders&#xF8;kelse av luftfartsulykker og luftfartshendelser m.m.</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">A. Fellesbestemmelser</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 12-1. <span class="legalArticleTitle">Unders&#xF8;kelsesmyndighetens oppgaver og uavhengighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Unders&#xF8;kelse av luftfartsulykker og luftfartshendelser skal skje ved den myndighet departementet bestemmer. Form&#xE5;let med unders&#xF8;kelsen er &#xE5; forbedre sikkerheten og forebygge luftfartsulykker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Unders&#xF8;kelsesmyndigheten skal klarlegge hendelsesforl&#xF8;p og &#xE5;rsaksfaktorer, utrede forhold av betydning for &#xE5; forebygge luftfartsulykker og avgi unders&#xF8;kelsesrapport som nevnt i &#xA7; 12-21.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Unders&#xF8;kelsesmyndigheten skal ikke ta stilling til sivilrettslig eller strafferettslig skyld og ansvar. Unders&#xF8;kelsen skal foreg&#xE5; uavhengig av annen etterforskning eller unders&#xF8;kelse som helt eller delvis har slikt form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Departementet kan gi utfyllende forskrifter om unders&#xF8;kelsesmyndighetens arbeid etter dette kapitlet, herunder om samarbeid og utveksling av opplysninger med andre land og internasjonale organisasjoner i den grad det f&#xF8;lger av internasjonale avtaler som Norge har inng&#xE5;tt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 12-2. <span class="legalArticleTitle">Luftfartsmyndighetens oppgaver etter dette kapitlet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Luftfartsmyndigheten skal etablere en ordning for innsamling, bearbeiding, vurdering, lagring og forvaltning av opplysninger med den hensikt &#xE5; forebygge luftfartsulykker. Luftfartsmyndigheten skal ogs&#xE5; ha ansvar for utveksling av slike opplysninger i forhold til utenlandske og internasjonale myndigheter og organisasjoner som jobber med flysikkerhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Luftfartsmyndigheten skal vurdere rapportene som unders&#xF8;kelsesmyndigheten avgir, med tanke p&#xE5; &#xE5; identifisere og iverksette tiltak som kan bedre flysikkerheten. Luftfartsmyndigheten kan gi p&#xE5;legg om oppf&#xF8;lging av sikkerhetstilr&#xE5;dinger til den som driver virksomhet etter loven her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Departementet kan gi utfyllende forskrifter om luftfartsmyndighetens arbeid etter dette kapitlet, herunder om samarbeid og utveksling av opplysninger med andre land og internasjonale organisasjoner i den grad det f&#xF8;lger av internasjonale avtaler som Norge har inng&#xE5;tt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 12-3. <span class="legalArticleTitle">Definisjon av luftfartsulykke og luftfartshendelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Med luftfartsulykke menes en u&#xF8;nsket begivenhet som inntreffer i forbindelse med bruken av et luftfart&#xF8;y i tidsrommet fra en person g&#xE5;r om bord i fart&#xF8;yet med flyging som form&#xE5;l til alle har forlatt fart&#xF8;yet, og som medf&#xF8;rer at noen d&#xF8;r eller blir alvorlig skadet, eller fart&#xF8;yet blir p&#xE5;f&#xF8;rt betydelige skader.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Med luftfartshendelse menes et driftsavbrudd, en feil, eller annen uregelmessig omstendighet, som har eller kan ha p&#xE5;virket flysikkerheten, og som ikke har medf&#xF8;rt en luftfartsulykke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Med alvorlig luftfartshendelse menes en luftfartshendelse der omstendighetene tilsier at det nesten inntr&#xE5;dte en luftfartsulykke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Departementet kan i forskrift gi utfyllende regler om hva som regnes som luftfartsulykke, luftfartshendelse og alvorlig luftfartshendelse.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">B. Varsling av luftfartsulykker og luftfartshendelser mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 12-4. <span class="legalArticleTitle">Generell varslingsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Enhver som blir vitne til en luftfartsulykke, skal straks varsle n&#xE6;rmeste enhet av lufttrafikktjenesten, n&#xE6;rmeste politimyndighet eller Hovedredningssentralen om ulykken. Dette gjelder likevel ikke dersom vedkommende er kjent med at varsel allerede er gitt. Det samme gjelder den som finner et luftfart&#xF8;y, deler av et luftfart&#xF8;y eller andre ting under forhold som tyder p&#xE5; at det har inntruffet en luftfartsulykke. De som mottar varsel skal straks varsle hverandre, samt unders&#xF8;kelsesmyndigheten og luftfartsmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Departementet kan gi forskrifter om varslingsplikt og videreformidling av varsel etter f&#xF8;rste ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 12-5. <span class="legalArticleTitle">Varslingsplikt for s&#xE6;rlige persongrupper</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Inntreffer en luftfartsulykke, skal fart&#xF8;ysjefen, andre flygebesetningsmedlemmer, bruker av luftfart&#xF8;yet, eier av luftfart&#xF8;yet, ansatte i flysikringstjenesten og bakketjenesten straks varsle n&#xE6;rmeste enhet av lufttrafikktjenesten, n&#xE6;rmeste politimyndighet eller Hovedredningssentralen om ulykken. Dette gjelder likevel ikke dersom vedkommende er kjent med at varsel allerede er gitt. De som mottar varsel skal straks varsle hverandre, samt unders&#xF8;kelsesmyndigheten og luftfartsmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Inntreffer det en alvorlig luftfartshendelse, skal fart&#xF8;ysjefen, andre flygebesetningsmedlemmer, bruker av luftfart&#xF8;yet, eier av luftfart&#xF8;yet, ansatte i flysikringstjenesten og bakketjenesten straks varsle unders&#xF8;kelsesmyndigheten om hendelsen. Dette gjelder likevel ikke dersom vedkommende er kjent med at varsel allerede er gitt. Unders&#xF8;kelsesmyndigheten varsler luftfartsmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Departementet kan gi forskrifter om varslingsplikt og videreformidling av varsel etter denne paragrafen.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">C. Redningstjenesten</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 12-6. <span class="legalArticleTitle">Forskriftskompetanse mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Departementet gir forskrifter om etters&#xF8;kings- og redningstjeneste i tilfelle hvor luftfart&#xF8;y er saknet, i n&#xF8;d eller forulykket. Herunder kan gis bestemmelser om plikt for enkeltpersoner, bedrifter og organisasjoner til &#xE5; medvirke ved forberedelsen og gjennomf&#xF8;ringen av etters&#xF8;kings- og redningstiltak, og om godtgj&#xF8;ring for slik medvirkning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 12-7. <span class="legalArticleTitle">Erstatning for utgifter til etters&#xF8;king mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">N&#xE5;r det finnes grunn til det og internasjonal overenskomst ikke er til hinder, kan vedkommende departement p&#xE5;legge fart&#xF8;yets eier eller bruker &#xE5; erstatte helt eller delvis statens utgifter til etters&#xF8;king av saknet fart&#xF8;y. Det samme gjelder redningsutgifter for s&#xE5; vidt de ikke blir dekket ved bergel&#xF8;nn.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">D. Berging</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 12-8. <span class="legalArticleTitle">Om bergel&#xF8;nn mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Den som berger eller medvirker til &#xE5; berge et luftfart&#xF8;y som er i n&#xF8;d eller forulykket, ombordv&#xE6;rende gods eller noe som har h&#xF8;rt til fart&#xF8;yet eller godset, har krav p&#xE5; bergel&#xF8;nn etter reglene i sj&#xF8;loven kapittel 16, enten bergingen er foreg&#xE5;tt til sj&#xF8;s, til lands eller i luften. Rett til andel i bergel&#xF8;nnen har ogs&#xE5; den som har reddet eller medvirket til redning av menneskeliv fra fart&#xF8;yet under den n&#xF8;d som har gitt anledning til bergingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Godtgj&#xF8;ring kan ogs&#xE5; kreves for ekstraordin&#xE6;re utgifter som har v&#xE6;rt n&#xF8;dvendige for &#xE5; bevare fart&#xF8;yet eller gods fra fart&#xF8;yet. De i f&#xF8;rste ledd nevnte regler om berging gjelder tilsvarende for slik godtgj&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Dersom arbeidet er avsluttet her i riket, har fordringshaveren tilbakeholdsrett og panterett i fart&#xF8;yet eller godset med prioritet foran alle andre rettigheter. Er det flere slike panterettigheter, g&#xE5;r de som grunner seg p&#xE5; en senere hendelse foran de som grunner seg p&#xE5; en tidligere. Eieren av gods har ikke personlig ansvar for fordringen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Panteretten i gods faller bort n&#xE5;r dette utleveres, og panteretten i fart&#xF8;yet etter 3 m&#xE5;neder dersom den ikke anmerkes i Norges luftfart&#xF8;yregister og bel&#xF8;pet godkjent eller sak reist om panteretten. S&#xF8;ksm&#xE5;l kan reises p&#xE5; det sted hvor arbeidet er avsluttet, eller hvor fart&#xF8;yet eller godset er.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">E. Rapportering og innsamling av opplysninger om luftfartsulykker og luftfartshendelser mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 12-9. <span class="legalArticleTitle">Rapportering av opplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Departementet kan i forskrift bestemme at f&#xF8;lgende personer plikter &#xE5; rapportere opplysninger om luftfartsulykker og luftfartshendelser til unders&#xF8;kelsesmyndigheten og luftfartsmyndigheten:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1-ledd-1">fart&#xF8;ysjefer og andre flybesetningsmedlemmer,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2-ledd-1">bruker og eier av luftfart&#xF8;y,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3-ledd-1">konstrukt&#xF8;rer og produsenter av luftfart&#xF8;y, samt personer som foretar vedlikehold p&#xE5; eller modifikasjon av luftfart&#xF8;y,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4-ledd-1">personer som signerer attest for utf&#xF8;rt vedlikehold,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-5-ledd-1">ansatte i flysikringstjenesten, jf. &#xA7; 7-4,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-6-ledd-1">ansvarlige for administrasjonen av landingsplasser med konsesjon i medhold av lovens kapittel VII, B,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-7-ledd-1">personer som utf&#xF8;rer oppgaver i forbindelse med betjening av et luftfart&#xF8;y p&#xE5; bakken, eller</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-8-ledd-1">personer ansatt i bakketjenesten ved landingsplasser, og</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-9-ledd-1">andre personer som kommer i befatning med opplysninger som kan bidra til &#xE5; forebygge luftfartsulykker.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">I forskriftene kan departementet presisere hvilke persongrupper som omfattes av nr. 1-9, gi utfyllende bestemmelser om hvilke opplysninger som skal rapporteres, hvilke myndigheter det skal rapporteres til og m&#xE5;ten det skal skje p&#xE5;.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 12-10. <span class="legalArticleTitle">Bruk av data fra systemer som registrerer lyd og bilde</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Unders&#xF8;kelsesmyndigheten skal ha tilgang til data fra ethvert system for vedvarende eller regelmessig registrering av lyd eller bilde fra f&#xF8;rerkabinen om bord i luftfart&#xF8;yer, eller tilsvarende registrering i t&#xE5;rnkabin eller kontrollrom for lufttrafikktjenesten. Unders&#xF8;kelsesmyndigheten har ikke anledning til &#xE5; utlevere slikt materiale til andre. Utskrift av registrert lyd eller kopi av bilder kan likevel utleveres til bruk som bevis i en straffesak eller sivil sak for domstolene etter rettens kjennelse. Retten kan bare godkjenne utlevering etter tredje punktum dersom behovet for utlevering i den konkrete saken veier tyngre enn faren for at man ved slik utlevering vanskeliggj&#xF8;r unders&#xF8;kelsesmyndighetens arbeid med den aktuelle saken eller fremtidige nasjonale eller internasjonale unders&#xF8;kelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Departementet kan ved forskrift bestemme hvilke registreringssystemer for lyd og bilde som er omfattet av f&#xF8;rste ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 12-11. <span class="legalArticleTitle">Bruk av data fra systemer som ikke registrerer lyd og bilde</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Departementet kan i forskrift gi regler om at den som driver ervervsmessig luftfartsvirksomhet eller lufttrafikktjeneste plikter &#xE5; ha interne rutiner og systemer for bearbeiding, analyse og bruk av opplysninger fra tekniske innretninger som vedvarende registrerer andre data enn lyd eller bilde. Reglene om forbud mot sanksjoner fra arbeidsgiver i &#xA7; 12-31 gjelder tilsvarene for opplysninger som er fremkommet gjennom systemet nevnt i f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Departementet kan ved forskrift bestemme hvilke registreringssystemer som er omfattet av f&#xF8;rste ledd.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">F. Unders&#xF8;kelse av ulykker og hendelser mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 12-12. <span class="legalArticleTitle">Unders&#xF8;kelsesplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Unders&#xF8;kelsesmyndigheten skal unders&#xF8;ke luftfartsulykker og alvorlige luftfartshendelser. Andre luftfartshendelser skal unders&#xF8;kes i den grad dette antas &#xE5; kunne gi ny kunnskap som kan brukes til &#xE5; forebygge luftfartsulykker.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 12-13. <span class="legalArticleTitle">Iverksetting av unders&#xF8;kelse og unders&#xF8;kelsens omfang</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">N&#xE5;r unders&#xF8;kelsesmyndigheten har mottatt varsel etter &#xA7;&#xA7; 12-4 eller 12-5, skal den straks avgj&#xF8;re om det er behov for &#xE5; iverksette umiddelbar unders&#xF8;kelse. N&#xE5;r unders&#xF8;kelsesmyndigheten mottar rapport etter &#xA7; 12-9, skal den uten ugrunnet opphold avgj&#xF8;re om og n&#xE5;r det skal iverksettes unders&#xF8;kelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Unders&#xF8;kelsesmyndigheten avgj&#xF8;r selv omfanget av unders&#xF8;kelsen og hvordan den skal gjennomf&#xF8;res. Ved avgj&#xF8;relsen skal unders&#xF8;kelsesmyndigheten blant annet ta hensyn til hvilken l&#xE6;rdom unders&#xF8;kelsen forventes &#xE5; gi med tanke p&#xE5; &#xE5; forbedre sikkerheten, ulykken eller hendelsens alvorlighetsgrad, dens innvirkning p&#xE5; luftfartssikkerheten generelt og om den inng&#xE5;r i en serie av ulykker eller hendelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Unders&#xF8;kelsesmyndigheten kan uten hensyn til tidligere avgj&#xF8;relser beslutte &#xE5; unders&#xF8;ke forhold ved en eller flere luftfartsulykker eller luftfartshendelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Departementet kan gi utfyllende forskrifter om unders&#xF8;kelsesmyndighetens oppgaver og kompetanse etter paragrafen her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader">&#xA7; 12-14. <span class="legalArticleTitle">Forbud mot &#xE5; fjerne vrakrester mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Et luftfart&#xF8;y som er skadet i luftfartsulykke, vrakrester eller andre ting fra et slikt fart&#xF8;y og spor etter ulykken, m&#xE5; ikke fjernes eller r&#xF8;res uten samtykke fra unders&#xF8;kelsesmyndigheten og politiet, med mindre det er n&#xF8;dvendig for &#xE5; redde eller avverge fare for liv eller eiendom eller for &#xE5; hindre at noe som kan ha betydning for unders&#xF8;kelsen, &#xF8;delegges eller forsvinner.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-15" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader">&#xA7; 12-15. <span class="legalArticleTitle">Tiltak for &#xE5; fremskaffe opplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Unders&#xF8;kelsesmyndigheten har rett til &#xE5; benytte privat grunn og kan kreve &#xE5; f&#xE5; unders&#xF8;ke og ta i besittelse fart&#xF8;y, vrakrester, dokumenter og andre ting i den utstrekning den trenger det for &#xE5; kunne ut&#xF8;ve sitt verv. Herunder skal unders&#xF8;kelsesmyndigheten gis tilgang til resultater fra unders&#xF8;kelser av personer som har v&#xE6;rt involvert i ulykken eller hendelsen, og obduksjon av d&#xF8;dsofre. Den kan p&#xE5;by legeunders&#xF8;kelse etter reglene i &#xA7; 6-11 tredje ledd. Om n&#xF8;dvendig kan unders&#xF8;kelsesmyndigheten kreve hjelp av politiet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-16" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader">&#xA7; 12-16. <span class="legalArticleTitle">Forklaringsplikt til unders&#xF8;kelsesmyndigheten mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Enhver plikter p&#xE5; forlangende, og uten hensyn til taushetsplikt, &#xE5; gi unders&#xF8;kelsesmyndigheten de opplysninger han eller hun sitter inne med om forhold som kan v&#xE6;re av betydning for unders&#xF8;kelsen. Enhver som forklarer seg har rett til &#xE5; la seg bist&#xE5; av advokat eller annen person under forklaringen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-17" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader">&#xA7; 12-17. <span class="legalArticleTitle">Bevisopptak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Unders&#xF8;kelsesmyndigheten kan kreve bevisopptak utenfor rettssak etter reglene i tvistem&#xE5;lsloven kapittel 20, uten hensyn til de vilk&#xE5;r som etter tvistem&#xE5;lsloven &#xA7; 267 ellers gjelder for adgangen til &#xE5; kreve bevisopptak.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-18" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader">&#xA7; 12-18. <span class="legalArticleTitle">Rettigheter for dem saken ang&#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">N&#xE5;r unders&#xF8;kelsesmyndigheten iverksetter unders&#xF8;kelse, skal den s&#xE5; vidt mulig underrette fart&#xF8;yets eier, bruker, forsikrer og andre som saken ang&#xE5;r om dette. Slik underretning skal gis s&#xE5; snart som mulig, og skal opplyse om rettighetene etter annet ledd i paragrafen her og etter &#xA7; 12-22 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Innen unders&#xF8;kelsen avsluttes, skal de som er nevnt i f&#xF8;rste ledd gis adgang til &#xE5; fremkomme med opplysninger og synspunkter om luftfartsulykken eller luftfartshendelsen og dens &#xE5;rsaksfaktorer. De b&#xF8;r ogs&#xE5; gis adgang til &#xE5; v&#xE6;re til stede under unders&#xF8;kelsen og ha rett til &#xE5; gj&#xF8;re seg kjent med dokumentene, i den utstrekning unders&#xF8;kelsesmyndigheten finner at dette kan skje uten hinder for unders&#xF8;kelsen. Annet punktum gjelder med de begrensninger som f&#xF8;lger av taushetsplikten, jf. &#xA7; 12-19.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Departementet kan gi utfyllende forskrifter til paragrafen her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-19" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader">&#xA7; 12-19. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid for unders&#xF8;kelsesmyndigheten, har taushetsplikt etter forvaltningsloven om det som de f&#xE5;r kjennskap til under utf&#xF8;relsen av sitt arbeid. Forvaltningsloven &#xA7; 13b f&#xF8;rste ledd nr. 6 gjelder likevel ikke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">N&#xE5;r personer som nevnt i f&#xF8;rste ledd mottar opplysninger som er undergitt strengere taushetsplikt enn det som f&#xF8;lger av forvaltningsloven, skal tilsvarende strenge taushetsplikt gjelde, med mindre tungtveiende offentlige hensyn tilsier at opplysningene b&#xF8;r kunne gis videre eller opplysningene er n&#xF8;dvendige for &#xE5; forklare &#xE5;rsaken til luftfartsulykken eller luftfartshendelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">Personer som nevnt i f&#xF8;rste ledd har i tillegg taushetsplikt om alle opplysninger som er innrapportert i medhold av &#xA7; 12-9, og opplysninger som er fremkommet under forklaring for unders&#xF8;kelsesmyndigheten etter &#xA7; 12-16. Dette gjelder ikke dersom tungtveiende offentlige hensyn tilsier at opplysningene b&#xF8;r kunne gis videre eller opplysningene er n&#xF8;dvendige for &#xE5; forklare &#xE5;rsaken til en luftfartsulykke eller luftfartshendelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-4">Opplysninger mottatt fra utenlandske og internasjonale myndigheter og organisasjoner som jobber med flysikkerhet, er taushetsbelagte etter reglene i f&#xF8;rste til tredje ledd, s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-5">Taushetsplikt som nevnt i annet til fjerde ledd er ikke til hinder for at opplysningene bringes videre i den grad den som har krav p&#xE5; taushet samtykker, dersom opplysningene har statistisk form, eller dersom de er alminnelig tilgjengelig andre steder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-6">Opplysninger som er taushetsbelagte etter tredje ledd, kan gis videre til utenlandske og internasjonale myndigheter og organisasjoner n&#xE5;r dette f&#xF8;lger av internasjonale avtaler eller forpliktelser. Det samme gjelder n&#xE5;r opplysningene er av vesentlig betydning for slike myndigheter eller organisasjoner, og vedkommende organ er underlagt taushetsplikt av minst samme omfang som unders&#xF8;kelsesmyndigheten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-20" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader">&#xA7; 12-20. <span class="legalArticleTitle">Informasjon til luftfartsmyndigheten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Unders&#xF8;kelsesmyndigheten skal fortl&#xF8;pende holde luftfartsmyndigheten underrettet om forhold som avdekkes i l&#xF8;pet av unders&#xF8;kelsen, og sine egne forel&#xF8;pige vurderinger av disse, i den grad dette anses n&#xF8;dvendig for flysikkerheten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-21" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader">&#xA7; 12-21. <span class="legalArticleTitle">Unders&#xF8;kelsesrapport</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">Unders&#xF8;kelsesmyndigheten skal utarbeide en rapport n&#xE5;r den har unders&#xF8;kt luftfartsulykker og alvorlige luftfartshendelser. Unders&#xF8;kelsesmyndigheten tar selv stilling til om det er n&#xF8;dvendig &#xE5; utarbeide rapport n&#xE5;r den har unders&#xF8;kt andre luftfartshendelser. Ved unders&#xF8;kelsesmyndighetens vurdering av om det skal utarbeides en rapport, og hvilket omfang rapporten b&#xF8;r ha, skal den legge vekt p&#xE5; de hensynene som er nevnt i &#xA7; 12-13 annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">Rapporten skal redegj&#xF8;re for hendelsesforl&#xF8;pet og inneholde unders&#xF8;kelsesmyndighetens uttalelse om &#xE5;rsaksforholdene. Rapporten skal ogs&#xE5;, s&#xE5; langt det er form&#xE5;lstjenlig, inneholde unders&#xF8;kelsesmyndighetens eventuelle tilr&#xE5;dinger om tiltak som b&#xF8;r treffes eller vurderes med henblikk p&#xE5; &#xE5; hindre lignende ulykker eller alvorlige hendelser i fremtiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3">Rapporten skal ikke inneholde referanser til enkeltpersoners navn eller adresse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-4">Unders&#xF8;kelsesmyndighetens avgj&#xF8;relse etter denne paragrafen kan ikke p&#xE5;klages.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-22" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader">&#xA7; 12-22. <span class="legalArticleTitle">Behandlingen av utkast til unders&#xF8;kelsesrapport</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">F&#xF8;r unders&#xF8;kelsesmyndigheten sluttbehandler rapporten, skal et utkast til rapport etter anmodning forelegges for personer som nevnt i &#xA7; 12-18 f&#xF8;rste ledd, med en rimelig frist for vedkommende til &#xE5; gi uttalelse, med mindre s&#xE6;rlige forhold tilsier at dette ikke gj&#xF8;res. Luftfartstilsynet skal forelegges utkastet til rapport, med rimelig frist til &#xE5; uttale seg. Retten etter f&#xF8;rste punktum gjelder bare de delene av utkastet til rapport som vedkommende p&#xE5; grunn av sin tilknytning til saken eller unders&#xF8;kelsen har s&#xE6;rlige forutsetninger for &#xE5; uttale seg om.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2">Unders&#xF8;kelsesmyndighetens avgj&#xF8;relse etter denne paragrafen kan ikke p&#xE5;klages.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-23" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader">&#xA7; 12-23. <span class="legalArticleTitle">Unntatt dokumentoffentlighet for utkast til unders&#xF8;kelsesrapport</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">Unders&#xF8;kelsesmyndighetens utkast til rapport er ikke offentlig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-24" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader">&#xA7; 12-24. <span class="legalArticleTitle">Forbud mot bruk som bevis i straffesak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">Opplysninger unders&#xF8;kelsesmyndigheten mottar i medhold av &#xA7;&#xA7; 12-9 eller 12-16 kan ikke brukes som bevis i en senere straffesak mot den som har gitt opplysningene.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">G. Luftfartsmyndighetens lagring og bruk av opplysninger</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-25" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader">&#xA7; 12-25. <span class="legalArticleTitle">Luftfartsmyndighetens lagring av opplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1">Opplysninger som luftfartsmyndigheten har mottatt i medhold av &#xA7; 12-9, og som lagres med tanke p&#xE5; elektronisk videreformidling, skal ikke inneholde referanser til enkeltpersoners navn eller adresse. Det samme gjelder opplysninger luftfartsmyndigheten mottar fra unders&#xF8;kelsesmyndigheten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-26" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader">&#xA7; 12-26. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid for luftfartsmyndigheten har taushetsplikt etter reglene i &#xA7; 12-19 s&#xE5; langt de passer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-27" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader">&#xA7; 12-27. <span class="legalArticleTitle">Rapporter om sikkerhetsniv&#xE5;et i sivil luftfart</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">Luftfartsmyndigheten kan publisere generelle rapporter som har som form&#xE5;l &#xE5; informere offentligheten om sikkerhetsniv&#xE5;et i sivil luftfart. Slike rapporter skal ikke inneholde referanser til enkeltpersoners navn eller adresse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-28" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader">&#xA7; 12-28. <span class="legalArticleTitle">Forbud mot tilbakekall av sertifikat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-1">N&#xE5;r luftfartsmyndigheten i medhold av &#xA7;&#xA7; 12-9 og 12-20 mottar opplysninger om brudd p&#xE5; flyoperative eller flytekniske bestemmelser som er gitt i eller i medhold av &#xA7;&#xA7; 4-1, 6-2 og 9-1 i denne lov, skal slike opplysninger ikke gi grunnlag for &#xE5; tilbakekalle fra den som har gitt opplysningene, sertifikater som er utstedt eller godkjent av luftfartsmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2">F&#xF8;rste ledd gjelder ikke dersom de aktuelle opplysningene gj&#xF8;r det klart at den som har gitt opplysningene ikke oppfyller fastsatte medisinske krav, eller av andre grunner er klart uskikket til &#xE5; inneha sertifikatet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-29" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader">&#xA7; 12-29. <span class="legalArticleTitle">Forbud mot bruk som bevis i straffesak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1">Opplysninger luftfartsmyndigheten mottar i medhold av &#xA7;&#xA7; 12-9 og 12-20 kan ikke brukes som bevis i en senere straffesak mot den som har gitt opplysningene.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">H. Forbud mot sanksjoner</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-30" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader">&#xA7; 12-30. <span class="legalArticleTitle">Forbud mot sivilt s&#xF8;ksm&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1">Staten kan ikke anlegge sivilt s&#xF8;ksm&#xE5;l p&#xE5; grunnlag av uaktsomme handlinger eller unnlatelser unders&#xF8;kelsesmyndigheten eller luftfartsmyndigheten har blitt kjent med utelukkende som f&#xF8;lge av opplysninger mottatt i medhold av &#xA7;&#xA7; 12-9, 12-16 eller 12-20. Dette gjelder ikke n&#xE5;r opplysningene som er gitt knytter seg til en luftfartsulykke, eller n&#xE5;r den som har gitt opplysningene har opptr&#xE5;dt grovt uaktsomt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-31" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader">&#xA7; 12-31. <span class="legalArticleTitle">Forbud mot sanksjoner fra arbeidsgiver</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1">En arbeidstaker som avgir rapport etter &#xA7; 12-9 eller forklaring etter &#xA7; 12-16, skal ikke som f&#xF8;lge av dette utsettes for noen form for sanksjoner fra arbeidsgiverens side. F&#xF8;rste punktum gjelder ikke tiltak som arbeidsgiveren iverksetter med hovedform&#xE5;l &#xE5; forbedre arbeidstakerens kvalifikasjoner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-2">F&#xF8;rste ledd gjelder ikke dersom de mottatte opplysningene viser at arbeidstakeren ikke oppfyller helsemessige krav til &#xE5; inneha sin stilling, eller at arbeidstakeren selv har opptr&#xE5;dt grovt uaktsomt i forbindelse med den rapporterte ulykken eller hendelsen. F&#xF8;rste ledd gjelder heller ikke omstendigheter knyttet til arbeidstakeren eller dennes handlinger og unnlatelser som er blitt kjent p&#xE5; annen m&#xE5;te enn gjennom arbeidstakerens rapportering eller forklaring som nevnt i f&#xF8;rste ledd.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">I. Fjerning av vrakrester</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-32" id="kapittel-1-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader">&#xA7; 12-32. <span class="legalArticleTitle">Fjerning av vrakrester utenfor landingsplass mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1">Dersom et havarert luftfart&#xF8;y eller vrakrester eller annet fra et slikt fart&#xF8;y er til hinder for den alminnelige ferdsel utenfor landingsplassen, eller p&#xE5; annen m&#xE5;te er til fare eller ulempe, kan politiet sette en frist for at eieren, og eventuelt brukeren, skal rette forholdet. Oversittes fristen, kan politiet iverksette n&#xF8;dvendige tiltak p&#xE5; eierens og brukerens bekostning. Dersom eieren eller brukeren er ukjent, og det av hensyn til ferdselen eller av annen grunn er n&#xF8;dvendig &#xE5; gj&#xF8;re noe straks, kan politiet sette i verk tiltak uten at det gis noen frist.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-03-35/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Forskrifter gitt i medhold av de lovbestemmelsene som erstattes av loven her, gjelder ogs&#xE5; etter at loven har tr&#xE5;dt i kraft.</article>
      </section>
    </main>
  </body>
</html>
