<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 4. desember 1992 nr. 127 om kringkasting.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-17-98</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-17-98</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 8 s 1292</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-12-04-127</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0516</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til kringkastingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 4. desember 1992 nr. 127 om kringkasting.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.76 (2004&#x2013;2005), Innst.O.nr.116 (2004&#x2013;2005) og Besl.O.nr.111 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 9. og 14. juni 2005. Fremja av Kultur- og kyrkjedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-17-98</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 4. desember 1992 nr. 127 om kringkasting.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-3. Forbud mot skjult reklame</li><li>&#xA7; 3-5. Premier i kringkastingsprogram</li><li>&#xA7; 10-4. Tvangsmulkt</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-17-98" id="dokument">
      <h1>Lov om endringar i lov 4. desember 1992 nr. 127 om kringkasting.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-17-98/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Lov 4. desember 1992 nr. 127 om kringkasting blir endra slik:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 femte ledd skal lyda:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Med skjult reklame menes muntlig eller visuell presentasjon i programmer av en vareprodusents eller en tjenesteleverand&#xF8;rs varer, tjenester, navn, varemerke eller virksomhet, dersom presentasjonen skjer forsettlig for &#xE5; tjene reklameform&#xE5;l og publikum kan villedes med hensyn til presentasjonens art. Slik presentasjon anses som forsettlig s&#xE6;rlig dersom den skjer mot betaling eller lignende godtgj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">Noverande femte og sjette ledd blir sjette og sjuande ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal endrast slik:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Omgrepet &#xAB;n&#xE6;rkringkasting&#xBB; endrast til &#xAB;lokalkringkasting&#xBB;.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Referansen til &#xAB;lov av 23. juni 1995 nr. 39 om telekommunikasjon (teleloven)&#xBB; blir erstatta med &#xAB;lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven)&#xBB;.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-3 skal lyda:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Forbud mot skjult reklame</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kringkasteren skal ikke sende innslag som inneholder skjult reklame.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 tredje ledd skal lyda:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Sponsede program skal ikke oppmuntre til kj&#xF8;p eller leie av sponsors eller tredje parts produkt eller tjenester, herunder ved &#xE5; inneholde spesielle salgsfremmende henvisninger til slike produkt eller tjenester, jf. likevel &#xA7; 3-5.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-5 skal lyda:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Premier i kringkastingsprogram</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I program der det forekommer premier f&#xE5;r &#xA7;&#xA7; 3-3 og 3-4 tredje ledd ikke anvendelse for premiepresentasjonen s&#xE5; lenge denne ikke er mer omfattende enn den informasjonen som med rimelighet er n&#xF8;dvendig for &#xE5; orientere publikum om premien. Presentasjonen m&#xE5; ikke omfatte opplysninger om giveren eller andre av giverens produkter. Muntlig opplysning om hvem som er giver, er likevel tillatt. Det skal s&#xE6;rlig vises varsomhet ved presentasjon av premier i barneprogram.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kongen kan i forskrift gi n&#xE6;rmere regler om utforming av premiepresentasjoner.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrifta til kapittel 4 skal lyda:</article>
        <article class="defaultP">
          <i>Videresending i kringkastingsnett mv.</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 tredje ledd skal lyda:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom valg av hvilke kringkastingssendinger som skal videresendes i kabelnettet ikke er gjennomf&#xF8;rt i samsvar med bestemmelsene i eller i medhold av denne lov, kan Medietilsynet p&#xE5;legge kabeleier eller den som disponerer kabelnettet &#xE5; gjennomf&#xF8;re nytt valg.</article>
        <article class="defaultP" margin-top="true">Noverande tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyda:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Medietilsynet kan i forskrift eller enkeltvedtak forby videresending av fjernsynskanaler som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">sender reklame i strid med norsk lov</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">sender program med pornografi eller vold i strid med norsk lov eller andre program som i alvorlig grad kan skade mindre&#xE5;riges fysiske, psykiske og moralske utvikling</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">sender program som kan v&#xE6;re skadelige for barn eller ungdom n&#xE5;r videresendingen skjer p&#xE5; tidspunkt barn eller ungdom er en dominerende seergruppe eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">sender program som norsk rett har funnet stridende mot straffeloven &#xA7; 135 a.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Medietilsynet kan i forskrift eller enkeltvedtak forby salg, utleie eller markedsf&#xF8;ring av innretninger eller tjenester som i det vesentlige har som form&#xE5;l &#xE5; gi tilgang til fjernsynskanaler eller program som nevnt i f&#xF8;rste ledd bokstav b eller d.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kongen gir i forskrift n&#xE6;rmere regler om unntak fra forbudet i f&#xF8;rste ledd bokstav a og om prosedyrer m.v. i forbindelse med nedlegging av forbud etter f&#xF8;rste og andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 f&#xF8;rste ledd skal lyda:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Med b&#xF8;ter eller fengsel inntil 6 m&#xE5;neder straffes den som forsettlig eller uaktsomt grovt eller gjentatte ganger overtrer bestemmelsene i &#xA7; 2-1 f&#xF8;rste eller tredje ledd, &#xA7; 2-4, &#xA7; 2-7, &#xA7; 3-1 andre ledd, &#xA7; 4-5 f&#xF8;rste ledd bokstav b og d, og kapittel 9 eller forskrift eller enkeltvedtak gitt med hjemmel i disse bestemmelser. Medvirkning straffes p&#xE5; samme m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 tredje ledd f&#xF8;rste punktum skal lyda:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Overtredelse eller medvirkning til overtredelse av bestemmelser gitt i eller i medhold av kapittel 9, jf. &#xA7; 10-1 f&#xF8;rste ledd, kan straffes uten hinder av de begrensninger som f&#xF8;lger av straffeloven &#xA7;&#xA7; 12, 12 a og 13 f&#xF8;rste og andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 skal lyda:</article>
        <article class="legalP" id="kapittel-1-ledd-12">N&#xE5;r denne lov eller bestemmelse eller vilk&#xE5;r fastsatt i medhold av loven er overtr&#xE5;dt, kan Medietilsynet gi den som er ansvarlig for overtredelsen advarsel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 f&#xF8;rste og andre ledd skal lyda:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Medietilsynet kan ved overtredelse av bestemmelsene i kapittel 2, 3, &#xA7; 6-4, &#xA7; 8-1 og &#xA7; 8-2 eller forskrift eller enkeltvedtak fastsatt i medhold av disse bestemmelsene, ilegge den som er ansvarlig for overtredelsen overtredelsesgebyr til staten beregnet etter n&#xE6;rmere regler fastsatt av Kongen.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kongen kan gi regler om forh&#xF8;yet gebyr ved gjentatt overtredelse. Medietilsynet kan i s&#xE6;rlige tilfeller frafalle ilagt overtredelsesgebyr.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-4 skal lyda:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-4</span>. <span class="legalArticleTitle">Tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">For &#xE5; sikre at plikter etter bestemmelsene i kapittel 2, 3 og 4 og &#xA7; 6-4, &#xA7; 8-1 og &#xA7; 8-2 eller forskrift eller enkeltvedtak fastsatt i medhold av disse bestemmelsene blir oppfylt, kan Medietilsynet ilegge den ansvarlige for oppfyllelsen tvangsmulkt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Tvangsmulkten kan fastsettes som en l&#xF8;pende mulkt eller som et engangsbel&#xF8;p. Ved l&#xF8;pende mulkt kan Medietilsynet bestemme at mulkten enten skal begynne &#xE5; l&#xF8;pe en uke etter vedtaket om tvangsmulkt, eller fra en s&#xE6;rskilt fastsatt frist for oppfyllelse av plikten dersom denne fristen er utl&#xF8;pt uten at plikten er oppfylt. Ved tvangsmulkt i form av et engangsbel&#xF8;p kan Medietilsynet bestemme at mulkten skal betales ved en s&#xE6;rskilt fastsatt frist for oppfyllelse av plikten dersom denne fristen er utl&#xF8;pt uten at plikten er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Tvangsmulkt tilfaller statskassen og er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Medietilsynet kan i s&#xE6;rlige tilfeller redusere eller frafalle p&#xE5;l&#xF8;pt tvangsmulkt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Kongen kan i forskrift fastsette n&#xE6;rmere bestemmelser om ileggelse av tvangsmulkt, herunder om vilk&#xE5;r for tvangsmulkt og om tvangsmulktens st&#xF8;rrelse og renter ved forsinket betaling.</article>
        </article>
        <article class="defaultP" margin-top="true">Noverande &#xA7;&#xA7; 10-4 og 10-5 blir &#xA7;&#xA7; 10-5 og 10-6.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-17-98/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne lova trer i kraft fr&#xE5; det tidspunktet Kongen fastset. Dei enkelte reglane kan setjast i kraft til ulik tid.</article>
      </section>
    </main>
  </body>
</html>
