<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i utlendingsloven m.m. (styringsforhold p&#xE5; utlendingsfeltet).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-10-50</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-10-50</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 7 s 1014</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1980-06-13-35</li>
            <li>lov/1988-06-24-64</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0332</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til utlendingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i utlendingsloven m.m. (styringsforhold p&#xE5; utlendingsfeltet).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.31 (2004&#x2013;2005), Innst.O.nr.68 (2004&#x2013;2005) og Besl.O.nr.66 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 19. og 26. april 2005. Fremmet av Kommunal- og regionaldepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-10-50</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i utlendingsloven m.m. (styringsforhold p&#xE5; utlendingsfeltet).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 38. Instruksjonsmyndighet og overpr&#xF8;ving av vedtak</li><li>&#xA7; 38a. Utlendingsnemnda.</li><li>&#xA7; 38b. Behandlingsformer mv. i Utlendingsnemnda</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-10-50" id="dokument">
      <h1>Lov om endringer i utlendingsloven m.m. (styringsforhold p&#xE5; utlendingsfeltet).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. juni 1980 nr. 35 om fri rettshjelp.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-10-50/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;38" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 38. <span class="legalArticleTitle">Instruksjonsmyndighet og overpr&#xF8;ving av vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Departementet kan ikke instruere om avgj&#xF8;relsen av enkeltsaker. Departementet kan heller ikke instruere Utlendingsnemnda om lovtolking eller skj&#xF8;nnsut&#xF8;velse. Departementet kan instruere om prioritering av saker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Vedtak truffet av politiet eller utenriksstasjon kan p&#xE5;klages til Utlendingsdirektoratet. Vedtak truffet av Utlendingsdirektoratet kan p&#xE5;klages til Utlendingsnemnda.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">For &#xE5; ivareta hensynet til rikets sikkerhet eller utenrikspolitiske hensyn kan departementet instruere uavhengig av begrensningene i f&#xF8;rste ledd. Kongen i statsr&#xE5;d er klageinstans i saker som omfattes av slike instrukser om lovtolking, skj&#xF8;nnsut&#xF8;velse eller avgj&#xF8;relsen av enkeltsaker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Departementet kan beslutte at vedtak truffet av Utlendingsdirektoratet til gunst for utlendingen, skal overpr&#xF8;ves av Utlendingsnemnda. Beslutningen skal treffes senest fire m&#xE5;neder etter at vedtaket ble truffet, v&#xE6;re skriftlig og grunngis. Forvaltningsloven kapittel IV til VI om saksforberedelse, vedtak og klage gjelder ikke for slik beslutning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Kommer Utlendingsnemnda i en sak etter fjerde ledd til at Utlendingsdirektoratets vedtak er ugyldig, skal den oppheve vedtaket og sende saken tilbake til direktoratet for hel eller delvis ny behandling. Gyldige vedtak kan ikke oppheves eller endres, men nemnda kan avgi en uttalelse om sakens prinsipielle sider.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Kongen kan ved forskrift gi n&#xE6;rmere regler om saksforberedelse og Utlendingsnemndas kompetanse i saker etter fjerde ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 38a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;38a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 38a. <span class="legalArticleTitle">Utlendingsnemnda.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Utlendingsnemnda avgj&#xF8;r som et uavhengig organ de saker som er lagt til den i &#xA7; 38 annet og fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Utlendingsnemnda ledes av en direkt&#xF8;r som m&#xE5; fylle kravene til dommere. Direkt&#xF8;ren beskikkes p&#xE5; &#xE5;rem&#xE5;l av Kongen i statsr&#xE5;d for seks &#xE5;r. Gjenoppnevning kan foretas for &#xE9;n periode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Nemnda skal videre ha nemndledere som m&#xE5; fylle kravene til dommere. De beskikkes p&#xE5; &#xE5;rem&#xE5;l av Kongen i statsr&#xE5;d for &#xE5;tte &#xE5;r. Gjenoppnevning kan ikke foretas.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Nemnda skal ha nemndmedlemmer oppnevnt av Kongen i statsr&#xE5;d etter forslag fra Kommunal- og regionaldepartementet, Utenriksdepartementet, Norges Juristforbund og humanit&#xE6;re organisasjoner. De oppnevnes for fire &#xE5;r. Gjenoppnevning kan foretas en gang. Vervet er frivillig. Suppleringer i l&#xF8;pet av perioden foretas av departementet etter forslag fra de samme instansene. Departementet kan l&#xF8;se et nemndmedlem fra vervet dersom medlemmet ikke har overholdt sin taushetsplikt, grovt har krenket andre plikter som f&#xF8;lger av vervet eller selv ber om det. Kongen kan gi n&#xE6;rmere regler ved forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Nemndas m&#xF8;ter foreg&#xE5;r for lukkede d&#xF8;rer. Enhver som deltar ved behandlingen av sak for nemnda, har taushetsplikt etter forvaltningsloven &#xA7;&#xA7; 13 til 13e. Overtredelse straffes etter straffeloven &#xA7; 121.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">N&#xE5;r Utlendingsnemnda har truffet vedtak etter loven her til gunst for utlendingen, kan departementet ved s&#xF8;ksm&#xE5;l f&#xE5; pr&#xF8;vet gyldigheten av vedtaket. S&#xF8;ksm&#xE5;l m&#xE5; v&#xE6;re reist innen fire m&#xE5;neder etter at vedtaket ble truffet. S&#xF8;ksm&#xE5;l reises mot utlendingen. Megling i forliksr&#xE5;det foretas ikke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Ved s&#xF8;ksm&#xE5;l mot staten om lovmessigheten av Utlendingsnemndas vedtak etter loven her eller om erstatning som f&#xF8;lge av slike vedtak, opptrer staten ved Utlendingsnemnda. Ved s&#xF8;ksm&#xE5;l mot staten om lovmessigheten av Justisdepartementets vedtak truffet etter loven her f&#xF8;r 1. januar 2001, opptrer staten ved Utlendingsnemnda. Ved s&#xF8;ksm&#xE5;l mot staten om lovmessigheten av Utlendingsdirektoratets vedtak truffet etter loven her etter 1. januar 2001 eller om erstatning som f&#xF8;lge av slike vedtak, opptrer staten ved Utlendingsdirektoratet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 38b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;38b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 38b. <span class="legalArticleTitle">Behandlingsformer mv. i Utlendingsnemnda</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">I den enkelte sak deltar en nemndleder og to medlemmer, jf. likevel annet og tredje ledd. Det ene medlemmet trekkes ut blant dem som er oppnevnt etter forslag fra Kommunal- og regionaldepartementet, Utenriksdepartementet og Norges Juristforbund. Det andre medlemmet trekkes ut blant dem som er oppnevnt etter forslag fra humanit&#xE6;re organisasjoner. Den enkelte nemnd kan behandle flere saker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Ved behandling av saker i stornemnd deltar tre nemndledere og fire medlemmer. To av medlemmene trekkes ut blant dem som er oppnevnt etter forslag fra Kommunal- og regionaldepartementet, Utenriksdepartementet og Norges Juristforbund. De andre to trekkes ut blant dem som er oppnevnt etter forslag fra humanit&#xE6;re organisasjoner. Nemndlederne deltar i, og en av dem leder, stornemnda i henhold til fastsatt ordning. Medlemmene og varamedlemmer oppnevnes av departementet for fire &#xE5;r. Kongen kan gi regler om hvilke saker som skal behandles i stornemnd, og om myndighet til &#xE5; avgj&#xF8;re hvorvidt en sak som er brakt inn for behandling i stornemnda, skal antas til behandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Saker som ikke byr p&#xE5; vesentlige tvilssp&#xF8;rsm&#xE5;l, kan avgj&#xF8;res av en leder alene. I slike saker kan nemnda ogs&#xE5; delegere vedtaksmyndighet til sekretariatet. Saker som kan avgj&#xF8;res av en leder alene, er bl.a. klager der vilk&#xE5;rene for &#xE5; omgj&#xF8;re Utlendingsdirektoratets vedtak &#xE5;penbart m&#xE5; anses &#xE5; foreligge, og klager som m&#xE5; anses grunnl&#xF8;se.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Nemnda bestemmer selv behandlingsformen, med unntak av saker som behandles etter annet ledd. Saker som behandles etter f&#xF8;rste eller annet ledd, avgj&#xF8;res ved flertallsvedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Utlendingen kan gis adgang til &#xE5; m&#xF8;te personlig og uttale seg i sak som behandles etter f&#xF8;rste eller annet ledd. I asylsaker skal slik adgang som hovedregel gis. Utlendingens advokat eller en annen representant for utlendingen kan m&#xF8;te sammen med utlendingen. Ogs&#xE5; andre kan gis adgang til &#xE5; m&#xF8;te og avgi uttalelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Forvaltningsloven kapittel IV til VI om saksforberedelse, vedtak og klage gjelder ikke for beslutninger om behandlingsform og personlig fremm&#xF8;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Kongen kan gi regler om nemndas arbeidsform og om den n&#xE6;rmere behandlingen av sakene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 42 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I sak som nevnt i &#xA7; 38 fjerde ledd har utlendingen rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving. I sak som nevnt i &#xA7; 38a sjette ledd har utlending rett til fri sakf&#xF8;rsel.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-10-50/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. juni 1980 nr. 35 om fri rettshjelp gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">I saker etter utlendingsloven har utlending rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving som bestemt i utlendingsloven &#xA7; 42 tredje ledd og fjerde ledd f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">for utlending i tilfeller som nevnt i lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her &#xA7; 42 f&#xF8;rste ledd og fjerde ledd annet punktum.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2005-06-10-50/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan bestemme at de enkelte bestemmelsene i loven trer i kraft til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
