<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring og andre lover.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-17-89</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-17-89</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 8 s 1216</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-06-26-86</li>
            <li>lov/1935-06-07-2</li>
            <li>lov/1981-05-22-25</li>
            <li>lov/1993-06-11-83</li>
            <li>lov/1996-12-20-106</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0506</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til tvangsfullbyrdelsesloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring og andre lover.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.66 (2004&#x2013;2005), Innst.O.nr.111 (2004&#x2013;2005) og Besl.O.nr.101 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 6. og 14. juni 2005. Fremja av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-17-89</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring og andre lover.<ul class="tocSubUl"><li>I</li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 7-19. Underretning om utleggspant</li><li>&#xA7; 7-20. Avslutning av forretning for utleggspant</li><li>&#xA7; 7-21. Beslutning og underretning om utleggstrekk</li><li>&#xA7; 7-25. Avslutning av en sak der det ikke blir tatt utlegg</li><li>&#xA7; 7-29. Beslutning om opph&#xF8;r av registreringer av &#xAB;intet til utlegg&#xBB;</li></ul></li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-17-89" id="dokument">
      <h1>Lov om endringar i lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring og andre lover.</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 7. juni 1935 nr. 2 om tinglysing.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 11. juni 1993 nr. 83 om endringer i rettergangslovgivningen m.m.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 20. desember 1996 nr. 106 om tomtefeste.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-17-89/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 7. juni 1935 nr. 2 om tinglysing skal i kapittel 4 ny &#xA7; 34 a lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For utleggspant gir registrering i L&#xF8;s&#xF8;reregisteret bare rettsvern n&#xE5;r det f&#xF8;lger av panteloven kapittel 5. Departementet kan i forskrift gi regler om sletting fra registeret av utleggspant som ikke f&#xE5;r rettsvern ved registreringen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Departementet kan gi forskrift om hvilke opplysninger som skal tas inn i registeret n&#xE5;r utleggstrekk og beslutninger om intet til utlegg skal registreres i L&#xF8;s&#xF8;reregisteret etter tvangsfullbyrdelsesloven &#xA7;&#xA7; 7-21 og 7-25. Departementet kan i forskrift fastsette at kortvarige utleggstrekk ikke skal registreres.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Opplysninger om utleggstrekk og beslutninger om intet til utlegg kan bare gis til advokater, finansinstitusjoner, inkassobyr&#xE5;er, kredittopplysningsbyr&#xE5;er, samt offentlige myndigheter med taushetsplikt etter forvaltningsloven eller annen lov. Opplysningene kan bare gis ut skriftlig.</article>
        <article class="legalP" id="kapittel-1-ledd-5">L&#xF8;s&#xF8;reregisteret skal av eget tiltak slette registreringen av et utleggstrekk n&#xE5;r trekkperioden er utl&#xF8;pt. Registreringer av beslutninger om intet til utlegg skal slettes tre &#xE5;r etter at utleggsforretningen ble avholdt. Departementet kan i forskrift gi regler om det n&#xE6;rmere tidspunktet for slettingen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-17-89/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker skal &#xA7; 456 nytt sjette ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Innkrevingssentralen kan uten hinder av taushetsplikt innhente og utlevere opplysninger om skyldneres inntekts- og formuesforhold og om avholdte utleggsforretninger til bruk for andre namsmyndigheters tvangsfullbyrdelse. Enhver kan kreve innsyn hos Innkrevingssentralen i de opplysninger som Innkrevingssentralen har lagret elektronisk om vedkommende som holdes tilgjengelig for andre namsmyndigheter.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2005-06-17-89/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring vert endra slik:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">For saks&#xF8;kte som har kjent hjemting i riket, kan utleggstrekk bare besluttes av namsmannen i det distrikt der saks&#xF8;kte har hjemting.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-19" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-19</span>. <span class="legalArticleTitle">Underretning om utleggspant</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r det er tatt utleggspant, skal namsmannen gj&#xF8;re saks&#xF8;kte kjent med utlegget og med at det er forbudt &#xE5; forf&#xF8;ye over det utlagte formuesgodet i strid med saks&#xF8;kerens panterett, og med at saks&#xF8;keren har rett til &#xE5; begj&#xE6;re tvangsdekning to uker etter at utleggsforretningen er holdt. Dersom utlegget skal registreres i L&#xF8;s&#xF8;reregisteret, skal det opplyses om det i namsboken. Saks&#xF8;kte skal gis utskrift av namsboken. I tilfeller som nevnt i &#xA7; 7-14, skal namsmannen ogs&#xE5; gi slik underretning og utskrift av namsboken til vedkommende tredjeperson.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Namsmannen skal gi saks&#xF8;keren utskrift av namsboken. Dersom namsmannen etter &#xA7; 7-20 skal s&#xF8;rge for at utlegget blir registrert i et annet register enn L&#xF8;s&#xF8;reregisteret, gis saks&#xF8;keren i stedet underretning om utlegget ved at registeret sender utskriften av namsboken med p&#xE5;tegning om registreringen til saks&#xF8;keren.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-20" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-20</span>. <span class="legalArticleTitle">Avslutning av forretning for utleggspant</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Ved utlegg i et formuesgode som er registrert i et realregister, i en registrert s&#xE6;rlig rett i et slikt formuesgode eller i en ideell andel i et slikt formuesgode eller en slik rett, sender namsmannen omg&#xE5;ende utskrift av namsboken til registrering i realregisteret. Tilsvarende gjelder ved utlegg i utinglyst rettighet i fast eiendom. For tilbeh&#xF8;r til fast eiendom, gjelder annet ledd tilsvarende.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2">Ved utlegg i l&#xF8;s&#xF8;re som ikke er realregistrert, kan namsmannen ta l&#xF8;s&#xF8;ret i forvaring eller p&#xE5; annen m&#xE5;te frata saks&#xF8;kte r&#xE5;digheten over det som angitt i panteloven &#xA7; 3-2 annet og tredje ledd, dersom det er grunn til &#xE5; frykte at saks&#xF8;kte vil forf&#xF8;ye over det i strid med saks&#xF8;kerens panterett. Tiltak etter f&#xF8;rste punktum skal f&#xF8;res inn i namsboken. Dersom saks&#xF8;keren ikke har begj&#xE6;rt tvangsdekning innen en m&#xE5;ned etter &#xE5; ha f&#xE5;tt underretning om utlegget, kan namsmannen av eget tiltak oppheve tiltak etter f&#xF8;rste punktum. Dersom saks&#xF8;keren ikke har begj&#xE6;rt tvangsdekning innen fristen etter tredje punktum, skal tiltaket oppheves dersom saks&#xF8;kte begj&#xE6;rer det og det ikke lenger er grunn til &#xE5; tro at saks&#xF8;kte vil forf&#xF8;ye over l&#xF8;s&#xF8;ret i strid med saks&#xF8;kerens panterett.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3">Ved utlegg i verdipapirer tar namsmannen papirene i forvaring eller fratar p&#xE5; annen m&#xE5;te saks&#xF8;kte r&#xE5;digheten over dem som angitt i panteloven &#xA7; 3-2 annet og tredje ledd dersom det lar seg gj&#xF8;re. Ved utlegg i penger tar namsmannen pengene i forvaring. Norske penger som er tatt i forvaring, plasseres til best mulig rente i norsk bank. Utenlandske penger veksles bare om til norske penger dersom saks&#xF8;kte samtykker.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-4">Ved utlegg i finansielle instrumenter som er registrert i et verdipapirregister, registrerer namsmannen omg&#xE5;ende at bare namsmannen kan disponere kontoen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-5">Ved utlegg i aksjer som ikke er registrert i et verdipapirregister, underretter namsmannen, dersom det lar seg gj&#xF8;re, snarest selskapet og forbyr selskapet &#xE5; betale eller yte til saks&#xF8;kte.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-6">Ved utlegg i et innl&#xF8;sningspapir som ikke er verdipapir, underretter namsmannen snarest den forpliktede og forbyr denne &#xE5; betale eller yte til saks&#xF8;kte. Namsmannen tar dessuten innl&#xF8;sningspapiret i forvaring eller fratar p&#xE5; annen m&#xE5;te saks&#xF8;kte r&#xE5;digheten over papiret som angitt i panteloven &#xA7; 3-2 annet og tredje ledd dersom det lar seg gj&#xF8;re.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-7">Ved utlegg i adkomstdokumenter til leierett til husrom underretter namsmannen vedkommende utleier eller selskap, jf. panteloven &#xA7; 5-8. Namsmannen tar dessuten dokumentet i forvaring eller fratar p&#xE5; annen m&#xE5;te saks&#xF8;kte r&#xE5;digheten som angitt i panteloven &#xA7; 3-2 annet og tredje ledd dersom det lar seg gj&#xF8;re.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-8">Ved utlegg i enkle krav underretter namsmannen dersom det lar seg gj&#xF8;re snarest den forpliktede og forbyr denne &#xE5; betale eller yte til saks&#xF8;kte.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-9">Ved utlegg i immaterialrettigheter som det finnes s&#xE6;rskilt register for, sender namsmannen omg&#xE5;ende utskrift av namsboken til registrering i registeret.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-10">Ved utlegg i andre formuesgoder enn nevnt i f&#xF8;rste ledd, s&#xF8;rger namsmannen omg&#xE5;ende for at utlegget blir registrert i L&#xF8;s&#xF8;reregisteret.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-11">Dersom et formuesgode befinner seg hos en tredjeperson, kan namsmannen p&#xE5;legge vedkommende &#xE5; utlevere formuesgodet dersom ikke tredjepersonen har en rett til &#xE5; sitte med formuesgodet som har bedre prioritet enn saks&#xF8;kerens panterett.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-21" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-21</span>. <span class="legalArticleTitle">Beslutning og underretning om utleggstrekk</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r det tas utleggstrekk, skal namsmannen fastsette trekkets st&#xF8;rrelse og i hvilken periode trekk skal gjennomf&#xF8;res. Trekkperioden kan ikke overstige to &#xE5;r regnet fra dagen for beslutningen om utleggstrekk dersom ikke annet f&#xF8;lger av dekningsloven &#xA7; 2-7 tredje ledd. Beslutningen f&#xF8;res inn i namsboken sammen med en n&#xF8;yaktig beregning av saks&#xF8;kerens krav med sakskostnader og renter fram til utleggsdagen og n&#xF8;yaktige opplysninger om beregningen av renter fra utleggsdagen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-2">Namsmannen underretter den trekkpliktige om plikten til &#xE5; foreta trekk. I namsboken skal det opplyses at utleggstrekket vil bli registrert i L&#xF8;s&#xF8;reregisteret. Partene og den trekkpliktige gis utskrift av namsboken. Namsmannen s&#xF8;rger omg&#xE5;ende for at utleggstrekket blir registrert i L&#xF8;s&#xF8;reregisteret. F&#xE5;r trekket bedre prioritet enn et trekk som allerede l&#xF8;per og som er besluttet av en annen namsmyndighet, skal denne namsmyndigheten underrettes.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-3">F&#xF8;r utleggstrekk nedlegges, skal namsmannen unders&#xF8;ke om det allerede l&#xF8;per trekk mot skyldneren. Utleggstrekk kan ikke besluttes etter et alminnelig tvangsgrunnlag f&#xF8;r grunnlaget er rettskraftig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-25 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-25" id="kapittel-3-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-25</span>. <span class="legalArticleTitle">Avslutning av en sak der det ikke blir tatt utlegg</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-1">N&#xE5;r det ikke blir tatt utlegg fordi saks&#xF8;kte ikke har formuesgoder eller l&#xF8;nn eller andre pengekrav som nevnt i dekningsloven &#xA7; 2-7 som det kan tas utlegg i, avsluttes saken ved at namsmannen gir begge parter utskrift av namsboken som viser utfallet og hva som er foretatt. I namsboken skal det opplyses at utleggsforretningen vil bli registrert i L&#xF8;s&#xF8;reregisteret. Namsmannen s&#xF8;rger omg&#xE5;ende for at utleggsforretningen blir registrert i L&#xF8;s&#xF8;reregisteret. Tredje punktum gjelder ikke for s&#xE6;rnamsmyndigheter som ikke har kompetanse til &#xE5; gjennomf&#xF8;re forretning for utleggspant i enhver type formuesgode.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 7 avsnitt III overskrifta skal lyde:</article>
        <article class="defaultP">
          <i>Klage, bortfall og opphevelse av utlegg mv.</i>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-29 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-29" id="kapittel-3-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-29</span>. <span class="legalArticleTitle">Beslutning om opph&#xF8;r av registreringer av &#xAB;intet til utlegg&#xBB;</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-1">Er det krav som ble s&#xF8;kt inndrevet i en sak som ble avsluttet ved intet til utlegg, dekket eller bortfalt p&#xE5; annen m&#xE5;te, eller er tvangsgrunnlaget opphevet, falt bort eller kjent ugyldig, skal namsmannen p&#xE5; begj&#xE6;ring treffe beslutning om at registreringen i L&#xF8;s&#xF8;reregisteret av beslutningen om intet til utlegg skal slettes. &#xA7; 7-28 annet ledd gjelder tilsvarende.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2005-06-17-89/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 20. desember 1996 nr. 106 om tomtefeste skal &#xA7; 15 andre ledd nr. 2 tredje punktum lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">H&#xF8;gstebel&#xF8;pet etter andre punktum er kr 9 000 justert ved kvart &#xE5;rsskifte etter 1. januar 2002 i samsvar med endringa i pengeverdien.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2005-06-17-89/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Lov 11. juni 1993 nr. 83 om endringer i rettergangslovgivningen m.m. avsnitt I nr. 50 om endringer i lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring &#xA7; 7-19 andre ledd, &#xA7; 7-20, &#xA7; 7-21 nytt fjerde ledd, &#xA7; 7-25 og &#xA7; 7-29 vert oppheva.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2005-06-17-89/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsetjings- og overgangsf&#xF8;resegner</i>
        </article>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-6-punkt-1">
              <article class="legalP" id="kapittel-6-punkt-1-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset. Kongen kan fastsetje at ulike delar av lova skal ta til &#xE5; gjelde fr&#xE5; ulik tid. Kongen kan fastsetje at endringane i tvangsfullf&#xF8;ringslova kapittel 7 kan tre i kraft til ulik tid for forskjellige namsmakter.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-6-punkt-2">
              <article class="legalP" id="kapittel-6-punkt-2-ledd-1">Kongen kan fastsetje n&#xE6;rmare overgangsreglar.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
