<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i inkassoloven (krav om &#xE5; vere eigna m.m.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-17-83</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-17-83</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 8 s 1195</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1988-05-13-26</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0467</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til inkassoloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i inkassoloven (krav om &#xE5; vere eigna m.m.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.63 (2004&#x2013;2005), Innst.O.nr.78 (2004&#x2013;2005) og Besl.O.nr.79 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 24. mai og 8. juni 2005. Fremja av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-17-83</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i inkassoloven (krav om &#xE5; vere eigna m.m.).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-17-83" id="dokument">
      <h1>Lov om endringar i inkassoloven (krav om &#xE5; vere eigna m.m.).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-17-83/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Lov 13. mai 1988 nr. 26 om inkassovirksomhet og annen inndriving av forfalte pengekrav (inkassoloven) blir endra slik:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Inkassobevilling til stadig og ervervsmessig &#xE5; inndrive forfalte pengekrav for andre kan etter s&#xF8;knad gis til et foretak n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">den eller de som faktisk leder inkassovirksomheten har inkassobevilling etter annet ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">styremedlemmer, daglig leder og eier med betydelig eierandel anses egnet til &#xE5; drive foretaket i samsvar med lover, forskrifter og god inkassoskikk,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">styremedlemmer og daglig leder har lagt frem politiattest,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">inkassovirksomheten drives fra fast forretningssted innenfor E&#xD8;S, og</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">foretaket har stilt sikkerhet som nevnt i &#xA7; 29.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Inkassobevilling etter f&#xF8;rste ledd bokstav a gis etter s&#xF8;knad til personer som anses egnet til &#xE5; v&#xE6;re faktisk leder for foretak som stadig og ervervsmessig inndriver forfalte pengekrav for andre. S&#xF8;keren m&#xE5; fremlegge politiattest og godtgj&#xF8;re &#xE5; ha minst tre &#xE5;rs praktisk erfaring med inndriving av pengekrav i l&#xF8;pet av de siste ti &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bevilling til stadig og ervervsmessig &#xE5; drive oppkj&#xF8;p og inndriving av forfalte pengekrav for egen regning kan etter s&#xF8;knad gis til et foretak n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">styremedlemmer, daglig leder, faktisk leder og eier med betydelig eierandel anses egnet til &#xE5; drive foretaket i samsvar med lover, forskrifter og god inkassoskikk,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">styremedlemmer, daglig leder og faktisk leder har lagt frem politiattest, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">inkassovirksomheten drives fra fast forretningssted innenfor E&#xD8;S.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Det kan settes vilk&#xE5;r i bevilling etter f&#xF8;rste og tredje ledd, herunder om at foretaket skal v&#xE6;re tilsluttet en nemndsordning som nevnt i &#xA7; 22.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Foretaket skal opplyse til Kredittilsynet om skifte av faktisk leder, daglig leder og styremedlemmer. Foretaket skal ogs&#xE5; opplyse om erverv av betydelig eierandel i foretaket og om &#xF8;kning av slik eierandel etter samme regler som i eiendomsmeglingsloven &#xA7; 2-1 femte ledd tredje til syvende punktum med forskrifter. Opplysningsplikten etter dette leddet gjennomf&#xF8;res som en del av &#xF8;vrige rapporteringsrutiner etter n&#xE6;rmere regler fastsatt av Kredittilsynet. Skifte av faktisk leder skal likevel meldes f&#xF8;r slikt skifte finner sted.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Politiattest etter paragrafen her som utstedes etter lov 11. juni 1971 nr. 52 om strafferegistrering, skal bare vise merknader om strafferettslige reaksjoner for overtredelse av straffeloven kapittel 15, 18, 22, 24 til 28 og 31, inkassoloven, konkurranselovgivningen, konkurslovgivningen, regnskapslovgivningen, selskapslovgivningen, skatte- og avgiftslovgivningen og verdipapirlovgivningen. Tidsbegrensningene i strafferegistreringsloven &#xA7; 6 gjelder ikke. Kredittilsynet kan til enhver tid kreve at styremedlemmer, daglig leder og faktisk leder legger frem ny politiattest.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kongen kan gi utfyllende forskrifter om vilk&#xE5;rene for tildeling av inkassobevilling, herunder regler om hvilke straffbare forhold som skal avmerkes p&#xE5; politiattesten, og om behandling av attesten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 andre ledd bokstav f skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">retten til &#xE5; kreve nemndsbehandling etter &#xA7; 22, dersom kravet blir inndrevet av et foretak som driver inkassovirksomhet i medhold av bevilling etter &#xA7; 5 f&#xF8;rste eller tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Kredittilsynet kan gi inkassatorer som driver inkassovirksomhet i medhold av bevilling etter &#xA7; 5, p&#xE5;legg om &#xE5; endre praksis som medf&#xF8;rer fare for overtredelser av loven her eller av lov om Kredittilsynet. Kredittilsynet kan gi en eier med betydelig eierandel i foretak som har bevilling etter &#xA7; 5, p&#xE5;legg om retting dersom han ikke er egnet etter &#xA7; 5.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-17-83/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Styremedlemmar i foretak som har inkassol&#xF8;yve n&#xE5;r lova blir sett i verk, skal innan eitt &#xE5;r etter at lova er sett i verk, leggje fram politiattest etter &#xA7; 5. Det same gjeld daglege leiarar som ikkje er faktiske leiarar i slike foretak. Faktiske leiarar i slike foretak skal berre leggje fram ny attest etter lova her dersom Kredittilsynet krev det.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">Endringa i &#xA7; 10 andre ledd bokstav f gjeld betalingsoppfordringar som blir sende etter at lova er sett i verk.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-2-punkt-4">
              <article class="legalP" id="kapittel-2-punkt-4-ledd-1">Departementet kan gi forskrift om ytterlegare overgangsreglar.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
