<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 9. juni 1978 nr. 50 om kulturminner og lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-10-52</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-10-52</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 7 s 1020</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1978-06-09-50</li>
            <li>lov/2001-06-15-79</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0219</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til kulturminneloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 9. juni 1978 nr. 50 om kulturminner og lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.76 (2003&#x2013;2004), Innst.O.nr.46 (2004&#x2013;2005) og Besl.O.nr.44 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 18. februar og 17. mars 2005. Fremja av Kultur- og kyrkjedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-10-52</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 9. juni 1978 nr. 50 om kulturminner og lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-10-52" id="dokument">
      <h1>Lov om endringar i lov 9. juni 1978 nr. 50 om kulturminner og lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-10-52/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 9. juni 1978 nr. 50 om kulturminner vert det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 23a skal lyde:</article>
        <article class="defaultP">
          <i>Forbud mot innf&#xF8;rsel av kulturgjenstander</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Det er forbudt &#xE5; f&#xF8;re inn til landet kulturgjenstander som er ulovlig utf&#xF8;rt fra en stat som er part i en avtale hvor ogs&#xE5; Norge er part om tilbakelevering av kulturgjenstander eller om tiltak mot illegal import, eksport og handel med kulturgjenstander.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23b skal lyde:</article>
        <article class="defaultP">
          <i>Tilbakelevering av kulturgjenstander og erstatning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">En kulturgjenstand som befinner seg i Norge og som er ulovlig fjernet fra territoriet til en stat som er part i en avtale hvor ogs&#xE5; Norge er part om tilbakelevering eller om tiltak mot illegal import, eksport og handel med kulturgjenstander, skal tilbakeleveres til denne statens territorium. En kulturgjenstand regnes ogs&#xE5; som ulovlig fjernet hvis den har v&#xE6;rt midlertidig utf&#xF8;rt fra en slik stats territorium, men ikke er brakt tilbake i samsvar med vilk&#xE5;rene i en utf&#xF8;rselstillatelse gitt etter denne stats kulturvernlovgivning. Det samme gjelder hvis andre vilk&#xE5;r i en slik tillatelse er krenket.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Eier eller rettighetshaver som har gjenstanden, skal ved tilbakelevering f&#xE5; en rimelig erstatning fra den anmodende stat dersom vedkommende ervervet gjenstanden etter at den ble ulovlig fjernet og viste tilb&#xF8;rlig aktsomhet ved ervervet. Den som har ervervet gjenstanden ved arv eller gave, skal likevel ikke ha en gunstigere stilling enn den personen vedkommende fikk eller arvet gjenstanden fra.</article>
        <article class="defaultP" margin-top="true">Noverande &#xA7; 23b blir ny &#xA7; 23c.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23d skal lyde:</article>
        <article class="defaultP">
          <i>Rettergangsregler</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Den anmodende stat kan anlegge sak ved tingretten om tilbakelevering av en kulturgjenstand. S&#xF8;ksm&#xE5;let skal rettes mot besitteren eller innehaveren. Erstatningskrav etter &#xA7; 23b kan bringes inn for samme rett i den sak som er nevnt i f&#xF8;rste punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Med stevningen etter f&#xF8;rste ledd f&#xF8;rste punktum skal det f&#xF8;lge et dokument der kulturgjenstanden beskrives og der det fastsl&#xE5;s at det er en kulturgjenstand. Videre skal det f&#xF8;lge med en erkl&#xE6;ring fra vedkommende myndighet i den anmodende stat om at kulturgjenstanden er fjernet ulovlig fra dens territorium.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Adgangen til &#xE5; anlegge sak om tilbakelevering som omhandlet i &#xA7;&#xA7; 23a til 23f foreldes tre &#xE5;r etter den dag den anmodende stat fikk kjennskap til hvor kulturgjenstanden befant seg, og til besitterens eller innehaverens identitet. Foreldelse inntrer i alle tilfeller senest 50 &#xE5;r etter at kulturgjenstanden er fjernet ulovlig fra den anmodende stats territorium, og senest 75 &#xE5;r etter at kulturgjenstanden er fjernet ulovlig dersom det dreier seg om kulturgjenstander som er en del av offentlige samlinger eller kirkegods som omfattes av s&#xE6;rlig vern etter nasjonal lovgivning.</article>
        <article class="legalP" id="kapittel-1-ledd-8">I tilfeller som nevnt i &#xA7; 23b annet punktum skal kulturgjenstanden regnes som fjernet ulovlig den dag da den skulle ha blitt sendt tilbake etter vilk&#xE5;rene i utf&#xF8;rselstillatelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Den anmodende stat b&#xE6;rer utgiftene i forbindelse med fullbyrdingen av avgj&#xF8;relsen om tilbakelevering av en kulturgjenstand.</article>
        <article class="legalP" id="kapittel-1-ledd-10">S&#xF8;ksm&#xE5;l om tilbakelevering kan ikke finne sted dersom utf&#xF8;rselen ikke lenger er ulovlig p&#xE5; det tidspunkt sak anlegges.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23f skal lyde:</article>
        <article class="defaultP">
          <i>Utfyllende bestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Departementet gir n&#xE6;rmere forskrifter om gjennomf&#xF8;ringen av innf&#xF8;rsels- og utf&#xF8;rselsforbudet og tilbakeleveringen etter &#xA7;&#xA7; 23 til 23e, herunder om hva som regnes som kulturgjenstander.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kongen fastsetter hvem det er som er rette myndighet i medhold av &#xA7;&#xA7; 3, 4, 5, 6, 8, 9, 11, 13, 14, 15, 15a, 16, 17, 18, 21, 23c og 25.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-10-52/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard vert det gjort f&#xF8;lgjande endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Bestemmelsene i lov 9. juni 1978 nr. 50 om kulturminner, for s&#xE5; vidt gjelder innf&#xF8;ring og tilbakef&#xF8;ring av ulovlig utf&#xF8;rte kulturgjenstander &#xA7;&#xA7; 23a &#x2013; 23f, f&#xE5;r anvendelse for Svalbard s&#xE5; langt de passer.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2005-06-10-52/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Lova tek til &#xE5; gjelde fr&#xE5; den tid Kongen fastset.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Endringane i lov 9. juni 1978 nr. 50 om kulturminner og lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard, som gjeld statar som har ratifisert UNESCO-konvensjonen av 1970, gjeld berre for kulturgjenstandar som er ulovleg fjerna eller ulovleg utf&#xF8;rte etter at endringane tr&#xE5;dte i kraft.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
