<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om obligatorisk tjenestepensjon.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-12-21-124</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-12-21-124</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 16 s 2420</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1956-12-07-1</li>
            <li>lov/1980-06-13-24</li>
            <li>lov/1998-07-17-56</li>
            <li>lov/2000-03-24-16</li>
            <li>lov/2000-11-24-81</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1252</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">OTP-loven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om obligatorisk tjenestepensjon.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.10 (2005&#x2013;2006), Innst.O.nr.17 (2005&#x2013;2006) og Besl.O.nr.19 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 15. og 20. desember 2005. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-12-21-124</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om obligatorisk tjenestepensjon.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Plikt til &#xE5; ha tjenestepensjonsordning</li><li>&#xA7; 3. Rettigheter for arbeidstakere</li><li>&#xA7; 4. Minstekrav til pensjonsordning med innskuddspensjon</li><li>&#xA7; 5. Minstekrav til pensjonsordning med ytelsesbasert foretakspensjon</li><li>&#xA7; 6. Innkj&#xF8;psordning</li><li>&#xA7; 7. Opplysninger i &#xE5;rsregnskap eller n&#xE6;ringsoppgave</li><li>&#xA7; 8. P&#xE5;legg og tvangstiltak</li><li>&#xA7; 9. Ikrafttreden og overgangsregler</li><li>&#xA7; 10. Endringer i andre lover<ul class="tocSubUl"><li>&#xA7; 7-30a. Obligatorisk tjenestepensjon</li><li>&#xA7; 7-43a.</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-12-21-124" id="dokument">
      <h1>Lov om obligatorisk tjenestepensjon.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 7. desember 1956 nr. 1 om tilsynet for kredittinstitusjoner, forsikringsselskaper og verdipapirhandel m.v. (kredittilsynsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 13. juni 1980 nr. 24 om ligningsforvaltning (ligningsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven)</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 24. mars 2000 nr. 16 om foretakspensjon (foretakspensjonsloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 24. november 2000 nr. 81 om innskuddspensjon i arbeidsforhold (innskuddspensjonsloven).</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-12-21-124/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-1-nummer-1">(1) Loven gjelder for foretak som har:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-nummer-1-punkt-1"><article class="legalP" id="paragraf-1-nummer-1-punkt-1-ledd-1">minst to personer i foretaket som begge har en arbeidstid og l&#xF8;nn som utgj&#xF8;r 75 prosent eller mer av full stilling,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-nummer-1-punkt-2"><article class="legalP" id="paragraf-1-nummer-1-punkt-2-ledd-1">minst &#xE9;n arbeidstaker uten eierinteresse i foretaket som har en arbeidstid og l&#xF8;nn i foretaket som utgj&#xF8;r 75 prosent eller mer av full stilling, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-1-nummer-1-punkt-3"><article class="legalP" id="paragraf-1-nummer-1-punkt-3-ledd-1">personer i foretaket som hver har en arbeidstid og l&#xF8;nn som utgj&#xF8;r 20 prosent eller mer av full stilling, og som til sammen utf&#xF8;rer arbeid som tilsvarer minst to &#xE5;rsverk.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-1-nummer-2">(2) Som foretak regnes aksjeselskap, allmennaksjeselskap, ansvarlig selskap, enkeltpersonforetak og ethvert annet rettssubjekt som har arbeidstaker i sin tjeneste.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-1-nummer-3">(3) Loven gjelder ikke foretak som har pensjonsordning i henhold til lov eller tariffavtale for statlig eller kommunalt ansatte.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-1-nummer-4">(4) Kongen kan ved forskrift gi n&#xE6;rmere regler til utfylling og avgrensning av bestemmelsene i loven her. Kongen kan ogs&#xE5; ved forskrift eller enkeltvedtak gj&#xF8;re unntak fra loven for enkelte eller bestemte grupper av foretak eller arbeidstakere.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-12-21-124/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Plikt til &#xE5; ha tjenestepensjonsordning</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-2-nummer-1">(1) Foretak som angitt i &#xA7; 1 f&#xF8;rste ledd skal ha pensjonsordning etter foretakspensjonsloven eller innskuddspensjonsloven som sikrer arbeidstakere i foretaket alderspensjon i samsvar med kravene i loven her.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-2-nummer-2">(2) Pensjonsordningen skal v&#xE6;re opprettet innen seks m&#xE5;neder etter at vilk&#xE5;rene i &#xA7; 1 f&#xF8;rste ledd er oppfylt.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-2-nummer-3">(3) Hvis foretaket har parallelle pensjonsordninger, skal hver av ordningene oppfylle kravene i loven her. Hvis foretaket har kombinert ordning, skal pensjonsordningen med ytelsesbasert alderspensjon oppfylle kravene i loven her.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-2-nummer-4">(4) Kredittilsynet kan avgj&#xF8;re ved enkeltvedtak om et foretak omfattes av loven her, og om foretaket har pensjonsordning som oppfyller kravene i loven her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-12-21-124/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Rettigheter for arbeidstakere</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-3-nummer-1">(1) Arbeidstaker i foretak med plikt til &#xE5; etablere tjenestepensjonsordning etter &#xA7; 2 har krav p&#xE5; at tjenestepensjonsordning etableres i samsvar med loven her. Dette gjelder ikke arbeidstaker som kan holdes utenfor foretakets pensjonsordning etter reglene i foretakspensjonsloven eller innskuddspensjonsloven.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-3-nummer-2">(2) Dersom foretaket fors&#xF8;mmer plikten til &#xE5; opprette tjenestepensjonsordning, har arbeidstaker som angitt i f&#xF8;rste ledd krav p&#xE5; at tilskudd i samsvar med minstekravene i loven, regnet fra det tidspunkt plikten til &#xE5; opprette tjenestepensjonsordning inntr&#xE5;dte, skal innbetales til pensjonsordning for arbeidstakerne.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-12-21-124/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Minstekrav til pensjonsordning med innskuddspensjon</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">(1) Oppretter et foretak en pensjonsordning med innskuddspensjon, skal foretaket etter innskuddsplanen hvert &#xE5;r betale innskudd til alderspensjon for medlemmene. Innskuddet skal minst utgj&#xF8;re 2 prosent av den l&#xF8;nn mellom 1 og 12 G som det enkelte medlem mottar fra foretaket i l&#xF8;pet av innskudds&#xE5;ret, jf. innskuddspensjonsloven &#xA7; 5-5. Kongen kan fastsette n&#xE6;rmere regler om beregning av innskudd, herunder om beregning av innskudd for ordninger hvor pensjonskapitalen skal konverteres til en forsikring etter innskuddspensjonsloven &#xA7; 7-3 f&#xF8;rste ledd bokstav b, jf. innskuddspensjonsloven &#xA7; 5-3 annet ledd.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">(2) Det skal i regelverket for pensjonsordningen fastsettes at det for medlemmer som blir uf&#xF8;re, skal v&#xE6;re innskuddsfritak under uf&#xF8;rhet i samsvar med uf&#xF8;regraden dersom uf&#xF8;regraden er 20 prosent eller mer. Uf&#xF8;regraden fastsettes etter reglene i foretakspensjonsloven &#xA7; 6-2. Innskuddsfritaket l&#xF8;per s&#xE5; lenge uf&#xF8;regraden er 20 prosent eller mer, men ikke lenger enn til medlemmet f&#xE5;r rett til alderspensjon fra pensjonsordningen. Foretaket skal dekke premiekostnadene ved innskuddsfritak under uf&#xF8;rhet i tillegg til innskudd etter f&#xF8;rste ledd.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-4-nummer-3">(3) Kostnadene ved administrasjon av pensjonsordningen skal dekkes av foretaket i tillegg til innskuddet etter f&#xF8;rste ledd. Kostnader ved endring av investeringsportef&#xF8;lje etter innskuddspensjonsloven &#xA7; 3-3 f&#xF8;rste ledd skal dekkes av kontohaveren.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-4-nummer-4">(4) Paragrafen her gjelder tilsvarende for pensjonsordninger med engangsbetalt alderspensjon etter foretakspensjonsloven.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-4-nummer-5">(5) Kongen kan ved forskrift fastsette n&#xE6;rmere regler til utfylling og avgrensning av bestemmelsene i paragrafen her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-12-21-124/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Minstekrav til pensjonsordning med ytelsesbasert foretakspensjon</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">(1) Oppretter et foretak en pensjonsordning med ytelsesbasert foretakspensjon, skal pensjonsplanen v&#xE6;re utformet slik at den minst vil gi alderspensjon i samsvar med det minstekrav som f&#xF8;lger av annet eller tredje ledd. &#xA7; 4 annet ledd gjelder tilsvarende for premiefritak under uf&#xF8;rhet, men likevel slik at det kan benyttes samme minstekrav til uf&#xF8;regrad som for uf&#xF8;repensjon etter pensjonsordningen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">(2) Har pensjonsplanen en utbetalingstid p&#xE5; 10 &#xE5;r, skal en klart overveiende del av arbeidstakerne sikres en alderspensjon som minst tilsvarer alderspensjon fra en pensjonsordning med innskuddspensjon som oppfyller minstekravene i &#xA7; 4.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-5-nummer-3">(3) Har pensjonsplanen en utbetalingstid som er lenger enn 10 &#xE5;r, skal merverdien av dette vektlegges ved avgj&#xF8;relsen av om en klart overveiende del av arbeidstakerne sikres en alderspensjon som minst tilsvarer alderspensjon fra en pensjonsordning med innskuddspensjon som oppfyller minstekravene i &#xA7; 4.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-5-nummer-4">(4) Dersom et foretak benytter adgangen i foretakspensjonsloven &#xA7; 3-9 annet ledd til &#xE5; holde arbeidstakere med mindre enn 10 &#xE5;r igjen til pensjonsalder utenfor pensjonsordningen, skal foretaket for disse arbeidstakerne opprette en pensjonsordning med innskuddspensjon som oppfyller kravene i &#xA7; 4.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-5-nummer-5">(5) Kongen kan ved forskrift fastsette n&#xE6;rmere regler til utfylling og avgrensning av bestemmelsene i paragrafen her, herunder regler om hvilke forutsetninger som skal legges til grunn ved beregningen av alderspensjonsytelsene i en pensjonsordning med innskuddspensjon i samsvar med minstekravene i &#xA7; 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-12-21-124/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Innkj&#xF8;psordning</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Foretaket beholder styringsretten med foretakets pensjonsordning selv om foretaket overlater til interesseorganisasjon eller annen forening &#xE5; inng&#xE5; avtale med en pensjonsinnretning p&#xE5; sine vegne. Det enkelte foretak er ogs&#xE5; ansvarlig overfor pensjonsinnretningen for innbetaling av tilskudd til pensjonsordningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-12-21-124/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Opplysninger i &#xE5;rsregnskap eller n&#xE6;ringsoppgave</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Regnskapspliktig foretak skal i note til &#xE5;rsregnskapet opplyse om foretaket har plikt til &#xE5; ha pensjonsordning, og om ordningen i s&#xE5; fall er i samsvar med kravene i loven her. Foretak som ikke er regnskapspliktig, skal gi tilsvarende opplysninger i n&#xE6;ringsoppgaven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-12-21-124/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">P&#xE5;legg og tvangstiltak</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kredittilsynet kan p&#xE5;legge foretak som ikke har pensjonsordning i samsvar med loven her, &#xE5; rette opp forholdet innen en fastsatt frist. Hvis et p&#xE5;legg av tilsynet ikke blir etterkommet innen fristen, kan Kredittilsynet bestemme at foretaket skal betale en l&#xF8;pende mulkt til forholdet er rettet. P&#xE5;legg om mulkt er tvangsgrunnlag for utlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-12-21-124/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikrafttreden og overgangsregler</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">(1) Loven gjelder fra 1. januar 2006.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">(2) Foretak som ved lovens ikrafttreden har plikt til &#xE5; ha pensjonsordning etter &#xA7; 2 f&#xF8;rste ledd, skal ha opprettet pensjonsordning for sine arbeidstakere i samsvar med kravene i loven her, eller ha gjennomf&#xF8;rt n&#xF8;dvendige endringer i eksisterende pensjonsordning dersom ordningen ikke gir alderspensjon i samsvar med kravene i loven her, innen utl&#xF8;pet av 2006.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-9-nummer-3">(3) Pensjonsordningen, eller endringene i den, skal i alle tilfelle gjelde med virkning fra 1. juli 2006 eller tidligere, likevel slik at innskuddsfritak eller premiefritak ved uf&#xF8;rhet skal v&#xE6;re etablert senest med virkning fra 1. januar 2007.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-9-nummer-4">(4) Foretak som ikke omfattes av annet ledd, som f&#xE5;r plikt til &#xE5; ha pensjonsordning i henhold til &#xA7; 2 f&#xF8;rste ledd i l&#xF8;pet av 2006, skal opprette pensjonsordning i henhold til den frist som er angitt i &#xA7; 2 annet ledd. Dersom denne fristen l&#xF8;per ut i 2006, skal fristen likevel forskyves til utl&#xF8;pet av 2006.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-12-21-124/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Endringer i andre lover</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Fra den tid loven trer i kraft, gj&#xF8;res f&#xF8;lgende endringer i andre lover:</article>
        <article class="defaultP" margin-top="true">1. I lov 7. desember 1956 nr. 1 om tilsynet for kredittinstitusjoner, forsikringsselskaper og verdipapirhandel m.v. (kredittilsynsloven) skal &#xA7; 9 f&#xF8;rste ledd nytt syvende punktum lyde:</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kredittilsynets utgifter til h&#xE5;ndheving av lov om obligatorisk tjenestepensjon utlignes p&#xE5; de institusjoner som etter foretakspensjonsloven og innskuddspensjonsloven kan tilby obligatoriske tjenestepensjonsordninger.</article>
        <article class="defaultP" margin-top="true">2. I lov 13. juni 1980 nr. 24 om ligningsforvaltning (ligningsloven) skal &#xA7; 3-13 nr. 2 bokstav b lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-10-ledd-2-punkt-1"><article class="legalP" id="paragraf-10-ledd-2-punkt-1-ledd-1">til offentlig myndighet for bruk i forbindelse med h&#xE5;ndheving av lovgivningen om arbeidsmilj&#xF8;, obligatorisk tjenestepensjon, regnskapsplikt og regnskapsf&#xF8;rere, revisjonsvesen, valutaregulering eller aksjeselskaper, eller som reviderer offentlig virksomhet,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">3. Lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven) endres slik:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-30a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-30a" id="paragraf-10-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-30a</span>. <span class="legalArticleTitle">Obligatorisk tjenestepensjon</span></span>
          <article class="legalP" id="paragraf-10-foresl&#xE5;ttparagraf-1-ledd-1">Det skal opplyses om foretaket er pliktig til &#xE5; ha tjenestepensjonsordning etter lov om obligatorisk tjenestepensjon og om foretaket har pensjonsordning som oppfyller kravene etter denne loven.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-43a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-43a" id="paragraf-10-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-43a</span>.</span>
          <article class="legalP" id="paragraf-10-foresl&#xE5;ttparagraf-2-ledd-1">Obligatorisk tjenestepensjon</article>
          <article class="legalP" id="paragraf-10-foresl&#xE5;ttparagraf-2-ledd-2">Det skal opplyses om foretaket er pliktig til &#xE5; ha tjenestepensjonsordning etter lov om obligatorisk tjenestepensjon og om foretaket har pensjonsordning som oppfyller kravene etter denne loven.</article>
        </article>
        <article class="defaultP" margin-top="true">4. Lov 24. mars 2000 nr. 16 om foretakspensjon (foretakspensjonsloven) endres slik:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="paragraf-10-ledd-3">Loven gjelder foretakspensjonsordning og foretak som har eller oppretter slik pensjonsordning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-1">(1) Pensjonsordningen skal omfatte:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-10-nummer-1-punkt-1"><article class="legalP" id="paragraf-10-nummer-1-punkt-1-ledd-1">minst to personer i foretaket som begge har en arbeidstid og l&#xF8;nn som utgj&#xF8;r 75 prosent eller mer av full stilling,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-10-nummer-1-punkt-2"><article class="legalP" id="paragraf-10-nummer-1-punkt-2-ledd-1">minst &#xE9;n arbeidstaker uten eierinteresse i foretaket som har en arbeidstid og l&#xF8;nn i foretaket som utgj&#xF8;r 75 prosent eller mer av full stilling, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-10-nummer-1-punkt-3"><article class="legalP" id="paragraf-10-nummer-1-punkt-3-ledd-1">personer i foretaket som hver har en arbeidstid og l&#xF8;nn som utgj&#xF8;r 20 prosent eller mer av full stilling, og som til sammen utf&#xF8;rer arbeid som tilsvarer minst to &#xE5;rsverk.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="paragraf-10-ledd-4">Dersom pensjonsordningen ved utl&#xF8;pet av et kalender&#xE5;r ikke oppfyller vilk&#xE5;rene i f&#xF8;rste ledd, og pensjonsordningen heller ikke i l&#xF8;pet av et kalender&#xE5;r igjen oppfyller vilk&#xE5;rene, skal pensjonsordningen opph&#xF8;re og avvikles etter reglene i kapittel 15. Pensjonsordning i pensjonskasse som i en periode p&#xE5; seks m&#xE5;neder ikke oppfyller vilk&#xE5;rene i annet ledd, skal opph&#xF8;re og avvikles etter reglene i kapittel 15 eller videref&#xF8;res som pensjonsforsikring i samsvar med f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">5. Lov 24. november 2000 nr. 81 om innskuddspensjon i arbeidsforhold (innskuddspensjonsloven) endres slik:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="legalP" id="paragraf-10-ledd-5">Loven gjelder innskuddspensjonsordning og foretak som har eller oppretter slik pensjonsordning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-2">(1) Et foretak kan opprette pensjonsordning i henhold til loven her dersom den skal omfatte:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-10-nummer-2-punkt-1"><article class="legalP" id="paragraf-10-nummer-2-punkt-1-ledd-1">minst to personer i foretaket som begge har en arbeidstid og l&#xF8;nn som utgj&#xF8;r 75 prosent eller mer av full stilling,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-10-nummer-2-punkt-2"><article class="legalP" id="paragraf-10-nummer-2-punkt-2-ledd-1">minst &#xE9;n arbeidstaker uten eierinteresse i foretaket som har en arbeidstid og l&#xF8;nn i foretaket som utgj&#xF8;r 75 prosent eller mer av full stilling, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-10-nummer-2-punkt-3"><article class="legalP" id="paragraf-10-nummer-2-punkt-3-ledd-1">personer i foretaket som hver har en arbeidstid og l&#xF8;nn som utgj&#xF8;r 20 prosent eller mer av full stilling, og som til sammen utf&#xF8;rer arbeid som tilsvarer minst to &#xE5;rsverk.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-10-nummer-3">(2) Et foretak som ikke omfattes av f&#xF8;rste ledd, hvor eier eller innehaver av foretaket har en arbeidstid og l&#xF8;nn i foretaket som utgj&#xF8;r 75 prosent eller mer av full stilling, kan opprette pensjonsordning i henhold til denne loven. Ordningen kan ikke g&#xE5; utover minstekravene til pensjonsordning etter lov om obligatorisk tjenestepensjon &#xA7; 4.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-10-nummer-4">(3) Dersom pensjonsordningen ved utl&#xF8;pet av et kalender&#xE5;r ikke oppfyller vilk&#xE5;rene i f&#xF8;rste ledd, og pensjonsordningen heller ikke i l&#xF8;pet av et kalender&#xE5;r igjen oppfyller vilk&#xE5;rene, skal pensjonsordningen opph&#xF8;re og avvikles etter reglene i kapittel 13 eller videref&#xF8;res etter reglene i annet ledd. Pensjonsordning etter annet ledd skal opph&#xF8;re og avvikles etter reglene i kapittel 13, dersom den i en periode p&#xE5; seks m&#xE5;neder ikke oppfyller vilk&#xE5;rene i annet ledd.</article>
      </article>
    </main>
  </body>
</html>
