<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-12-21-121</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-12-21-121</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 16 s 2415</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-04-01-15</li>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1263</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arbeidsmilj&#xF8;loven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.24 (2005&#x2013;2006), Innst.O.nr.18 (2005&#x2013;2006) og Besl.O.nr.30 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 16. og 20. desember 2005. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-12-21-121</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10-5. Gjennomsnittsberegning av den alminnelige arbeidstid</li><li>&#xA7; 10-6. Overtid</li><li>&#xA7; 10-13. Tvistel&#xF8;sning</li><li>&#xA7; 14-9. Midlertidig ansettelse</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-12-21-121" id="dokument">
      <h1>Lov om endringer i lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-12-21-121/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">&#xE5; bidra til et inkluderende arbeidsliv.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongen kan gi forskrift om og i hvilken utstrekning bestemmelsene i kapittel 14, 15, 16 og 17 skal gjelde for arbeidstakere som omfattes av lov 4. mars 1983 nr. 3 om statens tjenestemenn m.m. eller som er embetsmenn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Arbeidsmilj&#xF8;et i virksomheten skal v&#xE6;re fullt forsvarlig ut fra en enkeltvis og samlet vurdering av faktorer i arbeidsmilj&#xF8;et som kan innvirke p&#xE5; arbeidstakernes fysiske og psykiske helse og velferd. Standarden for sikkerhet, helse og arbeidsmilj&#xF8; skal til enhver tid utvikles og forbedres i samsvar med utviklingen i samfunnet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Fysiske arbeidsmilj&#xF8;faktorer som bygnings- og utstyrsmessige forhold, inneklima, lysforhold, st&#xF8;y, str&#xE5;ling o.l. skal v&#xE6;re fullt forsvarlig ut fra hensynet til arbeidstakernes helse, milj&#xF8;, sikkerhet og velferd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 nye andre til fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) For beredskapstjeneste o.l. der tjenesten helt eller i det vesentlige best&#xE5;r i at arbeidstakeren m&#xE5; oppholde seg p&#xE5; arbeidsstedet for i p&#xE5;kommende tilfeller &#xE5; yte arbeid, kan arbeidstiden forlenges med inntil halvparten av de passive periodene, men ikke med mer enn to timer i l&#xF8;pet av 24 timer og ti timer i l&#xF8;pet av sju dager. Den alminnelige arbeidstiden m&#xE5; ikke overstige 48 timer i l&#xF8;pet av sju dager.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) For passiv tjeneste der arbeidstakeren, bortsett fra kortvarige eller tilfeldige avbrytelser, er fritatt for arbeid og plikt til &#xE5; vise aktp&#xE5;givenhet, kan Arbeidstilsynet samtykke i en arbeidstid p&#xE5; inntil 13 timer i l&#xF8;pet av 24 timer og inntil 48 timer i l&#xF8;pet av sju dager.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) Dersom arbeidstakeren m&#xE5; oppholde seg i sitt hjem for i p&#xE5;kommende tilfeller &#xE5; yte arbeid, skal som hovedregel minst 1/5 av hjemmevakten regnes med i den alminnelige arbeidstid. Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale kan skriftlig avtale at en mindre andel av hjemmevakten skal regnes med i den alminnelige arbeidstid eller at hjemmevakt ikke skal regnes med. Arbeidstilsynet kan etter krav fra arbeidsgiver eller arbeidstakernes tillitsvalgte fastsette annen beregningsm&#xE5;te dersom det ikke er inng&#xE5;tt avtale etter annet punktum og beregningen av arbeidstiden etter f&#xF8;rste punktum vil virke &#xE5;penbart urimelig.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje og fjerde ledd blir nye femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10-5. <span class="legalArticleTitle">Gjennomsnittsberegning av den alminnelige arbeidstid</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Arbeidsgiver og arbeidstaker kan skriftlig avtale at den alminnelige arbeidstid kan ordnes slik at den i l&#xF8;pet av en periode p&#xE5; h&#xF8;yst 52 uker i gjennomsnitt ikke blir lenger enn foreskrevet i &#xA7; 10-4, men slik at den alminnelige arbeidstiden ikke overstiger ni timer i l&#xF8;pet av 24 timer eller 48 timer i l&#xF8;pet av sju dager.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale kan skriftlig avtale at den alminnelige arbeidstiden skal ordnes slik at den i l&#xF8;pet av en periode p&#xE5; h&#xF8;yst 52 uker i gjennomsnitt ikke blir lenger enn foreskrevet i &#xA7; 10-4, men slik at den samlede arbeidstiden ikke overstiger ti timer i l&#xF8;pet av 24 timer eller 54 timer i l&#xF8;pet av sju dager. Lengre arbeidstid enn foreskrevet i &#xA7; 10-4 m&#xE5; ikke benyttes mer enn seks uker i sammenheng.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Arbeidstilsynet kan samtykke i at den alminnelige arbeidstiden i l&#xF8;pet av en periode p&#xE5; h&#xF8;yst 26 uker i gjennomsnitt ikke blir lenger enn foreskrevet i &#xA7; 10-4, men slik at den samlede arbeidstiden ikke overstiger 13 timer i l&#xF8;pet av 24 timer eller 48 timer i l&#xF8;pet av sju dager. Grensen p&#xE5; 48 timer kan gjennomsnittsberegnes over en periode p&#xE5; &#xE5;tte uker. F&#xF8;r Arbeidstilsynet treffer sin avgj&#xF8;relse, skal ordningen av arbeidstiden dr&#xF8;ftes med arbeidstakernes tillitsvalgte. Referat fra dr&#xF8;ftingene samt utkast til arbeidsplan skal vedlegges s&#xF8;knaden. Arbeidstilsynet skal ved sin avgj&#xF8;relse legge s&#xE6;rlig vekt p&#xE5; hensynet til arbeidstakernes helse og velferd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 10-6. <span class="legalArticleTitle">Overtid</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Arbeid utover avtalt arbeidstid m&#xE5; ikke gjennomf&#xF8;res uten at det foreligger et s&#xE6;rlig og tidsavgrenset behov for det.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Varer arbeidet for noen arbeidstaker ut over lovens grense for den alminnelige arbeidstid regnes det overskytende som overtidsarbeid.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) F&#xF8;r arbeid som nevnt i denne paragraf iverksettes skal arbeidsgiver, dersom det er mulig, dr&#xF8;fte n&#xF8;dvendigheten av det med arbeidstakernes tillitsvalgte.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Overtidsarbeidet m&#xE5; ikke overstige ti timer i l&#xF8;pet av sju dager, 25 timer i fire sammenhengende uker og 200 timer innenfor en periode p&#xE5; 52 uker.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale kan for et tidsrom p&#xE5; inntil 12 uker skriftlig avtale overtidsarbeid inntil 15 timer i l&#xF8;pet av sju dager, men slik at samlet overtidsarbeid ikke overstiger 40 timer i fire sammenhengende uker. Overtidsarbeidet m&#xE5; ikke overstige 300 timer innenfor en periode p&#xE5; 52 uker.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Arbeidstilsynet kan etter s&#xF8;knad i s&#xE6;rlige tilfeller tillate samlet overtidsarbeid inntil 20 timer i l&#xF8;pet av sju dager og 200 timer i l&#xF8;pet av en periode p&#xE5; 26 uker. Referat fra dr&#xF8;ftingene jf. tredje ledd skal vedlegges s&#xF8;knaden. Fremmer virksomheten s&#xF8;knad om overtid innenfor rammen i femte ledd, skal &#xE5;rsaken til at saken ikke er l&#xF8;st ved avtale med de tillitsvalgte alltid oppgis. Arbeidstilsynet skal ved sin avgj&#xF8;relse legge s&#xE6;rlig vekt p&#xE5; hensynet til arbeidstakernes helse og velferd.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">(7) Overtidsarbeid utover rammen i fjerde ledd kan bare p&#xE5;legges arbeidstakere som i det enkelte tilfellet har sagt seg villig til det.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8">(8) Samlet arbeidstid m&#xE5; ikke overstige 13 timer i l&#xF8;pet av 24 timer eller 48 timer i l&#xF8;pet av sju dager. Grensen p&#xE5; 48 timer i l&#xF8;pet av sju dager kan gjennomsnittsberegnes over en periode p&#xE5; &#xE5;tte uker.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9">(9) Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale kan skriftlig avtale unntak fra grensen p&#xE5; 13 timer i l&#xF8;pet av 24 timer og kan dessuten skriftlig avtale at overtidsarbeid n&#xE5;r det er n&#xF8;dvendig for &#xE5; unng&#xE5; alvorlige driftsforstyrrelser og hjemmevakter, kan utf&#xF8;res i den arbeidsfrie perioden. Ved virksomhet som ikke er bundet av tariffavtale, kan arbeidsgiver og arbeidstakernes representanter p&#xE5; samme vilk&#xE5;r skriftlig avtale at overtidsarbeid kan foreg&#xE5; i den arbeidsfrie perioden. N&#xE5;r det utf&#xF8;res arbeid etter avtale som nevnt i dette ledd, skal arbeidstaker sikres tilsvarende kompenserende hvileperioder eller, der dette ikke er mulig, annet passende vern.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-10">(10) Arbeidstaker har rett til &#xE5; bli fritatt fra &#xE5; utf&#xF8;re arbeid utover avtalt arbeidstid n&#xE5;r vedkommende av helsemessige eller vektige sosiale grunner ber om det. Arbeidsgiver plikter ogs&#xE5; ellers &#xE5; frita arbeidstaker som ber om det, n&#xE5;r arbeidet uten skade kan utsettes eller utf&#xF8;res av andre.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-11">(11) For overtidsarbeid skal det betales et tillegg til den l&#xF8;nn arbeidstakeren har for tilsvarende arbeid i den alminnelige arbeidstiden. Tillegget skal v&#xE6;re minst 40 prosent.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-12">(12) Arbeidsgiver og arbeidstaker kan skriftlig avtale at overtidstimer helt eller delvis skal tas ut i form av arbeidsfri p&#xE5; et avtalt tidspunkt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) Arbeidstaker skal ha minst 11 timer sammenhengende arbeidsfri i l&#xF8;pet av 24 timer. Likevel kan det i den arbeidsfrie perioden muntlig avtales kortvarige arbeidsoppdrag med den enkelte arbeidstaker n&#xE5;r det br&#xE5;tt oppst&#xE5;r fare for alvorlig driftsforstyrrelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-8 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale kan skriftlig avtale unntak fra bestemmelsene i f&#xF8;rste og andre ledd. Slik avtale kan bare inng&#xE5;s dersom arbeidstaker sikres tilsvarende kompenserende hvileperioder eller, der dette ikke er mulig, annet passende vern. Den daglige arbeidsfrie perioden kan ikke avtales kortere enn 8 timer og den ukentlige arbeidsfrie perioden kan ikke avtales kortere enn 28 timer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-12 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Bestemmelsene i dette kapitlet kommer ikke til anvendelse for arbeidstakere i s&#xE6;rlig uavhengig stilling, med unntak av &#xA7; 10-2 f&#xF8;rste, andre og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-13" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 10-13. <span class="legalArticleTitle">Tvistel&#xF8;sning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Tvist mellom arbeidsgiver og arbeidstaker om anvendelsen av bestemmelsene i &#xA7; 10-2 andre, tredje og fjerde ledd og &#xA7; 10-6 tiende ledd avgj&#xF8;res av tvistel&#xF8;sningsnemnda, jf. &#xA7; 17-2.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Arbeid mellom kl. 2100 og kl. 2300 er nattarbeid og er ikke tillatt med mindre arbeidets art gj&#xF8;r det n&#xF8;dvendig eller det foreligger et s&#xE6;rlig og tidsavgrenset behov for nattarbeid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 niende ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-9" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 14-9. <span class="legalArticleTitle">Midlertidig ansettelse</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Arbeidstaker skal ansettes fast. Avtale om midlertidig ansettelse kan likevel inng&#xE5;s:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-1-ledd-1">n&#xE5;r arbeidets karakter tilsier det og arbeidet atskiller seg fra det som ordin&#xE6;rt utf&#xF8;res i virksomheten,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-2-ledd-1">for arbeid i stedet for en annen eller andre (vikariat),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1">for praksisarbeid,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-4-ledd-1">deltaker i arbeidsmarkedstiltak i regi av eller i samarbeid med Aetat,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-5-ledd-1">for idrettsut&#xF8;vere, idrettstrenere, dommere og andre ledere innen den organiserte idretten.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om midlertidig ansettelse for praksisarbeid og om hvilke typer arbeidsmarkedstiltak som omfattes av f&#xF8;rste ledd bokstav d.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Landsomfattende arbeidstakerorganisasjon kan inng&#xE5; tariffavtale med en arbeidsgiver eller en arbeidsgiverforening om adgang til midlertidig ansettelse innenfor en n&#xE6;rmere angitt arbeidstakergruppe som skal utf&#xF8;re kunstnerisk arbeid, forskningsarbeid eller arbeid i forbindelse med idrett. Dersom tariffavtalen er bindende for et flertall av arbeidstakerne innenfor en n&#xE6;rmere angitt arbeidstakergruppe i virksomheten, kan arbeidsgiver p&#xE5; samme vilk&#xE5;r inng&#xE5; midlertidig arbeidsavtale med andre arbeidstakere som skal utf&#xF8;re tilsvarende arbeid.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Arbeidstaker som har v&#xE6;rt ansatt i mer enn ett &#xE5;r, har krav p&#xE5; skriftlig varsel om tidspunktet for fratreden senest en m&#xE5;ned f&#xF8;r fratredelsestidspunktet. Dette gjelder likevel ikke deltaker i arbeidsmarkedstiltak som omfattes av andre ledd bokstav d. Varselet skal anses for &#xE5; v&#xE6;re gitt n&#xE5;r det er kommet fram til arbeidstakeren. Dersom fristen ikke overholdes, kan arbeidsgiver ikke kreve at arbeidstakeren fratrer f&#xF8;r en m&#xE5;ned etter at varsel er gitt.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-5">(5) Midlertidige arbeidsavtaler opph&#xF8;rer ved det avtalte tidsrommets utl&#xF8;p, eller n&#xE5;r det bestemte arbeidet er avsluttet, med mindre noe annet er skriftlig avtalt eller fastsatt i tariffavtale. For arbeidstaker som har v&#xE6;rt sammenhengende midlertidig ansatt i mer enn fire &#xE5;r kommer reglene om oppsigelse av arbeidsforhold til anvendelse. Dette gjelder likevel ikke for arbeidstaker som er midlertidig ansatt etter f&#xF8;rste ledd bokstav c, d og e.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-10 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-12 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Ved innleie etter denne paragraf gjelder reglene i &#xA7; 14-9 femte ledd, andre og tredje punktum tilsvarende.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 15-11 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">(3) Retten til &#xE5; fortsette i stillingen gjelder ikke ved tvist om avskjed, oppsigelse i pr&#xF8;vetiden, for innleid arbeidstaker eller midlertidig ansatt. Etter krav fra arbeidstaker kan retten likevel bestemme at arbeidsforholdet skal fortsette inntil saken er rettskraftig avgjort.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte og sjette ledd blir nytt fjerde og femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-3 f&#xF8;rste ledd andre punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Arbeidstilsynet gir de p&#xE5;legg og treffer de enkeltvedtak ellers som er n&#xF8;dvendige for gjennomf&#xF8;ringen av bestemmelsene i og i medhold av kapittel 2 med unntak av &#xA7; 2-4, kapittel 3 til 8, kapittel 10 med unntak av &#xA7; 10-2 andre til fjerde ledd og &#xA7; 10-6 tiende ledd, kapittel 11 samt &#xA7;&#xA7; 14-5 til 14-8, 15-2 og 15-15.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-12-21-121/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-2-nummer-1">(6) Arbeidstilsynet f&#xF8;rer tilsyn med at kravene i annet ledd overholdes. Arbeidsmilj&#xF8;loven kapittel 18 om tilsyn og tvangsmidler mv. gjelder tilsvarende s&#xE5; langt det passer. Departementet kan gi forskrift med utfyllende bestemmelser om tilsyn og tvangsmidler for &#xE5; fremme overholdelse av denne paragraf.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">En student som f&#xE5;r barn under studiene, skal gis rett til permisjon fra studiene under svangerskap og til omsorg for barn. Studenten skal ha rett til &#xE5; gjenoppta sine studier p&#xE5; tilsvarende niv&#xE5; som f&#xF8;r permisjonen. Bestemmelsene i arbeidsmilj&#xF8;loven &#xA7;&#xA7; 12-1 til 12-5 og &#xA7; 12-7 gjelder s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Ved ansettelser m.m. ved institusjoner under denne lov gjelder de alminnelige regler i arbeidsmilj&#xF8;loven og lov 4. mars 1983 nr. 3 om statens tjenestemenn m.m., med de s&#xE6;rregler som f&#xF8;lger av denne lov.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2005-12-21-121/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft 1. januar 2006.</article>
      </section>
    </main>
  </body>
</html>
