<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 17. juli 1992 nr. 100 om barneverntjenester og lov 13. desember 1991 nr. 81 om sosiale tjenester (sosialtjenesteloven) m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-17-65</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-17-65</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 8 s 1147</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-07-17-100</li>
            <li>lov/1991-12-13-81</li>
            <li>lov/1986-02-28-8</li>
            <li>lov/1994-08-05-55</li>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0508</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til barnevernl. og sosialtjenestel.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 17. juli 1992 nr. 100 om barneverntjenester og lov 13. desember 1991 nr. 81 om sosiale tjenester (sosialtjenesteloven) m.v.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.64 (2004&#x2013;2005), Innst.O.nr.115 (2004&#x2013;2005) og Besl.O.nr.103 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 6. og 14. juni 2005. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-17-65</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 17. juli 1992 nr. 100 om barneverntjenester og lov 13. desember 1991 nr. 81 om sosiale tjenester (sosialtjenesteloven) m.v.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-4. Botiltak for enslige mindre&#xE5;rige flyktninger og asyls&#xF8;kere.</li><li>&#xA7; 9-2. Foreldres underholdsplikt.</li><li>&#xA7; 9-5. Statlig regional barnevernmyndighets rett til &#xE5; kreve refusjon fra kommunen.</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 9-2. Fylkesnemndas sammensetning.</li><li>&#xA7; 9-10a. Overpr&#xF8;ving av fylkesnemndas vedtak etter lov om barneverntjenester.</li></ul></li><li>III</li><li>IV<ul class="tocSubUl"><li>&#xA7; 7-6. Smittevernnemndas sammensetning</li></ul></li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-17-65" id="dokument">
      <h1>Lov om endringer i lov 17. juli 1992 nr. 100 om barneverntjenester og lov 13. desember 1991 nr. 81 om sosiale tjenester (sosialtjenesteloven) m.v.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. februar 1986 nr. 8 om adopsjon.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-17-65/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juli 1992 nr. 100 om barneverntjenester gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Lovens tittel skal lyde:</article>
        <article class="defaultP">
          <i>Lov om barneverntjenester (barnevernloven)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kommunen skal ha internkontroll for &#xE5; sikre at kommunen utf&#xF8;rer oppgavene sine i samsvar med krav fastsatt i lov eller i medhold av lov. Kommunen m&#xE5; kunne gj&#xF8;re rede for hvordan den oppfyller kravet til internkontroll. Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om internkontroll.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til sjette ledd blir tredje til syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Statlig regional myndighet skal ha internkontroll for &#xE5; sikre at oppgavene utf&#xF8;res i samsvar med krav fastsatt i lov eller i medhold av lov. Statlig regional myndighet m&#xE5; kunne gj&#xF8;re rede for hvordan den oppfyller kravet til internkontroll. Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om internkontroll.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje til syvende ledd blir fjerde til &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">I kapittel 3 skal overskriften lyde:</article>
        <article class="defaultP">
          <i>Kapittel 3. Kommunens og barneverntjenestens generelle oppgaver.</i>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 3-4. <span class="legalArticleTitle">Botiltak for enslige mindre&#xE5;rige flyktninger og asyls&#xF8;kere.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved bosetting av enslige mindre&#xE5;rige som har framsatt s&#xF8;knad om asyl eller som har f&#xE5;tt opphold p&#xE5; grunnlag av slik s&#xF8;knad, skal kommunen foreta en vurdering av den enkeltes behov og p&#xE5; denne bakgrunn tilby egnet botiltak. Kongen kan gi forskrift om kommunens oppgaver knyttet til bosetting.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Dersom kommunen i forbindelse med vurderingen etter f&#xF8;rste ledd finner rimelig grunn til &#xE5; anta at det foreligger forhold som kan gi grunnlag for tiltak etter kapittel 4, skal barneverntjenesten unders&#xF8;ke forholdet, jf. &#xA7; 4-3.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Barneverntjenesten skal, n&#xE5;r barnet p&#xE5; grunn av forholdene i hjemmet eller av andre grunner har s&#xE6;rlig behov for det, s&#xF8;rge for &#xE5; sette i verk hjelpetiltak for barnet og familien, f.eks. ved &#xE5; oppnevne st&#xF8;ttekontakt, ved &#xE5; s&#xF8;rge for at barnet f&#xE5;r plass i barnehage, ved bes&#xF8;kshjem, ved avlastningstiltak i hjemmet eller andre foreldrest&#xF8;ttende tiltak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">N&#xE5;r vilk&#xE5;rene i annet ledd er til stede, og dersom behovene ikke kan l&#xF8;ses ved andre hjelpetiltak, kan barneverntjenesten ogs&#xE5; formidle plass i fosterhjem, institusjon eller i senter for foreldre og barn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Barneverntjenesten skal n&#xF8;ye f&#xF8;lge utviklingen til de barn som det er truffet vedtak om omsorgsovertakelse for, og likeledes utviklingen til deres foreldre. Barneverntjenesten skal kort tid etter en omsorgsovertakelse kontakte foreldrene med tilbud om veiledning og oppf&#xF8;lging. Dersom foreldrene &#xF8;nsker det, skal barneverntjenesten som en del av oppf&#xF8;lgingen formidle kontakt med &#xF8;vrige hjelpeinstanser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-20 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Samtykke kan gis dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">det m&#xE5; regnes som sannsynlig at foreldrene varig ikke vil kunne gi barnet forsvarlig omsorg eller barnet har f&#xE5;tt slik tilknytning til mennesker og milj&#xF8; der det er, at det etter en samlet vurdering kan f&#xF8;re til alvorlige problemer for barnet om det blir flyttet og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">adopsjon vil v&#xE6;re til barnets beste og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">adoptivs&#xF8;kerne har v&#xE6;rt fosterforeldre for barnet og har vist seg skikket til &#xE5; oppdra det som sitt eget og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">vilk&#xE5;rene for &#xE5; innvilge adopsjon etter adopsjonsloven er til stede.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-20 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r fylkesnemnda gir samtykke til adopsjon skal departementet utstede adopsjonsbevillingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Offentlige myndigheter skal av eget tiltak, uten hinder av taushetsplikt, gi opplysninger til kommunens barneverntjeneste n&#xE5;r det er grunn til &#xE5; tro at et barn blir mishandlet i hjemmet eller det foreligger andre former for alvorlig omsorgssvikt, jf. &#xA7;&#xA7; 4-10, 4-11 og 4-12, eller n&#xE5;r et barn har vist vedvarende alvorlige atferdsvansker, jf. &#xA7; 4-24. Like med offentlige myndigheter regnes organisasjoner og private som utf&#xF8;rer oppgaver for stat, fylkeskommune eller kommune. Ogs&#xE5; etter p&#xE5;legg fra de organer som er ansvarlige for gjennomf&#xF8;ringen av loven plikter offentlige myndigheter &#xE5; gi slike opplysninger. Etter p&#xE5;legg fra disse organer plikter offentlige myndigheter i forbindelse med sak som fylkesnemnda skal avgj&#xF8;re etter &#xA7;&#xA7; 4-19, 4-20 og 4-21, ogs&#xE5; &#xE5; gi de opplysninger som er n&#xF8;dvendige for &#xE5; kunne vurdere om en flytting tilbake til foreldrene, eller samv&#xE6;r med dem, vil kunne f&#xF8;re til en situasjon eller risiko for barnet som nevnt i &#xA7;&#xA7; 4-10, 4-11 eller 4-12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-10 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Politiattesten skal vise om vedkommende er siktet, tiltalt, ilagt forelegg eller er d&#xF8;mt for brudd p&#xE5; straffeloven &#xA7;&#xA7; 193, 194, 195, 196, 197, 199, 200 annet ledd, 201 bokstav c, 203 og 204 f&#xF8;rste ledd bokstav d og f.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 bokstav i skal lyde:<ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">&#xA7; 9-10a om overpr&#xF8;ving av fylkesnemndas vedtak etter lov om barneverntjenester.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 9-2. <span class="legalArticleTitle">Foreldres underholdsplikt.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">N&#xE5;r et barn er plassert utenfor hjemmet som f&#xF8;lge av et vedtak etter loven, kan kommunen kreve at foreldrene skal betale oppfostringsbidrag fra m&#xE5;neden etter at plasseringen ble iverksatt og til og med den m&#xE5;neden plasseringen opph&#xF8;rer. Oppfostringsbidrag kan bare kreves dersom dette anses rimelig ut fra foreldrenes &#xF8;konomiske situasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Krav om bidrag eller endring av fastsatt bidrag etter f&#xF8;rste ledd, sendes til trygdekontoret. Trygdekontoret er bidragsfogd etter bestemmelsen, og avgj&#xF8;r kravet og fastsetter bel&#xF8;pet. Den bidragspliktige kan sette fram krav overfor bidragsfogden om &#xE5; f&#xE5; endret bidraget eller ettergitt bidragsgjeld. Bidraget kan fastsettes eller endres med virkning fra inntil tre m&#xE5;neder f&#xF8;r kravet ble mottatt. Bidrag som er fastsatt etter barneloven faller bort fra det tidspunkt bidrag kan fastsettes etter denne bestemmelsen. Barneverntjenesten skal, uten hinder av taushetsplikt, gi bidragsfogden de opplysninger som er n&#xF8;dvendige i den enkelte sak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Bidragsfogdens vedtak kan p&#xE5;klages til fylkestrygdekontoret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Bidrag etter denne bestemmelsen innkreves av Trygdeetatens innkrevingssentral etter bidragsinnkrevingsloven. Bidraget skal innbetales til kommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Departementet kan gi forskrifter om bidrag etter denne bestemmelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 9-5. <span class="legalArticleTitle">Statlig regional barnevernmyndighets rett til &#xE5; kreve refusjon fra kommunen.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Den kommune som har s&#xF8;kt om inntak for et barn i institusjon, skal yte delvis refusjon av oppholdsutgifter til statlig regional barnevernmyndighet etter satser fastsatt av departementet. Det kan ogs&#xE5; fastsettes satser for kommunal refusjon ved inntak i institusjon med tilknyttet spesialisttjeneste etter denne loven. Departementet kan gi forskrifter om refusjonsordningen.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-17-65/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. desember 1991 nr. 81 om sosiale tjenester m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-2" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 9-2. <span class="legalArticleTitle">Fylkesnemndas sammensetning.</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Hver fylkesnemnd skal best&#xE5; av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">en eller flere ledere med juridisk utdanning og erfaring,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">et utvalg av sakkyndige, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">et alminnelig medlemsutvalg. Departementet kan bestemme at utvalget skal deles i underutvalg som dekker ulike deler av fylkesnemndas geografiske virkeomr&#xE5;de.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Departementet oppnevner utvalg som nevnt i f&#xF8;rste ledd bokstav b og c. Oppnevningen gjelder for fire &#xE5;r om gangen. Medlemmer til utvalg som nevnt i f&#xF8;rste ledd bokstav c, skal tas fra utvalget for meddommere som velges i henhold til lov om domstolene &#xA7; 64.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Departementet kan gi forskrifter om hvilke krav som skal stilles til medlemmene av utvalg som nevnt i f&#xF8;rste ledd bokstav b og c.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">Departementet kan bestemme at flere fylker skal ha felles nemnd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-10a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-10a" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-10a</span>. <span class="legalArticleTitle">Overpr&#xF8;ving av fylkesnemndas vedtak etter lov om barneverntjenester.</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Nemndas vedtak etter lov om barneverntjenester kan bringes inn for tingretten av den private part eller kommunen. Kommunen er part i saken. Lov om barneverntjenester &#xA7; 6-3 annet ledd gjelder tilsvarende for et barns rett til &#xE5; reise s&#xF8;ksm&#xE5;l.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Anke over tingrettens dom kan ikke fremmes uten lagmannsrettens samtykke. Samtykke kan bare gis n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">anken gjelder sp&#xF8;rsm&#xE5;l som har betydning utenfor den foreliggende sak,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">det er grunn til &#xE5; behandle saken p&#xE5; ny fordi det er framkommet nye opplysninger,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">det er vesentlige svakheter ved tingrettens avgj&#xF8;relse eller saksbehandling, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4-ledd-1">dommen g&#xE5;r ut p&#xE5; tvang som ikke er vedtatt av fylkesnemnda.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-3">Tingretten og lagmannsretten settes med to meddommere, hvorav en lek og en fagkyndig. I s&#xE6;rlige tilfeller kan tingretten settes med to fagdommere og tre meddommere, hvorav en eller to skal v&#xE6;re fagkyndige.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-4">&#xA7; 9-10 tredje, femte og sjette ledd gjelder tilsvarende.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2005-06-17-65/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 28. februar 1986 nr. 8 om adopsjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Departementet skal utstede adopsjonsbevillingen uten &#xE5; pr&#xF8;ve om vilk&#xE5;rene i loven er til stede, n&#xE5;r fylkesnemnda for sosiale saker har fattet vedtak etter barnevernloven &#xA7; 4-20 annet og tredje ledd, og vedtaket er endelig.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir tredje ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2005-06-17-65/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-6" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 7-6. <span class="legalArticleTitle">Smittevernnemndas sammensetning</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">Smittevernnemnda settes sammen etter reglene i sosialtjenesteloven &#xA7; 9-2.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-2">F&#xF8;r det blir oppnevnt utvalg, jf. f&#xF8;rste ledd, skal det innhentes forslag fra fylkesmannen og de regionale helseforetakene.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-3">Smittevernemndas medlemmer og sekretariat har taushetsplikt i samsvar med bestemmelsene i helsepersonelloven kapittel 5.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-7 oppheves.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2005-06-17-65/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-43 f&#xF8;rste ledd bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1">Barnebidrag og s&#xE6;rtilskudd etter barneloven kapittel 8, oppfostringsbidrag etter barnevernloven og bidragsforskudd etter forskotteringsloven.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2005-06-17-65/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
