<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 25. juni 2004 nr. 53 om endringer i rettergangslovgivningen m.m. (organiseringen av den sivile rettspleie p&#xE5; grunnplanet).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-17-84</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-17-84</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 8 s 1196</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-06-17</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2004-06-25-53</li>
            <li>lov/1912-06-14-1</li>
            <li>lov/1915-08-13-5</li>
            <li>lov/1917-06-01-1</li>
            <li>lov/1923-07-09-1</li>
            <li>lov/1925-07-17-11</li>
            <li>lov/1930-02-21</li>
            <li>lov/1930-03-14</li>
            <li>lov/1932-05-27-2</li>
            <li>lov/1950-12-15-7</li>
            <li>lov/1951-06-29-19</li>
            <li>lov/1957-06-28-16</li>
            <li>lov/1959-10-23-3</li>
            <li>lov/1961-05-05</li>
            <li>lov/1961-06-16-12</li>
            <li>lov/1963-06-21-23</li>
            <li>lov/1968-11-29</li>
            <li>lov/1972-06-30-70</li>
            <li>lov/1978-06-09-50</li>
            <li>lov/1980-06-13-35</li>
            <li>lov/1981-04-08-7</li>
            <li>lov/1982-12-17-86</li>
            <li>lov/1984-06-08-58</li>
            <li>lov/1985-06-14-77</li>
            <li>lov/1992-06-26-86</li>
            <li>lov/1994-03-25-7</li>
            <li>lov/1994-12-09-64</li>
            <li>lov/1995-08-04-53</li>
            <li>lov/1996-12-20-106</li>
            <li>lov/2003-06-06-39</li>
            <li>lov/2003-07-04-83</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0466</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til rettergangslovgivningen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 25. juni 2004 nr. 53 om endringer i rettergangslovgivningen m.m. (organiseringen av den sivile rettspleie p&#xE5; grunnplanet).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.53 (2004&#x2013;2005), Innst.O.nr.77 (2004&#x2013;2005) og Besl.O.nr.78 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 24. mai og 8. juni 2005. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-17-84</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 25. juni 2004 nr. 53 om endringer i rettergangslovgivningen m.m. (organiseringen av den sivile rettspleie p&#xE5; grunnplanet).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-17-84" id="dokument">
      <h1>Lov om endringer i lov 25. juni 2004 nr. 53 om endringer i rettergangslovgivningen m.m. (organiseringen av den sivile rettspleie p&#xE5; grunnplanet).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-17-84/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Endringer i lov 25. juni 2004 nr. 53 om endringer i rettergangslovgivningen m.m. avsnitt I<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">I nr. 3 skal endringen i lov 14. juni 1912 nr. 1 om anl&#xE6;g av taugbaner og l&#xF8;ipestrenger mv. &#xA7; 16 lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-2">Skj&#xF8;nn som holdes med hjemmel i loven her, styres av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver.<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">I nr. 4 gj&#xF8;res det f&#xF8;lgende endringer i endringene i lov 13. august 1915 nr. 5 om domstolene:</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I endringen av &#xA7; 27 skal sjette ledd lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I lensmannsdistrikter er lensmannen sekretariat for forliksr&#xE5;det. I namsfogddistrikter er namsfogden sekretariat. I politistasjonsdistrikter med sivile rettspleieoppgaver er politistasjonen sekretariat. Kongen kan ved forskrift gi regler om forholdet mellom forliksr&#xE5;det og sekretariatet.</article>
        <article class="defaultP" margin-top="true">I endringen av &#xA7; 27 skal syvende ledd nytt annet punktum lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Felles forliksr&#xE5;d kan opprettes uavhengig av funksjonsperioden etter &#xA7; 57.</article>
        <article class="defaultP" margin-top="true">I endringen av &#xA7; 63 skal f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I lensmannsdistrikter er lensmannen hovedstevnevitne. I namsfogddistrikter er namsfogden hovedstevnevitne. I politistasjonsdistrikter med sivile rettspleieoppgaver er politistasjonssjefen hovedstevnevitne.</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 163 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;lgende myndigheter foretar forkynning postalt etter reglene i denne bestemmelse: De alminnelige domstoler, jordskifterettene, forbrukertvistutvalget, p&#xE5;talemyndigheten, namsmenn, lensmenn, namsfogder, politistasjoner med sivile rettspleieoppgaver og fylkesmenn.</article>
        <article class="defaultP" margin-top="true">I endringen av &#xA7; 219 skal f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kongen kan bestemme at den som vil yte rettshjelp etter &#xA7; 218 annet ledd nr. 1, 3 og 4 skal stille sikkerhet for erstatningsansvar vedkommende kan p&#xE5;dra seg under ut&#xF8;velsen av rettshjelpvirksomheten. Kongen gir n&#xE6;rmere regler om sikkerhetsstillelsen og kan p&#xE5;legge den som yter sikkerhet &#xE5; gi Tilsynsr&#xE5;det for advokatvirksomhet opplysninger om erstatningskrav som fremsettes. Kongen kan gi forskrift om regnskaps- og revisjonsplikt for den som driver rettshjelpvirksomhet, og om behandlingen av betrodde midler. For rettshjelp etter &#xA7; 218 annet ledd nr. 1 kan Kongen gi bestemmelser om meldeplikt og om plikt for rettshjelperen til p&#xE5; forh&#xE5;nd &#xE5; godtgj&#xF8;re at vilk&#xE5;rene for &#xE5; yte rettshjelp er oppfylt, herunder &#xE5; fremlegge politiattest. I tillatelser etter &#xA7; 218 annet ledd nr. 3 og 4 kan det stilles vilk&#xE5;r og begrensninger.<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Nr. 6 om endringer i lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker skal lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">I lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsene i dette kapittel kommer bare til anvendelse p&#xE5; skj&#xF8;nn som styres av en dommer eller av en lensmann, namsfogd eller politistasjonssjef med sivile rettspleieoppgaver. Skj&#xF8;nn som styres av en dommer kalles rettslige skj&#xF8;nn. Bestemmelsene i dette kapittel om skj&#xF8;nn som styres av en lensmann, gjelder p&#xE5; samme m&#xE5;te for skj&#xF8;nn som styres av en namsfogd eller av en politistasjonssjef med sivile rettspleieoppgaver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Skj&#xF8;nnsforretningen holdes i den rettskrets eller det tjenestedistrikt hvor gjenstanden for skj&#xF8;nnet befinner seg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">N&#xE5;r en skj&#xF8;nnsforretning skal styres av en lensmann og holdes i flere distrikter, kan fylkesmannen bemyndige den ene av dem til &#xE5; styre hele forretningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Begj&#xE6;ring om en skj&#xF8;nnsforretning fremsettes ved prosesskrift eller muntlig for den rett eller den lensmann som skal styre forretningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved rettslig skj&#xF8;nn oppnevnes skj&#xF8;nnsmenn i s&#xE5; fall av skj&#xF8;nnsstyreren og ved skj&#xF8;nn som styres av lensmannen av den tingrett som vedkommende distrikt h&#xF8;rer under.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Overskj&#xF8;nn over skj&#xF8;nn som er styrt av en lensmann, h&#xF8;rer under tingretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 49 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Hvis det oppst&#xE5;r tvist som nevnt i &#xA7; 48 f&#xF8;rste ledd under en skj&#xF8;nnsforretning som styres av en lensmann, namsfogd eller politistasjonssjef, skal avgj&#xF8;relse som g&#xE5;r ut p&#xE5; &#xE5; nekte saken fremmet, treffes ved beslutning av bestyreren og skj&#xF8;nnsmennene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 54 b annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Bestemmelsene i f&#xF8;rste ledd gjelder ogs&#xE5; ved klage til tingretten i forbindelse med skj&#xF8;nn som styres av en lensmann, namsfogd eller politistasjonssjef.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Mot avgj&#xF8;relser av en lensmann, namsfogd eller politistasjonssjef kan klage inngis i samsvar med &#xA7; 31.<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">I nr. 8 skal endringen i lov 9. juli 1923 nr. 1 om anbringelse av signaler og merker for m&#xE5;learbeider &#xA7; 10 lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-18">Skj&#xF8;nn etter loven her styres av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver.<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">I nr. 9 skal lov 17. juli 1925 nr. 11 om Svalbard &#xA7; 10 nytt tredje ledd lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-19">Skj&#xF8;nn og takster som i riket for &#xF8;vrig styres av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver, styres p&#xE5; Svalbard av sysselmannen.<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">I nr. 10 gj&#xF8;res det f&#xF8;lgende endringer i endringene i lov 21. februar 1930 om skifte:</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Registrering og forsegling foretas av tingretten, av lensmannen, namsfogden eller politistasjon med sivile rettspleieoppgaver eller av en annen skikket person oppnevnt av tingretten.</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 12 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Om d&#xF8;dsfall skal den d&#xF8;des n&#xE6;rmeste slektninger, ektefellen eller andre som har v&#xE6;rt til stede, straks gi melding til lensmannen, namsfogden eller politistasjon med sivile rettspleieoppgaver eller til tingretten.<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-21-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-1-ledd-1">I nr. 11 gj&#xF8;res det f&#xF8;lgende endringer i endringene i lov 14. mars 1930 om landslott:</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Er ingen berettiget til stede for &#xE5; motta landslottbel&#xF8;pet, eller er det tvil ang&#xE5;ende dets betaling, kan det deponeres hos lensmannen, namsfogden eller politistasjon med sivile rettspleieoppgaver i det distrikt hvor fangsten er gjort.</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 8 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Skj&#xF8;nnet styres av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver p&#xE5; det sted der fangsten eller skaden er gjort.<ul class="defaultList"><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-23-punkt-1"><article class="legalP" id="kapittel-1-ledd-23-punkt-1-ledd-1">I nr. 13 skal endringen i lov 27. mai 1932 nr. 2 om veksler &#xA7; 87 lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-24">Protest tas opp av lensmannen, namsfogden eller politistasjon med sivile rettspleieoppgaver.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Dersom det er n&#xF8;dvendig for at protesten skal kunne opptas i tide, kan lensmannen, namsfogden eller politistasjon med sivile rettspleieoppgaver ta opp protest utenfor sitt distrikt.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Tilkalling av vitne er ikke n&#xF8;dvendig.<ul class="defaultList"><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-26-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1">I nr. 15 skal endringen i lov 15. desember 1950 nr. 7 om s&#xE6;rlige r&#xE5;dgjerder under krig, krigsfare og liknende forhold &#xA7; 16 f&#xF8;rste ledd annet punktum lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-27">Blir ikke annet bestemt, holdes skj&#xF8;nnet etter skj&#xF8;nnslovens regler av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver.<ul class="defaultList"><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-27-punkt-1"><article class="legalP" id="kapittel-1-ledd-27-punkt-1-ledd-1">I nr. 16 gj&#xF8;res det f&#xF8;lgende endringer i endringene i lov 29. juni 1951 nr. 19 om milit&#xE6;re rekvisisjoner:</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 13 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Kongen kan gi n&#xE6;rmere regler om at erstatning som gjelder mindre bel&#xF8;p skal fastsettes ved skj&#xF8;nn som styres av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver etter bestemmelsene i skj&#xF8;nnsloven 1. juni 1917 nr. 1.</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">De lokale skj&#xF8;nnsnemnder fastsetter erstatning for ytelser og tap som ikke blir avgjort etter takster, ved skj&#xF8;nn styrt av en lensmann, namsfogd eller politistasjonssjef eller av Sentralnemnda for rekvisisjonssaker.<ul class="defaultList"><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">I nr. 19 skal endringen i lov 28. juni 1957 nr. 16 om friluftslivet &#xA7; 35 annet ledd tredje punktum lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-30">Skj&#xF8;nnet styres av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver.<ul class="defaultList"><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-30-punkt-1"><article class="legalP" id="kapittel-1-ledd-30-punkt-1-ledd-1">Nr. 20 om endringer i lov 23. oktober 1959 nr. 3 om oreigning av fast eigedom skal lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-31">I lov 23. oktober 1959 nr. 3 om oreigning av fast eigedom gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Skj&#xF8;n som skal fastsetja vederlag for inngrep etter &#xA7; 2 nr. 1, 3, 9, 10, 11, 12, 29, 30, 34, 35, 36, 37, 38, 39, 40, 42, 43, 50 og 53 er det lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver som styrer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">I andre h&#xF8;ve vert skadebota fastsett i skj&#xF8;n som vert styrt av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Tvist om omfanget av rydjingsskyldnaden, om alt rydjingsarbeidet er gjort, eller om kva krav grunneigaren har n&#xE5;r han lyt gjera arbeidet sj&#xF8;lv, vert avgjort med skj&#xF8;n som vert styrt av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Skj&#xF8;n etter fyrste leden vert styrt av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver.<ul class="defaultList"><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-35-punkt-1"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1">I nr. 21 gj&#xF8;res det f&#xF8;lgende endringer i endringene i lov 5. mai 1961 om grannegjerde:</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 16 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Skj&#xF8;n etter lova her (gjerdeskj&#xF8;n) vert styrt av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver.</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 17 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Klagen har ikkje utsetjande verknad om ikkje lensmannen, namsfuten eller politistasjonssjefen eller tingretten vedtek noko anna.<ul class="defaultList"><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-ledd-37-punkt-1"><article class="legalP" id="kapittel-1-ledd-37-punkt-1-ledd-1">I nr. 23 skal endringen i lov 16. juni 1961 nr. 12 om ymse beitesp&#xF8;rsm&#xE5;l &#xA7; 11 f&#xF8;rste ledd lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-38">Vert det tvist om krav etter &#xA7; 7 eller &#xA7; 9, kan kvar av partane krevja at sp&#xF8;rsm&#xE5;let vert avgjort ved skj&#xF8;n. Skj&#xF8;n etter lova her vert styrt av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver. Skj&#xF8;nsstyraren skal gje partane varsel om skj&#xF8;net med ein frist p&#xE5; minst 5 dagar.<ul class="defaultList"><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-ledd-38-punkt-1"><article class="legalP" id="kapittel-1-ledd-38-punkt-1-ledd-1">I nr. 24 skal endringen i veglov 21. juni 1963 nr. 23 &#xA7; 60 f&#xF8;rste ledd annet punktum lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-39">Skj&#xF8;nnet kan styrast av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver dersom partane er samde om det.<ul class="defaultList"><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-ledd-39-punkt-1"><article class="legalP" id="kapittel-1-ledd-39-punkt-1-ledd-1">I nr. 26 skal endringen i lov 29. november 1968 um s&#xE6;rlege r&#xE5;derettar over framand eigedom &#xA7; 19 f&#xF8;rste ledd lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-40">Skj&#xF8;n etter lova her vert styrt av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver.<ul class="defaultList"><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-ledd-40-punkt-1"><article class="legalP" id="kapittel-1-ledd-40-punkt-1-ledd-1">I nr. 27 skal endringen i lov 30. juni 1972 nr. 70 om bergverk &#xA7; 55 f&#xF8;rste ledd lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-41">Skj&#xF8;nn etter &#xA7; 5 annet ledd og &#xA7; 6 annet ledd styres av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver.<ul class="defaultList"><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-ledd-41-punkt-1"><article class="legalP" id="kapittel-1-ledd-41-punkt-1-ledd-1">I nr. 28 skal endringen i lov 9. juni 1978 nr. 50 om kulturminner &#xA7; 11 annet ledd annet punktum lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-42">Skj&#xF8;nnet styres av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver.<ul class="defaultList"><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-1-ledd-42-punkt-1"><article class="legalP" id="kapittel-1-ledd-42-punkt-1-ledd-1">I nr. 29 skal endringen i lov 13. juni 1980 nr. 35 om fri rettshjelp &#xA7; 12 annet punktum lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-43">Som saker utenfor rettergang anses i denne forbindelse ogs&#xE5; behandling for forliksr&#xE5;det, offentlig skiftebehandling med unntak av skiftetvist i s&#xF8;ksm&#xE5;ls former, skj&#xF8;nn som styres av en lensmann, namsfogd eller politistasjonssjef og voldgiftsaker som ikke g&#xE5;r inn under &#xA7; 16.<ul class="defaultList"><li data-li-identifier="20." data-name="20."><article class="listArticle" id="kapittel-1-ledd-43-punkt-1"><article class="legalP" id="kapittel-1-ledd-43-punkt-1-ledd-1">Nr. 30 om endringer i lov 8. april 1981 nr. 7 om barn og foreldre skal lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-44">I lov 8. april 1981 nr. 7 om foreldre og barn skal &#xA7; 38 tredje ledd f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">F&#xF8;rer d&#xF8;dsfall til at ingen lenger har foreldreansvaret for eit barn, skal lensmannen, namsfuten eller politistasjon med sivile rettspleieoppg&#xE5;ver eller tingretten f&#xE5; opplysning om det i d&#xF8;dsfallsmeldinga.<ul class="defaultList"><li data-li-identifier="21." data-name="21."><article class="listArticle" id="kapittel-1-ledd-45-punkt-1"><article class="legalP" id="kapittel-1-ledd-45-punkt-1-ledd-1">I nr. 31 gj&#xF8;res det f&#xF8;lgende endringer i endringene i lov 17. desember 1982 nr. 86 om rettsgebyr:</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 5 a nr. 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Avgj&#xF8;relser som gjelder forretninger som nevnt i kapittel 3 hos en lensmann, namsfogd eller politistasjon kan p&#xE5;klages til tingretten etter reglene i skj&#xF8;nnsloven &#xA7; 31.</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 5 a nr. 3 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Avgj&#xF8;relser som gjelder forretninger som nevnt i kapittel 4 og &#xA7; 25 hos en lensmann, namsfogd eller politistasjon eller hos en s&#xE6;rskilt namsmann kan p&#xE5;klages til tingretten etter reglene i tvangsfullbyrdelsesloven &#xA7; 5-16.</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 11 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">For behandling av skj&#xF8;nn og takster som styres av en dommer ved de alminnelige domstoler eller av en lensmann, namsfogd eller politistasjonssjef, betales 5 ganger rettsgebyret for hver dag eller del av dag som skj&#xF8;nnet varer.</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 11 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">For klage over avgj&#xF8;relser under skj&#xF8;nn som styres av en lensmann, namsfogd eller politistasjonssjef, jf. skj&#xF8;nnsloven &#xA7; 31, betales rettsgebyret.<ul class="defaultList"><li data-li-identifier="22." data-name="22."><article class="listArticle" id="kapittel-1-ledd-49-punkt-1"><article class="legalP" id="kapittel-1-ledd-49-punkt-1-ledd-1">I nr. 32 skal endringen i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs &#xA7; 80 fjerde ledd lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-50">Registrerings- og forseglingsforretningene kan overlates til lensmannen, namsfogden eller politistasjon med sivile rettspleieoppgaver eller en annen skikket person oppnevnt av retten.<ul class="defaultList"><li data-li-identifier="23." data-name="23."><article class="listArticle" id="kapittel-1-ledd-50-punkt-1"><article class="legalP" id="kapittel-1-ledd-50-punkt-1-ledd-1">I nr. 33 skal endringen i plan- og bygningslov 14. juni 1985 nr. 77 &#xA7; 59 annet ledd lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-51">I saker som ikke gjelder &#xA7; 32 eller kap. VIII, styres skj&#xF8;nnet av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver.<ul class="defaultList"><li data-li-identifier="24." data-name="24."><article class="listArticle" id="kapittel-1-ledd-51-punkt-1"><article class="legalP" id="kapittel-1-ledd-51-punkt-1-ledd-1">I nr. 34 gj&#xF8;res f&#xF8;lgende endringer i endringene i lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring:</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 2-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-52">I lensmannsdistrikter er lensmannen namsmann. I namsfogddistrikter er namsfogden namsmann. I politistasjonsdistrikter med sivile rettspleieoppgaver er politistasjonssjefen namsmann. Namsmann for Svalbard er sysselmannen. Kongen fastsetter hvilke namsmannsdistrikter norsk kontinentalsokkel og norsk &#xF8;konomisk sone h&#xF8;rer til.</article>
        <article class="defaultP" margin-top="true">Ny endring mellom endringen i &#xA7; 2-2 og endringen i &#xA7; 5-1 skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 skal lyde:</article>
        <article class="defaultP">
          <i>Bemyndigelse av funksjon&#xE6;rer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-53">Tingrettene kan overlate utf&#xF8;relsen av sine gj&#xF8;rem&#xE5;l etter denne lov til sine funksjon&#xE6;rer. Tingretten kan likevel ikke overlate til funksjon&#xE6;rer &#xE5; avsi dommer og kjennelser eller &#xE5; treffe beslutning om tvangssalg etter &#xA7; 11-9. Kongen gir n&#xE6;rmere regler om bemyndigelse av funksjon&#xE6;rer.</article>
        <article class="legalP" id="kapittel-1-ledd-54">For namsmennenes adgang til &#xE5; overlate gj&#xF8;rem&#xE5;l til sine underordnede gjelder politiloven &#xA7; 29 annet ledd.<ul class="defaultList"><li data-li-identifier="25." data-name="25."><article class="listArticle" id="kapittel-1-ledd-54-punkt-1"><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-1">I nr. 35 gj&#xF8;res f&#xF8;lgende endringer i endringene i lov 25. mars 1994 nr. 7 om sikring mot og erstatning for naturskader:</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 7 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-55">Det er et vilk&#xE5;r for &#xE5; f&#xE5; erstatning at skaden er meldt til lensmannen, namsfogden eller politistasjon med sivile rettspleieoppgaver senest tre m&#xE5;neder etter at den er inntr&#xE5;dt.</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-56">Taksten fastsettes ved skj&#xF8;nn som styres av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver. Skaden skal takseres s&#xE5; snart som mulig.<ul class="defaultList"><li data-li-identifier="26." data-name="26."><article class="listArticle" id="kapittel-1-ledd-56-punkt-1"><article class="legalP" id="kapittel-1-ledd-56-punkt-1-ledd-1">Nr. 36 om endringer i lov 9. desember 1994 nr. 64 om l&#xF8;ysingsrettar skal lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-57">I lov 9. desember 1994 nr. 64 om l&#xF8;ysingsrettar skal &#xA7; 22 lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Skj&#xF8;nn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-58">Avgjerd i samsvar med &#xA7;&#xA7; 19 til 21 h&#xF8;yrer under skj&#xF8;nn.</article>
        <article class="legalP" id="kapittel-1-ledd-59">Skj&#xF8;nnet vert styrt av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver.<ul class="defaultList"><li data-li-identifier="27." data-name="27."><article class="listArticle" id="kapittel-1-ledd-59-punkt-1"><article class="legalP" id="kapittel-1-ledd-59-punkt-1-ledd-1">I nr. 37 gj&#xF8;res f&#xF8;lgende endringer i endringene i lov 4. august 1995 nr. 53 om politiet:</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 2 nr. 7 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-59-punkt-2"><article class="legalP" id="kapittel-1-ledd-59-punkt-2-ledd-1">utf&#xF8;re andre oppgaver som er fastsatt i lov eller som f&#xF8;lger av sedvane, herunder oppgaver som i lov er lagt til lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 16 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-60">Riket inndeles i politidistrikter med en politimester som sjef for hvert distrikt. Politidistriktene inndeles i lensmannsdistrikter og politistasjonsdistrikter. I et lensmannsdistrikt eller politistasjonsdistrikt har lensmannen eller politistasjonssjefen ledelsen av politiet under politimesteren. I politistasjonsdistrikter der de oppgavene som i lov er lagt til lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver, ikke ivaretas av politistasjonen, skal de ivaretas av et namsfogdkontor som en egen driftsenhet ledet av en namsfogd. Lensmannsdistrikter, namsfogddistrikter og politistasjonsdistrikter med sivile rettspleieoppgaver skal omfatte en eller flere hele kommuner. Inndelingen fastsettes av Kongen. Kongen fastsetter ogs&#xE5; hvordan distriktsinndelingen skal v&#xE6;re i forhold til den norske del av kontinentalsokkelen og omr&#xE5;der utenfor sj&#xF8;territoriet som norsk rett f&#xE5;r anvendelse p&#xE5;.</article>
        <article class="defaultP" margin-top="true">Ny endring etter endringen i &#xA7; 22 skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 skal lyde:</article>
        <article class="defaultP">
          <i>Instruksjonsmyndighet m.m.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-61">Kongen fastsetter en alminnelig tjenesteinstruks for politiet. Departementet gir tjenestereglementer og s&#xE6;rinstrukser. Politimesteren kan utstede utfyllende tjenesteregler n&#xE5;r lokale forhold gj&#xF8;r dette p&#xE5;krevd.</article>
        <article class="legalP" id="kapittel-1-ledd-62">Departementet gir n&#xE6;rmere regler om i hvilken utstrekning lensmenn, namsfogder og politistasjonssjefer kan overlate oppgaver som i lov er lagt til lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver, til sine underordnede.<ul class="defaultList"><li data-li-identifier="28." data-name="28."><article class="listArticle" id="kapittel-1-ledd-62-punkt-1"><article class="legalP" id="kapittel-1-ledd-62-punkt-1-ledd-1">Nr. 38 om endringer i lov 20. desember 1996 nr. 106 om tomtefeste skal lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-63">I lov 20. desember 1996 nr. 106 om tomtefeste skal &#xA7; 43 lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Skj&#xF8;nn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-64">Skj&#xF8;nn etter kapittel VII vert haldne som rettslege skj&#xF8;nn. Skj&#xF8;nnet kan styrast av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver dersom partane er samde om det.</article>
        <article class="legalP" id="kapittel-1-ledd-65">Skj&#xF8;nn etter &#xA7;&#xA7; 15 og 37 skal styrast av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver. Det skal vere to skj&#xF8;nnsmenn b&#xE5;de ved skj&#xF8;nn og overskj&#xF8;nn. Om dekking av sakskostnader gjeld lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker &#xA7; 43.<ul class="defaultList"><li data-li-identifier="29." data-name="29."><article class="listArticle" id="kapittel-1-ledd-65-punkt-1"><article class="legalP" id="kapittel-1-ledd-65-punkt-1-ledd-1">I nr. 41 skal endringen i lov 6. juni 2003 nr. 39 om burettslag &#xA7; 4-18 annet ledd annet punktum lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-66">Skj&#xF8;net skal styrast av lensmannen, namsfuten eller politistasjonssjef med sivile rettspleieoppg&#xE5;ver.<ul class="defaultList"><li data-li-identifier="30." data-name="30."><article class="listArticle" id="kapittel-1-ledd-66-punkt-1"><article class="legalP" id="kapittel-1-ledd-66-punkt-1-ledd-1">I nr. 42 skal endringen i lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon &#xA7; 12-3 tredje ledd fjerde punktum lyde:</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-67">Skj&#xF8;nnet styres av lensmannen, namsfogden eller politistasjonssjef med sivile rettspleieoppgaver.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-17-84/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringer i lov 25. juni 2004 nr. 53 om endringer i rettergangslovgivningen m.m. avsnitt II Ikrafttredelses- og overgangsbestemmelser</article>
        <article class="defaultP" margin-top="true">Nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">Departementet kan bestemme at namsmanns- og stevnevitneoppgavene skal utf&#xF8;res av lensmannen, namsfogden eller politistasjon med sivile rettspleieoppgaver selv om endringene i tvangsfullbyrdelsesloven &#xA7; 2-2 og domstolloven &#xA7; 63 ikke har tr&#xE5;dt i kraft. Der det inneb&#xE6;rer overf&#xF8;ring av oppgaver fra en kommune til staten, m&#xE5; vedkommende kommune samtykke. For kommuner som samtykker kan departementet bestemme at lensmannen, namsfogden eller politistasjon med sivile rettspleieoppgaver skal v&#xE6;re sekretariat for forliksr&#xE5;det, og at staten skal overta det &#xF8;konomiske og administrative ansvaret for forliksr&#xE5;det, selv om endringene i domstolloven &#xA7; 27 og rettsgebyrloven &#xA7; 7 ikke har tr&#xE5;dt i kraft.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2005-06-17-84/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
