<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (gjennomf&#xF8;ring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 785/2004 om forsikringskrav for luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-06-10-54</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-06-10-54</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 7 s 1024</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1993-06-11-101</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0429</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til luftfartsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (gjennomf&#xF8;ring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 785/2004 om forsikringskrav for luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.71 (2004&#x2013;2005), Innst.O.nr.81 (2004&#x2013;2005) og Besl.O.nr.76 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 19. og 26. mai 2005. Fremmet av Samferdselsdepartementet. Jf. E&#xD8;S-avtalen vedlegg XIII nr. 66l (forordning (EF) nr. 785/2004).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-06-10-54</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (gjennomf&#xF8;ring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 785/2004 om forsikringskrav for luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer).<ul class="tocSubUl"><li>I</li><li>II</li><li>EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EF) nr. 785/2004 av 21. april 2004 om forsikringskrav for luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer<ul class="tocSubUl"><li>Artikkel 1 M&#xE5;l</li><li>Artikkel 2 Anvendelsesomr&#xE5;de</li><li>Artikkel 3 Definisjoner</li><li>Artikkel 4 Forsikringsprinsipper</li><li>Artikkel 5 Overholdelse</li><li>Artikkel 6 Forsikring for erstatningsansvar for passasjerer, bagasje og frakt</li><li>Artikkel 7 Forsikring for erstatningsansvar for tredjemann</li><li>Artikkel 8 Gjennomf&#xF8;ring og sanksjoner</li><li>Artikkel 9 Komit&#xE9;</li><li>Artikkel 10 Rapport og samarbeid</li><li>Artikkel 11 Rapport og samarbeid</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-06-10-54" id="dokument">
      <h1>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (gjennomf&#xF8;ring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 785/2004 om forsikringskrav for luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-06-10-54/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-38a nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-avtalen vedlegg XIII (europaparlaments- og r&#xE5;dsforordning (EF) nr. 785/2004 om forsikringskrav for luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer) gjelder som lov, med den E&#xD8;S-tilpasning som f&#xF8;lger av vedlegg XIII, protokoll 1 til avtalen og avtalen for &#xF8;vrig. Forordningen nevnt i f&#xF8;rste punktum gjelder ogs&#xE5; for befordring uten vederlag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r ikke annet blir bestemt av departementet, skal det for fart&#xF8;y som brukes til luftfart etter denne lov, foreligge godkjent forsikring eller annen sikkerhet til dekning av erstatningsplikt som nevnt i &#xA7; 11-1 og forsikring i henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 785/2004 om forsikringskrav for luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer, jf. &#xA7; 10-38a fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-06-10-54/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra det tidspunkt Kongen bestemmer.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/lov/2005-06-10-54/KAPITTEL_3">
        <h2>EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EF) nr. 785/2004 av 21. april 2004 om forsikringskrav for luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer</h2>
        <article class="defaultP">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
        <article class="legalP" id="kapittel-3-ledd-1">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 80 nr. 2,</article>
        <article class="legalP" id="kapittel-3-ledd-2">under henvisning til forslag fra Kommisjonen,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-3-ledd-3">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
        <article class="legalP" id="kapittel-3-ledd-4">etter samr&#xE5;d med Regionkomiteen,</article>
        <article class="legalP" id="kapittel-3-ledd-5">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> og</article>
        <article class="legalP" id="kapittel-3-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-1"><article class="legalP" id="kapittel-3-ledd-6-punkt-1-ledd-1">Innenfor rammen av den felles transportpolitikk og for &#xE5; fremme forbrukervern er det viktig &#xE5; sikre et passende minsteniv&#xE5; for forsikring til dekning av luftfartsselskapers erstatningsansvar overfor passasjerer, bagasje, frakt og tredjemann.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-2"><article class="legalP" id="kapittel-3-ledd-6-punkt-2-ledd-1">P&#xE5; Fellesskapets luftfartsmarked skjelnes det ikke lenger mellom nasjonal og internasjonal lufttransport, og det vil derfor v&#xE6;re hensiktsmessig &#xE5; fastsette et minstekrav for forsikring for luftfartsselskaper i Fellesskapet.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-3"><article class="legalP" id="kapittel-3-ledd-6-punkt-3-ledd-1">Det er n&#xF8;dvendig &#xE5; sikre at disse kravene ogs&#xE5; anvendes p&#xE5; luftfartsselskaper fra tredjestater for &#xE5; sikre dem og luftfartsselskaper i Fellesskapet like konkurransevilk&#xE5;r.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-4"><article class="legalP" id="kapittel-3-ledd-6-punkt-4-ledd-1">I sin melding av 10. oktober 2001 om f&#xF8;lgene for lufttransportsektoren etter terroristangrepene i De forente stater, uttrykte Kommisjonen at den vil unders&#xF8;ke de forsikringsbel&#xF8;p og -vilk&#xE5;r som kreves i forbindelse med medlemsstatenes tildeling av lisenser, med sikte p&#xE5; &#xE5; sikre en harmonisert ordning. Videre faststlo Kommisjonen i sin melding av 2. juli 2002 om forsikringer innen lufttransportsektoren etter terroristangrepene 11. september 2001 i De forente stater, at den vil fortsette &#xE5; overv&#xE5;ke utviklingen p&#xE5; luftfartsforsikringsmarkedet med sikte p&#xE5; revisjon av de forsikringsbel&#xF8;p og -vilk&#xE5;r som kreves i forbindelse med medlemsstatenes tildeling av lisenser.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-5"><article class="legalP" id="kapittel-3-ledd-6-punkt-5-ledd-1">Ved r&#xE5;dsvedtak 2001/539/EF<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> vedtok Fellesskapet overenskomsten om innf&#xF8;ring av visse ensartede regler om internasjonal luftbefordring, undertegnet i Montreal 28. mai 1999 (Montreal-konvensjonen), som fastsetter nye regler om erstatningsansvar med hensyn til lufttransport av passasjerer, bagasje og frakt. Disse reglene vil erstatte reglene i Warszawa-konvensjonen av 1929 og senere endringer av den.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-6"><article class="legalP" id="kapittel-3-ledd-6-punkt-6-ledd-1">I henhold til artikkel 50 i Montreal-konvensjonen skal alle parter sikre at luftfartsselskaper har en forsikring som er tilstrekkelig til &#xE5; dekke erstatningsansvar i samsvar med konvensjonen. Warszawa-konvensjonen av 1929 og senere endringer av den vil fortsatt gjelde parallelt med Montreal-konvensjonen p&#xE5; ubestemt tid. Begge konvensjoner inneholder mulighet for ubegrenset erstatningsansvar.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-7"><article class="legalP" id="kapittel-3-ledd-6-punkt-7-ledd-1">I henhold til artikkel 7 i r&#xE5;dsforordning (E&#xD8;F) nr. 2407/92 av 23. juli 1992 om lisenser til luftfartsselskaper,<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> skal luftfartsselskaper ha tegnet forsikring som dekker dets erstatningsansvar ved ulykker, s&#xE6;rlig for passasjerer, bagasje, frakt, post og tredjemann, men det er ikke fastsatt noen minstebel&#xF8;p og forsikringsvilk&#xE5;r.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-8"><article class="legalP" id="kapittel-3-ledd-6-punkt-8-ledd-1">Det b&#xF8;r tas hensyn til at Den europeiske konferanse for sivil luftfart 13. desember 2000 vedtok resolusjon ECAC/25-1 om minsteniv&#xE5;er for forsikring til dekning av erstatningsansvar for passasjerer og tredjemann, som ble endret 27. november 2002.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-9"><article class="legalP" id="kapittel-3-ledd-6-punkt-9-ledd-1">Det b&#xF8;r fastsettes minstekrav for forsikring til dekning av passasjerer, bagasje, frakt og tredjemann for luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer som flyr innenfor, inn p&#xE5; eller over en medlemsstats territorium, herunder medlemsstatens territorialfarvann.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-10"><article class="legalP" id="kapittel-3-ledd-6-punkt-10-ledd-1">Forsikringsplikten b&#xF8;r p&#xE5;hvile luftfartsselskaper med gyldig lisens, og med hensyn til luftfartsselskaper i Fellesskapet skal den gyldige lisensen v&#xE6;re tildelt i samsvar med forordning (E&#xD8;F) nr. 2407/92. Selskapet er ikke fritatt fra denne plikten i tilfeller der lisensen er utl&#xF8;pt eller mangler.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-11"><article class="legalP" id="kapittel-3-ledd-6-punkt-11-ledd-1">Mens det i Montreal-konvensjonen s&#xE6;rlig er fastsatt regler for erstatningsansvar overfor passasjerer, bagasje og frakt, skal erstatningsansvaret for post i samsvar med artikkel 2 i konvensjonen, v&#xE6;re underlagt &#xAB;de regler som anvendes p&#xE5; forholdet mellom luftfartsselskapene og de ulike postvesener&#xBB;. I Fellesskapet er forsikring til dekning av slikt erstatningsansvar tilstrekkelig regulert ved artikkel 7 i forordning (E&#xD8;F) nr. 2407/92.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-12"><article class="legalP" id="kapittel-3-ledd-6-punkt-12-ledd-1">Det er ikke n&#xF8;dvendig &#xE5; kreve obligatorisk forsikring av statlige luftfart&#xF8;yer eller for visse andre typer luftfart&#xF8;yer.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-13"><article class="legalP" id="kapittel-3-ledd-6-punkt-13-ledd-1">Det b&#xF8;r fastsettes en minste forsikringsdekning i tilfeller der et luftfartsselskap eller en luftfart&#xF8;yoperat&#xF8;r har erstatningsansvar for passasjerer, bagasje og frakt i samsvar med bestemmelser i internasjonale konvensjoner, fellesskapsretten eller nasjonal lovgivning, uten &#xE5; gripe inn i disse bestemmelsene.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-14"><article class="legalP" id="kapittel-3-ledd-6-punkt-14-ledd-1">Forsikringen b&#xF8;r dekke luftfartsspesifikt erstatningsansvar for passasjerer, bagasje, frakt og tredjemann. Med hensyn til passasjerer, bagasje og frakt b&#xF8;r forsikringen omfatte dekning for d&#xF8;dsfall og personskade som f&#xF8;lge av ulykker og for tap eller &#xF8;deleggelse av eller skader p&#xE5; bagasje og frakt. Med hensyn til tredjemann b&#xF8;r forsikringen omfatte dekning for d&#xF8;dsfall, personskade og tingsskade som f&#xF8;lge av ulykker.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-15"><article class="legalP" id="kapittel-3-ledd-6-punkt-15-ledd-1">Denne forordningen b&#xF8;r ikke tolkes som et krav om dobbel forsikring. S&#xE5; lenge det kontraherende luftfartsselskapet og det luftfartsselskapet som utf&#xF8;rer flygingen i henhold til artikkel 39 i Montreal-konvensjonen, kan holdes erstatningsansvarlig for den samme skaden, kan medlemsstatene fastsette s&#xE6;rskilte tiltak for &#xE5; unng&#xE5; dobbelforsikring.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-16"><article class="legalP" id="kapittel-3-ledd-6-punkt-16-ledd-1">Totale forsikringsbel&#xF8;p utgj&#xF8;r en markedspraksis som kan bidra til &#xE5; gj&#xF8;re det mulig &#xE5; tegne forsikring s&#xE6;rlig mot risikoer i forbindelse med krig og terrorisme ved &#xE5; gi forsikringsgivere bedre kontroll over sitt erstatningsansvar, men denne praksis fritar ikke et luftfartsselskap eller en luftfart&#xF8;yoperat&#xF8;r fra plikten til &#xE5; overholde minsteforsikringskravene n&#xE5;r det totale bel&#xF8;pet som er fastsatt i forsikringskontrakten, er n&#xE5;dd.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-17"><article class="legalP" id="kapittel-3-ledd-6-punkt-17-ledd-1">Det er n&#xF8;dvendig &#xE5; kreve at luftfartsselskaper framlegger bevis p&#xE5; at de til enhver tid overholder de minstekrav for forsikring til dekning av erstatningsansvar som er fastsatt i denne forordning. Med hensyn til luftfartsselskaper i Fellesskapet og luftfartsoperat&#xF8;rer som bruker luftfart&#xF8;y som er registrert i Fellesskapet, b&#xF8;r framlegging av forsikringsbevis i &#xE9;n medlemsstat v&#xE6;re tilstrekkelig for alle medlemsstatene dersom forsikringen er solgt av et selskap som har myndighet til dette i henhold til gjeldende lovgivning.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-18"><article class="legalP" id="kapittel-3-ledd-6-punkt-18-ledd-1">Med hensyn til overflyging av en medlemsstats territorium av luftfartsselskaper som ikke er fra Fellesskapet eller luftfart&#xF8;y som er registrert utenfor Fellesskapet, som ikke inneb&#xE6;rer landing i eller avgang fra en medlemsstat, kan enhver medlemsstat som overflyges, i samsvar med internasjonal lovgivning anmode om bevis for overholdelse av forsikringskravene fastsatt i denne forordning, f.eks. ved &#xE5; utf&#xF8;re stikkpr&#xF8;ver.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-19"><article class="legalP" id="kapittel-3-ledd-6-punkt-19-ledd-1">Minstekravene for forsikring b&#xF8;r revideres etter en viss tid.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-20"><article class="legalP" id="kapittel-3-ledd-6-punkt-20-ledd-1">Framgangsm&#xE5;tene for overv&#xE5;king av om minstekravene for forsikring overholdes b&#xF8;r v&#xE6;re &#xE5;pne og inneb&#xE6;re likebehandling og b&#xF8;r ikke hindre fritt varebytte og fri bevegelighet for personer, tjenester og kapital.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-21"><article class="legalP" id="kapittel-3-ledd-6-punkt-21-ledd-1">De tiltak som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re denne forordningen, b&#xF8;r vedtas i samsvar med r&#xE5;dsbeslutning 1999/468/EF av 28. juni 1999 om fastsettelse av n&#xE6;rmere regler for ut&#xF8;velsen av den gjennomf&#xF8;ringsmyndighet som er tillagt Kommisjonen.<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup></article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-22"><article class="legalP" id="kapittel-3-ledd-6-punkt-22-ledd-1">Dersom det er behov for ytterligere bestemmelser for &#xE5; innf&#xF8;re tilstrekkelig forsikring til dekning av luftfartsspesifikt erstatningsansvar p&#xE5; omr&#xE5;der som ikke er omfattet av denne forordning, b&#xF8;r medlemsstatene ha mulighet til &#xE5; innf&#xF8;re slike bestemmelser.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-23"><article class="legalP" id="kapittel-3-ledd-6-punkt-23-ledd-1">En ordning for st&#xF8;rre samarbeid om anvendelsen av lufthavnen i Gibraltar ble vedtatt 2. desember 1987 av kongeriket Spania og Det forente kongeriket ved en felles erkl&#xE6;ring av de to statenes utenriksministre. Denne ordningen er ikke iverksatt enn&#xE5;.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-24"><article class="legalP" id="kapittel-3-ledd-6-punkt-24-ledd-1">Ettersom m&#xE5;let med denne forordning, nemlig innf&#xF8;ring av minstekrav for forsikring som kan bidra til &#xE5; fremme det indre luftfartsmarkedets m&#xE5;l ved &#xE5; minske konkurransevridningen, ikke kan n&#xE5;s i tilstrekkelig grad av medlemsstatene og derfor bedre kan n&#xE5;s p&#xE5; fellesskapsplan, kan Fellesskapet vedta tiltak i samsvar med n&#xE6;rhetsprinsippet som fastsatt i traktatens artikkel 5. I samsvar med forholdsmessighetsprinsippet, som fastsatt i samme artikkel, g&#xE5;r forordningen ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; dette m&#xE5;l &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EFT C 20 E av 28.1.2003, s. 193.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EUT C 95 av 23.4.2003, s. 16.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Europaparlamentsuttalelse av 13.5.2003 (enn&#xE5; ikke offentliggjort i EUT), R&#xE5;dets felles holdning av 5.12.2003 (EUT C 54 E av 2.3.2004, s. 40) og europaparlamentets holdning av 11.3.2004 (enn&#xE5; ikke offentliggjort i EUT) og r&#xE5;dsbeslutning av 30.3.2004.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFT L 194 av 18.7.2001, s. 38.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFT L 240 av 24.8.1992, s. 1.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EFT L 184 av 17.7.1999, s. 23.</article>
        </footer>
        <article class="defaultP">VEDTATT DENNE FORORDNING:</article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a1" data-name="a1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 1</span>
            <br/>
            <span class="legalArticleTitle">M&#xE5;l</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">1. M&#xE5;let med denne forordning er &#xE5; innf&#xF8;re minstekrav for forsikring for luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer med hensyn til passasjerer, bagasje, frakt og tredjemann.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-1-nummer-2">2. Med hensyn til post gjelder de forsikringskrav som er fastsatt i forordning (E&#xD8;F) nr. 2407/92 og i medlemsstatenes nasjonale lovgivning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a2" data-name="a2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 2</span>
            <br/>
            <span class="legalArticleTitle">Anvendelsesomr&#xE5;de</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">1. Denne forordning f&#xE5;r anvendelse p&#xE5; alle luftfartsselskaper og alle luftfartsoperat&#xF8;rer som flyr innenfor, inn til, ut av eller over territoriet til en medlemsstat som traktaten f&#xE5;r anvendelse p&#xE5;.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">2. Denne forordning f&#xE5;r ikke anvendelse p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-1-ledd-1">statlige luftfart&#xF8;y som nevnt i artikkel 3 bokstav b) i konvensjonen om internasjonal sivil luftfart, undertegnet i Chicago 7. desember 1944,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-2-ledd-1">modellfly med en MTOM p&#xE5; under 20 kg,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-3-ledd-1">luftfart&#xF8;yer med fotstart (herunder paraglidere med motor og hengeglidere),</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-4-ledd-1">bundne luftballonger,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-5"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-5-ledd-1">drager,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-6"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-6-ledd-1">fallskjermer (herunder fallskjermer til fallskjermtrekking)</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-7"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-7-ledd-1">luftfart&#xF8;yer, herunder glidefly med en MTOM p&#xE5; under 500 kg og ultralette fly, som <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-7-ledd-1-punkt-1-ledd-1">brukes til ikke-kommersielle form&#xE5;l eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-7-ledd-1-punkt-2-ledd-1">brukes til lokal flyundervisning uten passering av internasjonale grenser</article></article></li></ul>med hensyn til de forsikringskrav i forbindelse med krig og terrorisme som er fastsatt i denne forordning.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-2-nummer-3">3. Anvendelsen av denne forordning p&#xE5; lufthavnen i Gibraltar ber&#xF8;rer ikke Spanias og Det forente kongerikes rettslige stilling med hensyn til tvisten om suverenitet over territoriet der lufthavnen ligger.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-2-nummer-4">4. Anvendelsen av denne forordning p&#xE5; lufthavnen i Gibraltar utsettes inntil ordningene i den felles erkl&#xE6;ringen av 2. desember 1987 avgitt av Kongeriket Spanias og Det forente kongerikes utenriksministre, er iverksatt. Myndighetene i Kongeriket Spania og Det forente kongerike vil informere R&#xE5;det om datoen for denne iverksettelsen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a3" data-name="a3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 3</span>
            <br/>
            <span class="legalArticleTitle">Definisjoner</span>
          </h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">I denne forordning menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-1-ledd-1">&#xAB;luftfartsselskap&#xBB; et lufttransportforetak som har gyldig lisens,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-2-ledd-1">&#xAB;luftfartsselskap i Fellesskapet&#xBB; et luftfartsselskap som har gyldig lisens utstedt av en medlemsstat i samsvar med bestemmelsene i forordning (E&#xD8;F) nr. 2407/92,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-3-ledd-1">&#xAB;luftfart&#xF8;yoperat&#xF8;r&#xBB; den person eller enhet, som ikke er et luftfartsselskap, som st&#xE5;r for den l&#xF8;pende og effektive forvaltning av luftfart&#xF8;yets anvendelse eller drift. Den fysiske eller juridiske person i hvis navn luftfart&#xF8;yet er registrert, skal anses for &#xE5; v&#xE6;re operat&#xF8;ren med mindre han/hun kan bevise at operat&#xF8;ren er en annen person.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-4-ledd-1">&#xAB;flyging&#xBB; <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">med hensyn til passasjerer og bagasje som ikke er innsjekket, varigheten av transporten av passasjerer med fly, medregnet ombordstigning og utstigning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">med hensyn til frakt og innsjekket bagasje, varigheten av transporten av bagasje og frakt fra det tidspunkt bagasjen eller frakten overleveres til luftfartsselskapet og fram til overlevering til beh&#xF8;rig mottaker,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-4-ledd-1-punkt-3-ledd-1">med hensyn til tredjemann, anvendelsen av et luftfart&#xF8;y fra det tidspunkt motorene settes i gang med sikte p&#xE5; at luftfart&#xF8;yet skal forflyttes p&#xE5; bakken eller faktisk ta av, og fram til luftfart&#xF8;yet har landet og motorene er sl&#xE5;tt helt av. I tillegg menes forflytting av et luftfart&#xF8;y ved hjelp av slepe- eller bukseringskj&#xF8;ret&#xF8;yer eller ved drivkraft som typisk anvendes til &#xE5; kj&#xF8;re eller l&#xF8;fte luftfart&#xF8;yer, s&#xE6;rlig luftstr&#xF8;mmer.</article></article></li></ul></article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-5-ledd-1">&#xAB;SDR&#xBB; spesiell trekkrettighet som er fastsatt av Det internasjonale valutafond,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-6-ledd-1">&#xAB;MTOM&#xBB; (maximum take-off mass) st&#xF8;rste tillatte startmasse, som tilsvarer en sertifisert masse som er spesifikk for alle luftfart&#xF8;ytyper, som fastsatt i luftfart&#xF8;yets luftdyktighetssertifikat,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-7-ledd-1">&#xAB;passasjer&#xBB; enhver person som gj&#xF8;r en flyging med luftfartsselskapets eller luftfart&#xF8;yoperat&#xF8;rens samtykke, unntatt tjenestegj&#xF8;rende medlemmer av flybesetningen og kabinbesetningen,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-8-ledd-1">&#xAB;tredjemann&#xBB; enhver juridisk eller fysisk person, unntatt passasjerer og tjenestegj&#xF8;rende medlemmer av flybesetningen og kabinbesetningen,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-9"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-9-ledd-1">&#xAB;kommersiell drift&#xBB; drift mot betaling og/eller leie.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a4" data-name="a4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 4</span>
            <br/>
            <span class="legalArticleTitle">Forsikringsprinsipper</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-4-nummer-1">1. De luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer som er nevnt i nr. 2, skal forsikres i samsvar med denne forordning med hensyn til deres luftfartsspesifikke erstatningsansvar for passasjerer, bagasje, frakt og tredjemann. De forsikrede risikoer skal omfatte krigshandlinger, terrorisme, flykapring, sabotasje, ulovlig beslaglegging av luftfart&#xF8;y og sivile uroligheter.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-4-nummer-2">2. Luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer skal sikre at hver flyging er dekket av en forsikring, uansett om de disponerer over luftfart&#xF8;yet i egenskap av eiere eller gjennom en avtale om leasing, felles virksomhet, franchise, felles rutenumre eller andre avtaler av samme art.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-4-nummer-3">3. Denne forordningen ber&#xF8;rer ikke bestemmelsene om erstatningsansvar i<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-4-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-paragraf-4-nummer-3-punkt-1-ledd-1">internasjonale konvensjoner som medlemsstatene og/eller Fellesskapet er part i,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-4-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-paragraf-4-nummer-3-punkt-2-ledd-1">fellesskapsretten og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-paragraf-4-nummer-3-punkt-3"><article class="legalP" id="kapittel-3-paragraf-4-nummer-3-punkt-3-ledd-1">medlemsstatenes nasjonale lovgivning.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a5" data-name="a5" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 5</span>
            <br/>
            <span class="legalArticleTitle">Overholdelse</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-5-nummer-1">1. Luftfartsselskapene og, n&#xE5;r det kreves, luftfart&#xF8;yoperat&#xF8;rene som nevnt i artikkel 2, skal bevise at de oppfyller forskringskravene som er fastsatt i denne forordning, ved &#xE5; legge fram for den ber&#xF8;rte medlemsstatens vedkommende myndighet et forsikringsbevis eller et annet bevis p&#xE5; gyldig forsikring.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-5-nummer-2">2. I denne artikkel menes med &#xAB;ber&#xF8;rt medlemsstat&#xBB; den medlemsstat som har utstedt lisensen til EF-luftfartsselskapet eller den medlemsstat der luftfart&#xF8;yoperat&#xF8;rens luftfart&#xF8;y er registrert. Med hensyn til luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer utenfor Fellesskapet som anvender luftfart&#xF8;yer som er registrert utenfor Fellesskapet, menes med &#xAB;ber&#xF8;rt medlemsstat&#xBB; den medlemsstat som det flys til eller fra.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-5-nummer-3">3. Som unntak fra nr. 1 kan medlemsstater som overflyges, kreve at luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer som nevnt i nr. 2, framlegger bevis for gyldig forsikring i samsvar med denne forordning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-5-nummer-4">4. Med hensyn til EF-luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer som anvender luftfart&#xF8;yer som er registrert i Fellesskapet, er framlegging av forsikringsbevis i den medlemsstat som er nevnt i nr. 2, tilstrekkelig for alle medlemsstater, uten at anvendelsen av artikkel 8 nr. 6 ber&#xF8;res.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-5-nummer-5">5. Dersom forsikringsmarkedet unntaksvis svikter, kan Kommisjonen i samsvar med framgangsm&#xE5;ten nevnt i artikkel 9 nr. 2, fastsette passende tiltak for anvendelse av nr. 1.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a6" data-name="a6" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 6</span>
            <br/>
            <span class="legalArticleTitle">Forsikring for erstatningsansvar for passasjerer, bagasje og frakt</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-6-nummer-1">1. Minsteniv&#xE5;et for forsikring til dekning av erstatningsansvar for passasjerer, skal v&#xE6;re 250.000 SDR per passasjer. Ved ikke-kommersiell drift med luftfart&#xF8;y med en MTOM p&#xE5; h&#xF8;yst 2 700 kg, kan medlemsstatene imidlertid fastsette et lavere minsteniv&#xE5; for forsikring, forutsatt at dekningen er p&#xE5; minst 100.000 SDR per passasjer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-6-nummer-2">2. Minsteniv&#xE5;et for forsikring til dekning av erstatningsansvar for bagasje, skal v&#xE6;re 1 000 SDR per passasjer ved kommersiell drift.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-6-nummer-3">3. Minsteniv&#xE5;et for forsikring til dekning av erstatningsansvar for frakt, skal v&#xE6;re 17 SDR per kg ved kommersiell drift.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-6-nummer-4">4. Nr. 1, 2 og 3 f&#xE5;r ikke anvendelse p&#xE5; flyginger over medlemsstatenes territorium som ikke inneb&#xE6;rer landing p&#xE5; eller avgang fra dette territoriet, av luftfartsselskaper som ikke er EF-luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer som anvender luftfart&#xF8;yer registrert utenfor Fellesskapet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-6-nummer-5">5. Bel&#xF8;pene i denne artikkel kan eventuelt endres i samsvar med framgangsm&#xE5;ten nevnt i artikkel 9 nr. 2, dersom endringer i relevante internasjonale traktateter gj&#xF8;r det n&#xF8;dvendig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a7" data-name="a7" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 7</span>
            <br/>
            <span class="legalArticleTitle">Forsikring for erstatningsansvar for tredjemann</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-7-nummer-1">1. Minsteniv&#xE5;et for forsikring til dekning av erstatningsansvar for tredjemann, skal per ulykke for hvert enkelt luftfart&#xF8;y v&#xE6;re minst: <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Kategori</i></th><th data-text-align="center" data-vertical-align="top"><i>MTOM<br/>(kg)</i></th><th data-text-align="center" data-vertical-align="top"><i>Minste forsikring<br/>(millioner SDR)</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">1</td><td data-text-align="center" data-vertical-align="top">&lt;500</td><td data-text-align="center" data-vertical-align="top">0,75</td></tr><tr><td data-text-align="center" data-vertical-align="top">2</td><td data-text-align="center" data-vertical-align="top">&lt;1 000</td><td data-text-align="center" data-vertical-align="top">1,5</td></tr><tr><td data-text-align="center" data-vertical-align="top">3</td><td data-text-align="center" data-vertical-align="top">&lt;2 700</td><td data-text-align="center" data-vertical-align="top">3</td></tr><tr><td data-text-align="center" data-vertical-align="top">4</td><td data-text-align="center" data-vertical-align="top">&lt;6 000</td><td data-text-align="center" data-vertical-align="top">7</td></tr><tr><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">&lt;12 000</td><td data-text-align="center" data-vertical-align="top">18</td></tr><tr><td data-text-align="center" data-vertical-align="top">6</td><td data-text-align="center" data-vertical-align="top">&lt;25 000</td><td data-text-align="center" data-vertical-align="top">80</td></tr><tr><td data-text-align="center" data-vertical-align="top">7</td><td data-text-align="center" data-vertical-align="top">&lt;50 000</td><td data-text-align="center" data-vertical-align="top">150</td></tr><tr><td data-text-align="center" data-vertical-align="top">8</td><td data-text-align="center" data-vertical-align="top">&lt;200 000</td><td data-text-align="center" data-vertical-align="top">300</td></tr><tr><td data-text-align="center" data-vertical-align="top">9</td><td data-text-align="center" data-vertical-align="top">&lt;500 000</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">&#x2265;500 000</td><td data-text-align="center" data-vertical-align="top">700</td></tr></tbody></table><article class="legalP" id="kapittel-3-paragraf-7-nummer-1-ledd-1">Dersom et luftfartsselskap eller en luftfart&#xF8;yoperat&#xF8;r p&#xE5; et gitt tidspunkt ikke kan oppn&#xE5; forsikringdekning per ulykke for skade p&#xE5; tredjemann som f&#xF8;lge av risiko for krig eller terrorisme, kan luftfartsselskapet eller luftfart&#xF8;yoperat&#xF8;ren oppfylle sin forpliktelse til forsikring mot slike risikoer ved &#xE5; forsikre seg p&#xE5; grunnlag av et totalt forsikringsbel&#xF8;p. Kommisjonen skal overv&#xE5;ke anvendelsen av denne bestemmelsen n&#xF8;ye for &#xE5; sikre at det totale bel&#xF8;pet minst tilsvarer det relevante bel&#xF8;pet i tabellen.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-7-nummer-2">2. Bel&#xF8;pene nevnt i denne artikkel kan eventuelt endres i samsvar med framgangsm&#xE5;ten nevnt i artikkel 9 nr. 2, dersom endringer i relevante internasjonale traktateter gj&#xF8;r det n&#xF8;dvendig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a8" data-name="a8" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 8</span>
            <br/>
            <span class="legalArticleTitle">Gjennomf&#xF8;ring og sanksjoner</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-8-nummer-1">1. Medlemsstatene skal sikre at luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer som nevnt i artikkel 2, overholder denne forordning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-8-nummer-2">2. Med hensyn til overflyging av en medlemsstats territorium av luftfartsselskaper som ikke er fra Fellesskapet eller luftfart&#xF8;y som er registrert utenfor Fellesskapet, som ikke inneb&#xE6;rer landing i eller avgang fra en medlemsstat, samt n&#xE5;r det gjelder mellomlanding i medlemsstatene av slike luftfart&#xF8;y som ikke er av trafikkmessige grunner, kan den ber&#xF8;rte medlemsstat, med hensyn til nr. 1 og uten at nr. 7 ber&#xF8;res, anmode om bevis for overholdelse av forsikringskravene fastsatt i denne forordning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-8-nummer-3">3. Medlemsstatene kan om n&#xF8;dvendig anmode om ytterligere bevis fra luftfartsselskapet, luftfart&#xF8;yoperat&#xF8;ren eller den ber&#xF8;rte forsikringsgiver.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-8-nummer-4">4. Sanksjonene for overtredelse av denne forordning skal v&#xE6;re virkningsfulle, st&#xE5; i forhold til overtredelsen og virke avskrekkende.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-8-nummer-5">5. Med hensyn til EF-luftfartsselskaper kan disse sanksjonene omfatte inndragning av lisensen, med forbehold for og i samsvar med de relevante bestemmelser i fellesskapsretten.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-paragraf-8-nummer-6">6. Med hensyn til luftfartsselskaper som ikke er EF-luftfartsselskaper og luftfart&#xF8;yoperat&#xF8;rer som anvender luftfart&#xF8;yer som er registrert utenfor Fellesskapet, kan sanksjonene omfatte forbud mot landing p&#xE5; en medlemsstats territorium.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-3-paragraf-8-nummer-7">7. Dersom medlemsstatene ikke er overbevist om at vilk&#xE5;rene i denne forordning er overholdt, skal de ikke tillate luftfart&#xF8;yet &#xE5; ta av f&#xF8;r det ber&#xF8;rte luftfartsselskapet eller den ber&#xF8;rte luftfart&#xF8;yoperat&#xF8;ren har framlagt bevis p&#xE5; tilstrekkelig forsikring i samsvar med denne forordning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a9" data-name="a9" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 9</span>
            <br/>
            <span class="legalArticleTitle">Komit&#xE9;</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-9-nummer-1">1. Kommisjonen skal bist&#xE5;s av komiteen nedsatt ved artikkel 11 i r&#xE5;dsforordning (E&#xD8;F) nr. 2408/92 av 23. juli 1992 om EF-luftfartsselskapers adgang til flyruter innenfor Fellesskapet.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-9-nummer-2">2. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5 og 7 i beslutning 1999/468/EF anvendelse, samtidig som det tas hensyn til bestemmelsene i beslutningens artikkel 8.<article class="legalP" id="kapittel-3-paragraf-9-nummer-2-ledd-1">Tidsrommet fastsatt i artikkel 5 nr. 6 i beslutning 1999/468/EF skal v&#xE6;re tre m&#xE5;neder.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-9-nummer-3">3. Komiteen fastsetter sin forretningsorden.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-9-nummer-4">4. Kommisjonen kan r&#xE5;dsp&#xF8;rre komiteen om ethvert sp&#xF8;rsm&#xE5;l som gjelder anvendelsen av denne forordning.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="7"><span class="footnoteLabel">1</span> EFT L 240 av 24.8.1992, s. 8. Sist endret ved europaparlaments- og r&#xE5;dsforordning (EF) nr. 1882/2003 (EUT L 284 av 31.10.2003, s. 1).</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a10" data-name="a10" id="kapittel-3-paragraf-10">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 10</span>
            <br/>
            <span class="legalArticleTitle">Rapport og samarbeid</span>
          </h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-3-paragraf-10-punkt-1">
                <article class="legalP" id="kapittel-3-paragraf-10-punkt-1-ledd-1">Innen 30. april 2008 skal Kommisjonen framlegge en rapport for Europaparlamentet og R&#xE5;det om forordningens anvendelse.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-3-paragraf-10-punkt-2">
                <article class="legalP" id="kapittel-3-paragraf-10-punkt-2-ledd-1">Medlemsstatene skal p&#xE5; anmodning framlegge for Kommisjonen opplysninger om anvendelsen av denne forordning.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2005-06-10-54/a11" data-name="a11" id="kapittel-3-paragraf-11">
          <h3 class="legalArticleHeader">
            <span class="legalArticleValue">Artikkel 11</span>
            <br/>
            <span class="legalArticleTitle">Rapport og samarbeid</span>
          </h3>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-1">Denne forordning trer i kraft tolv m&#xE5;neder etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-2">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-3">Utferdiget i Strasbourg, 21. april 2004.</article>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-4">
            <i>For Europaparlamentet</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-5">P. COX</article>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-6">
            <i>President</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-7">
            <i>For R&#xE5;det</i>
          </article>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-8">D. ROCHE</article>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-9">
            <i>Formann</i>
          </article>
        </article>
      </section>
    </main>
  </body>
</html>
