<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i verdipapirhandelloven og enkelte andre lover (gjennomf&#xF8;ring av markedsmisbruksdirektivet mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2005-03-04-11</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2005-03-04-11</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 3 s 309</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1902-05-22-10</li>
            <li>lov/1956-12-07-1</li>
            <li>lov/1997-06-19-79</li>
            <li>lov/1999-01-15-2</li>
            <li>lov/2000-11-17-80</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-03-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1433</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til verdipapirhandelloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i verdipapirhandelloven og enkelte andre lover (gjennomf&#xF8;ring av markedsmisbruksdirektivet mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.12 (2004&#x2013;2005), Innst.O.nr.38 (2004&#x2013;2005) og Besl.O.nr.33 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 14. og 17. desember 2004. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2005-03-04-11</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i verdipapirhandelloven og enkelte andre lover (gjennomf&#xF8;ring av markedsmisbruksdirektivet mv.).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-1. Anvendelsesomr&#xE5;de</li><li>&#xA7; 2-2. Definisjon av innsideinformasjon</li><li>&#xA7; 2-3. Misbruk av innsideinformasjon</li><li>&#xA7; 2-4. Taushetsplikt og tilb&#xF8;rlig informasjonsh&#xE5;ndtering</li><li>&#xA7; 2-5. Liste over personer med tilgang til innsideinformasjon</li><li>&#xA7; 2-6. Unders&#xF8;kelsesplikt</li><li>&#xA7; 2-7. R&#xE5;dgivningsforbud</li><li>&#xA7; 2-8. Markedsmanipulasjon</li><li>&#xA7; 2-9. Forbud mot urimelige forretningsmetoder</li><li>&#xA7; 2-10. Investeringsanbefalinger mv.</li><li>&#xA7; 2-11. Rapporteringsplikt</li><li>&#xA7; 2-12. Tilbakekj&#xF8;psprogrammer og kursstabilisering</li><li>&#xA7; 2-13. Unntak for disposisjoner foretatt av E&#xD8;S-stat, sentralbank mv.</li><li>&#xA7; 3-1. Prim&#xE6;rinnsideres meldeplikt</li><li>&#xA7; 8-13. Verdipapirforetakenes sikringsfond</li><li>&#xA7; 12-2 a. Opplysningsplikt ved mistanke om innsidehandel mv.</li><li>&#xA7; 12-2 b. Bevissikring</li></ul></li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2005-03-04-11" id="dokument">
      <h1>Lov om endringer i verdipapirhandelloven og enkelte andre lover (gjennomf&#xF8;ring av markedsmisbruksdirektivet mv.).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 22. mai 1902 nr. 10 Almindelig borgerlig Straffelov (Straffeloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 7. desember 1956 nr. 1 om tilsynet for kredittinstitusjoner, forsikringsselskaper og verdipapirhandel m.v. (kredittilsynsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 15. januar 1999 nr. 2 om revisjon og revisorer (revisorloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 17. november 2000 nr. 80 om b&#xF8;rsvirksomhet m.m. (b&#xF8;rsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2005-03-04-11/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 19. juni 1997 nr. 79 om verdipapirhandel (verdipapirhandelloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved handel med eller ved virksomhet som i hovedsak er knyttet til varederivater, gjelder bare f&#xF8;lgende bestemmelser i loven: kapittel 1, kapittel 2, kapittel 6, &#xA7; 9-2 og &#xA7; 9-3 annet ledd f&#xF8;rste punktum, &#xA7; 9-4 f&#xF8;rste og tredje ledd og kapitlene 10, 12 og 14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Gjeldende kapittel 2 oppheves.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 2. Generelle atferdsregler</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-1. <span class="legalArticleTitle">Anvendelsesomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kapittel 2 gjelder for finansielle instrumenter som er eller s&#xF8;kes notert p&#xE5; norsk b&#xF8;rs eller autorisert markedsplass. &#xA7; 2-9 gjelder ogs&#xE5; for finansielle instrumenter som ikke er eller s&#xF8;kes notert p&#xE5; norsk b&#xF8;rs eller autorisert markedsplass.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">&#xA7;&#xA7; 2-3, 2-4 og 2-7 gjelder tilsvarende for finansielle instrumenter som ikke omfattes av f&#xF8;rste ledd s&#xE5; fremt deres verdi avhenger av finansielle instrumenter som nevnt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">&#xA7;&#xA7; 2-3, 2-4, 2-7 og 2-8 gjelder tilsvarende for handlinger foretatt i Norge i tilknytning til finansielle instrumenter som er notert p&#xE5; et regulert marked i en annen E&#xD8;S-stat eller der det er s&#xF8;kt om slik notering. Med regulert marked menes marked som definert i direktiv 93/22/E&#xD8;F art. 1 nr. 13.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2-2. <span class="legalArticleTitle">Definisjon av innsideinformasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Med innsideinformasjon menes presise opplysninger om de finansielle instrumentene, utstederen av disse eller andre forhold som er egnet til &#xE5; p&#xE5;virke kursen p&#xE5; de finansielle instrumentene eller tilknyttede finansielle instrumenter merkbart, og som ikke er offentlig tilgjengelig eller allment kjent i markedet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Med presise opplysninger, menes opplysninger som indikerer at en eller flere omstendigheter eller begivenheter har inntruffet eller med rimelig grunn kan ventes &#xE5; ville inntreffe og som er tilstrekkelig spesifikke for &#xE5; trekke en slutning om den mulige p&#xE5;virkningen av disse omstendighetene eller begivenhetene p&#xE5; kursen til de finansielle instrumentene eller de tilknyttede finansielle instrumentene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Med opplysninger som er egnet til &#xE5; p&#xE5;virke kursen til finansielle instrumenter eller tilknyttede finansielle instrumenter merkbart, menes opplysninger som en fornuftig investor sannsynligvis vil benytte som en del av grunnlaget for sin investeringsbeslutning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Med innsideinformasjon om varederivater, menes presise opplysninger som ikke er offentlig tilgjengelige eller allment kjent og som direkte eller indirekte ang&#xE5;r ett eller flere varederivater og som deltakere p&#xE5; markedet der varederivatene omsettes ville forvente &#xE5; motta i samsvar med det Kredittilsynet anser som akseptert markedspraksis p&#xE5; det aktuelle markedet. Med opplysninger som deltakerne ville forvente &#xE5; motta, menes opplysninger som normalt gj&#xF8;res tilgjengelig for deltakere p&#xE5; markedet eller opplysninger som skal offentliggj&#xF8;res som f&#xF8;lge av lov, forskrift eller annen regulering, herunder privatrettslig regulering og praksis p&#xE5; det aktuelle varederivatmarkedet eller det underliggende varemarked. Departementet kan i forskrift fastsette n&#xE6;rmere regler om innsideinformasjon i tilknytning til varederivater og akseptert markedspraksis.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 2-3. <span class="legalArticleTitle">Misbruk av innsideinformasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Tegning, kj&#xF8;p, salg eller bytte av finansielle instrumenter eller tilskyndelse til slike disposisjoner, m&#xE5; ikke direkte eller indirekte foretas for egen eller fremmed regning av noen som har innsideinformasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">F&#xF8;rste ledd gjelder bare ved misbruk av innsideinformasjon nevnt i &#xA7; 2-2. F&#xF8;rste ledd er ikke til hinder for normal ut&#xF8;velse av tidligere inng&#xE5;tt opsjons- eller terminkontrakt ved kontraktens utl&#xF8;p.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 2-4. <span class="legalArticleTitle">Taushetsplikt og tilb&#xF8;rlig informasjonsh&#xE5;ndtering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Den som har innsideinformasjon m&#xE5; ikke gi slike opplysninger til uvedkommende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Den som har innsideinformasjon plikter i sin behandling av slike opplysninger &#xE5; utvise tilb&#xF8;rlig aktsomhet, slik at innsideinformasjonen ikke kommer i uvedkommendes besittelse eller misbrukes. Utsteder av finansielle instrumenter og andre juridiske personer som regelmessig er i besittelse av innsideinformasjon, skal ha rutiner for sikker behandling av innsideinformasjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 2-5. <span class="legalArticleTitle">Liste over personer med tilgang til innsideinformasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Utsteder av finansielle instrumenter skal s&#xF8;rge for at det f&#xF8;res en liste over personer som gis tilgang til innsideinformasjon. Dersom en person som gis tilgang til innsideinformasjon er en juridisk person, skal listen omfatte dennes ansatte, tillitsvalgte, medhjelpere mv. som gis tilgang til informasjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Listen skal oppdateres fortl&#xF8;pende og inneholde opplysninger om identiteten til personene med tilgang til innsideinformasjonen, dato og klokkeslett personene fikk tilgang til slik informasjon, funksjonen til personene, &#xE5;rsaken til at personene er p&#xE5; listen og dato for nedtegning og endring av listen. Listen skal oppbevares p&#xE5; betryggende vis i minst 5 &#xE5;r etter utarbeidelse eller oppdatering, og oversendes Kredittilsynet p&#xE5; foresp&#xF8;rsel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Utsteder av finansielle instrumenter skal s&#xF8;rge for at personer som gis tilgang til innsideinformasjon er kjent med de plikter og ansvar dette inneb&#xE6;rer, samt straffeansvaret som er forbundet med misbruk eller uberettiget distribusjon av slike opplysninger. Utsteder av finansielle instrumenter skal kunne dokumentere overfor Kredittilsynet at personer som gis tilgang til innsideinformasjon er kjent med sine plikter etter f&#xF8;rste punktum.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 2-6. <span class="legalArticleTitle">Unders&#xF8;kelsesplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">F&#xF8;r styremedlem, ledende ansatt, medlem av kontrollkomit&#xE9; eller revisor tilknyttet utstederforetaket foretar eller tilskynder til tegning, kj&#xF8;p, salg eller bytte av finansielle instrumenter som er utstedt av foretaket, skal vedkommende foreta en forsvarlig unders&#xF8;kelse av om det foreligger opplysninger som nevnt i &#xA7; 2-2 om de finansielle instrumentene eller utstederen av disse i foretaket. F&#xF8;rste punktum gjelder tilsvarende for varamedlem, observat&#xF8;r, styresekret&#xE6;r og direksjonssekret&#xE6;r til styret i utstederforetaket. F&#xF8;rste punktum gjelder tilsvarende for ledende ansatt og styremedlem i foretak i samme konsern som normalt kan antas &#xE5; f&#xE5; tilgang til innsideinformasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Unders&#xF8;kelsesplikten gjelder ogs&#xE5; ved inng&#xE5;else, kj&#xF8;p, salg eller bytte av opsjons- eller terminkontrakt eller tilsvarende rettigheter knyttet til finansielle instrumenter utstedt av foretaket samt ved tilskyndelse til slike disposisjoner.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 2-7. <span class="legalArticleTitle">R&#xE5;dgivningsforbud</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Den som har innsideinformasjon skal ikke gi r&#xE5;d om handel med finansielle instrumenter som innsideinformasjonen vedr&#xF8;rer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 2-8. <span class="legalArticleTitle">Markedsmanipulasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Ingen m&#xE5; foreta markedsmanipulasjon i tilknytning til finansielle instrumenter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Med markedsmanipulasjon menes:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-1-ledd-1">transaksjoner eller handelsordre som gir eller er egnet til &#xE5; gi falske, uriktige eller villedende signaler om tilbudet, ettersp&#xF8;rselen eller prisen p&#xE5; finansielle instrumenter, eller som sikrer at kursen p&#xE5; et eller flere finansielle instrumenter ligger p&#xE5; et unormalt eller kunstig niv&#xE5;, med mindre den eller de personer som har inng&#xE5;tt transaksjonene eller inngitt handelsordrene, godtgj&#xF8;r at begrunnelsen er &#xE5; regne som legitim og at transaksjonen eller handelsordren er i overensstemmelse med atferd som Kredittilsynet har akseptert som markedspraksis p&#xE5; det aktuelle markedet, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-2-ledd-1">transaksjoner som inng&#xE5;s eller handelsordre som inngis i tilknytning til enhver form for villedende atferd, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-3-ledd-1">utbredelse av opplysninger gjennom media, herunder via Internett, eller ved enhver annen metode, n&#xE5;r opplysningene gir eller er egnet til &#xE5; gi falske, uriktige eller villedende signaler om finansielle instrumenter, herunder utbredelse av rykter og nyheter, n&#xE5;r personen som har utbredt opplysningene visste eller burde ha visst at opplysningene var falske, uriktige eller villedende. N&#xE5;r en journalist i sin yrkesmessige aktivitet utbrer slike opplysninger, skal forholdet vurderes under hensyn til de regler som gjelder for deres yrkesgruppe, med mindre personen direkte eller indirekte oppn&#xE5;r fordeler eller fortjeneste av utbredelsen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Departementet kan i forskrift fastsette n&#xE6;rmere regler om markedsmanipulasjon og akseptert markedspraksis.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 2-9. <span class="legalArticleTitle">Forbud mot urimelige forretningsmetoder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Ingen m&#xE5; benytte urimelige forretningsmetoder ved handel i finansielle instrumenter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">God forretningsskikk skal iakttas ved henvendelser som rettes til allmennheten eller til enkeltpersoner og som inneholder tilbud eller oppfordring til &#xE5; fremsette tilbud om kj&#xF8;p, salg eller tegning av finansielle instrumenter eller som ellers har til form&#xE5;l &#xE5; fremme handel i finansielle instrumenter.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 2-10. <span class="legalArticleTitle">Investeringsanbefalinger mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Den som utarbeider eller formidler informasjon som anbefaler eller foresl&#xE5;r en investering eller investeringsstrategi vedr&#xF8;rende finansielle instrumenter eller utstederne av slike, og som er ment for distribusjon eller allmennheten, skal utvise tilb&#xF8;rlig aktsomhet for &#xE5; sikre at informasjonen som presenteres er korrekt og skal p&#xE5; en klar og tydelig m&#xE5;te opplyse om eventuelle egne interesser og interessekonflikter som knytter seg til instrumentene eller utstederne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Departementet kan i forskrift fastsette n&#xE6;rmere regler om utarbeidelse og formidling av informasjon som nevnt i f&#xF8;rste ledd. Departementet kan uten hensyn til f&#xF8;rste ledd fastsette s&#xE6;rlige regler om muntlige investeringsanbefalinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Reglene i eller i medhold av bestemmelsen her skal ikke gjelde for presse som er underlagt tilfredsstillende selvregulering.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 2-11. <span class="legalArticleTitle">Rapporteringsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Den som p&#xE5; forretningsmessig basis gjennomf&#xF8;rer eller tilrettelegger transaksjoner i finansielle instrumenter, skal straks rapportere til Kredittilsynet hvis det foreligger rimelig grunn til mistanke om innsidehandel eller markedsmanipulasjon i tilknytning til slike transaksjoner. Departementet kan i forskrift bestemme at f&#xF8;rste punktum bare skal gjelde verdipapirforetak og kredittinstitusjoner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Den som rapporterer etter f&#xF8;rste ledd, skal ikke informere noen andre om at melding er eller vil bli inngitt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Opplysninger som i god tro meddeles Kredittilsynet etter f&#xF8;rste ledd, er ikke brudd p&#xE5; noen form for taushetsplikt og gir ikke grunnlag for erstatning eller straff.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Departementet kan i forskrift fastsette n&#xE6;rmere regler om oversendelse av opplysninger til Kredittilsynet og om rapportering etter denne bestemmelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 2-12. <span class="legalArticleTitle">Tilbakekj&#xF8;psprogrammer og kursstabilisering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Forbudet mot markedsmanipulasjon i &#xA7; 2-8 gjelder ikke for tilbakekj&#xF8;psprogrammer og kursstabilisering som gjennomf&#xF8;res i overensstemmelse med regler i medhold av annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">E&#xD8;S-avtalen vedlegg IX nr. 29 (forordning (EF) nr. 2273/2003) om tilbakekj&#xF8;psprogrammer og stabilisering av finansielle instrumenter gjelder som lov med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Departementet kan i forskrift fastsette n&#xE6;rmere regler om kontroll med tilbakekj&#xF8;psprogrammer og kursstabilisering.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 2-13. <span class="legalArticleTitle">Unntak for disposisjoner foretatt av E&#xD8;S-stat, sentralbank mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Bestemmelsene i dette kapitlet gjelder ikke disposisjoner foretatt av eller p&#xE5; vegne av en E&#xD8;S-stat, Den Europeiske Sentralbank, sentralbank i E&#xD8;S-stat eller annet myndighetsorgan i slike stater n&#xE5;r disposisjonen er et ledd i en E&#xD8;S-stats penge- eller valutapolitikk eller styring av offentlig gjeld.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader">&#xA7; 3-1. <span class="legalArticleTitle">Prim&#xE6;rinnsideres meldeplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Personer som nevnt i &#xA7; 2-6 f&#xF8;rste ledd skal straks gi norsk b&#xF8;rs og autorisert markedsplass hvor aksjene er notert, melding om kj&#xF8;p, salg, bytte eller tegning av aksjer utstedt av selskapet eller av selskaper i samme konsern. Det samme gjelder for selskapets handel med egne aksjer og aksjer i selskaper i samme konsern. Foretak som eier b&#xF8;rsnoterte aksjer i et annet foretak eller aksjer i et annet foretak som er notert p&#xE5; autorisert markedsplass, og som p&#xE5; grunn av eierskapet er representert i vedkommende foretaks styre, m&#xE5; gi melding ved handel i slike aksjer. Meldingen skal sendes senest innen &#xE5;pningen av b&#xF8;rsen eller markedsplassen dagen etter at kj&#xF8;p, salg, bytte eller tegning har funnet sted.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Meldeplikten gjelder ogs&#xE5; l&#xE5;n som nevnt i aksjeloven &#xA7; 11-1 og allmennaksjeloven &#xA7; 11-1, inng&#xE5;else, bytte, kj&#xF8;p, eller salg av tegningsretter, opsjoner og tilsvarende rettigheter knyttet til aksjer som nevnt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Meldeplikten omfatter ogs&#xE5; slik handel som gjelder vedkommendes n&#xE6;rst&#xE5;ende som nevnt i &#xA7; 1-4 nr. 1, 2 og 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-4">Selskapet skal uten ugrunnet opphold sende en ajourf&#xF8;rt oversikt over personer som nevnt i f&#xF8;rste ledd til vedkommende b&#xF8;rs og autoriserte markedsplass. Meldingen skal inneholde den meldepliktiges navn, personnummer eller lignende identifikasjonsnummer, adresse, type tillitsverv eller stilling i selskapet og eventuell &#xF8;vrig arbeidsstilling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-5">Meldepliktige etter f&#xF8;rste ledd skal uten ugrunnet opphold sende vedkommende b&#xF8;rs og autoriserte markedsplass en ajourf&#xF8;rt oversikt over personer og selskaper som nevnt i tredje ledd dersom disse innehar finansielle instrumenter som nevnt i f&#xF8;rste og annet ledd. Meldingen skal inneholde personnummer, organisasjonsnummer eller lignende identifikasjonsnummer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-6">Denne paragraf gjelder tilsvarende for grunnfondsbevis.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Melding etter &#xA7; 3-1 f&#xF8;rste til tredje ledd skal inneholde opplysninger om:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">navn p&#xE5; den meldepliktige,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">bakgrunn for meldingen,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">navn p&#xE5; utsteder,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">beskrivelse av det finansielle instrumentet,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">type transaksjon,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">tidspunkt og marked for transaksjonen,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-ledd-3-punkt-7-ledd-1">kurs og volum p&#xE5; transaksjonen og</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-3-punkt-8"><article class="legalP" id="kapittel-1-ledd-3-punkt-8-ledd-1">beholdning etter transaksjonen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-13" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader">&#xA7; 8-13. <span class="legalArticleTitle">Verdipapirforetakenes sikringsfond</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Verdipapirforetak skal v&#xE6;re medlem av Verdipapirforetakenes sikringsfond.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Fondets form&#xE5;l er ved manglende &#xF8;konomisk evne hos medlemmene &#xE5; gi dekning for krav som skyldes medlemmenes behandling av kunders midler og finansielle instrumenter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">Fondets forpliktelser finansieres av medlemmene slik at deres ansvar er prinsipalt proratarisk, subsidi&#xE6;rt solidarisk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4">Fondet kan ikke gj&#xF8;re gjeldende andre innsigelser overfor skadelidte enn de innsigelser verdipapirforetaket selv har i forhold til skadelidte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-5">Departementet kan i forskrift gi n&#xE6;rmere regler om fondet, herunder om fondets virksomhet og finansiering, hvem som plikter &#xE5; v&#xE6;re medlem i fondet, ansvarets omfang, og om rettigheter og plikter for medlemmene og mulige skadelidte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-6">Departementet kan bestemme i hvilken grad reglene om Verdipapirforetakenes sikringsfond skal gjelde for kredittinstitusjoner og utenlandske foretak som yter investeringstjenester i Norge. Departementet kan bestemme at enkelte grupper av investorer eller enkelte typer krav ikke beh&#xF8;ver &#xE5; v&#xE6;re dekket av fondet.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 12-2 sjette og syvende ledd oppheves. N&#xE5;v&#xE6;rende &#xE5;ttende ledd blir sjette ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12-2 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-2a" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader">&#xA7; 12-2 a. <span class="legalArticleTitle">Opplysningsplikt ved mistanke om innsidehandel mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Dersom Kredittilsynet har mistanke om overtredelse av kapittel 2, 3 eller b&#xF8;rsloven &#xA7; 5-7, jf. forskrifter gitt i medhold av disse bestemmelsene, kan enhver p&#xE5;legges &#xE5; gi de opplysninger Kredittilsynet krever, herunder fremlegge dokumenter, teknisk lagret informasjon og utskrift fra lagringsmedium.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Opplysningsplikten i f&#xF8;rste ledd gjelder ikke opplysninger som vedkommende ville v&#xE6;rt forhindret fra &#xE5; gi i straffesak. Opplysningsplikten gjelder likevel uten hinder av:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-1-ledd-1">lovbestemt taushetsplikt som ellers p&#xE5;hviler ligningsmyndigheter, andre skatte- og avgiftsmyndigheter og myndigheter som har til oppgave &#xE5; overv&#xE5;ke offentlig regulering av ervervsvirksomhet, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-2-ledd-1">taushetsplikt som nevnt i lov om elektronisk kommunikasjon &#xA7; 2-9 for s&#xE5; vidt gjelder opplysninger om avtalebasert hemmelig telefonnummer eller andre abonnementsopplysninger og elektronisk kommunikasjonsadresse.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-3-ledd-1">taushetsplikt som nevnt i lov om elektronisk kommunikasjon &#xA7; 2-9 for s&#xE5; vidt gjelder opplysninger om trafikkdata, dersom det er gitt fritak fra slik taushetsplikt. Departementet kan etter anmodning fra Kredittilsynet gi slikt fritak. Ved vurderingen av om fritak skal gis skal det blant annet legges vekt p&#xE5; hensynet til taushetsplikten og sakens opplysning.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">Opplysningene innhentet i medhold av denne bestemmelsen kan bare brukes i den sak de er innhentet for. Opplysningene kan kreves gitt skriftlig eller muntlig innen en fastsatt frist og kan nedtegnes eller lagres som lydopptak. Den som innkalles til avh&#xF8;r har rett til &#xE5; la seg bist&#xE5; av advokat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-4">Denne bestemmelsen gjelder selv om det er besluttet bevissikring etter &#xA7; 12-2 b og gis tilsvarende anvendelse der Kredittilsynet anmodes av annen stats myndighet som f&#xF8;rer tilsyn som nevnt i kredittilsynsloven, om &#xE5; innhente opplysninger p&#xE5; bakgrunn av mistanke om tilsvarende overtredelse av vedkommende stats lovgivning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-5">Enhver har rett til &#xE5; nekte &#xE5; svare p&#xE5; sp&#xF8;rsm&#xE5;l eller utlevere dokumenter eller gjenstander n&#xE5;r svaret eller utleveringen vil kunne utsette vedkommende for straff eller straffelignende sanksjon. Kredittilsynet skal gj&#xF8;re vedkommende kjent med denne retten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-6">Departementet kan i forskrift fastsette n&#xE6;rmere regler om innholdet av opplysningsplikten og krav til behandling av overskuddsinformasjon.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12-2 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-2b" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader">&#xA7; 12-2 b. <span class="legalArticleTitle">Bevissikring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">For &#xE5; s&#xF8;ke etter bevis kan Kredittilsynet, n&#xE5;r det er rimelig grunn til &#xE5; anta at bestemmelse i kapittel 2, jf. forskrift gitt i medhold av slik bestemmelse, er overtr&#xE5;dt, eller det er n&#xF8;dvendig for &#xE5; oppfylle Norges avtaleforpliktelse overfor annen stat, kreve:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1-ledd-1">&#xE5; f&#xE5; adgang til lokaler, eiendommer og andre oppbevaringssteder hvor det kan finnes bevis for overtredelse,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-2-ledd-1">&#xE5; f&#xE5; adgang til bolig dersom det er s&#xE6;rlig grunn til &#xE5; anta at bevis oppbevares der,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-3-ledd-1">&#xE5; ta med ting, herunder kopi av dokumenter og annen informasjon og teknisk lagret informasjon som kan ha betydning som bevis for n&#xE6;rmere granskning, og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-4-ledd-1">&#xE5; forsegle forretningslokaler, b&#xF8;ker, forretningspapirer eller teknisk lagringsmedium s&#xE5; lenge unders&#xF8;kelsen varer og dette anses n&#xF8;dvendig.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Begj&#xE6;ring om adgang til bevissikring fremsettes av Kredittilsynet for tingretten p&#xE5; det sted hvor det mest praktisk kan skje. Retten treffer sin avgj&#xF8;relse ved beslutning f&#xF8;r bevissikringen settes i verk. Den begj&#xE6;ringen retter seg mot, skal ikke varsles om begj&#xE6;ringen eller beslutningen. Kj&#xE6;rem&#xE5;l over beslutningen har ikke oppsettende virkning. Straffeprosessloven &#xA7;&#xA7; 200, 201 f&#xF8;rste ledd, &#xA7;&#xA7; 117 til 120, jf. &#xA7;&#xA7; 204, 207 til 209, 213 og kapittel 26 og forvaltningsloven &#xA7; 15 annet og tredje ledd gjelder s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-3">Kredittilsynet kan kreve bistand av politiet for &#xE5; iverksette beslutning om bevissikring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4">Dersom det ikke er tid til &#xE5; avvente rettens beslutning, kan Kredittilsynet kreve at politiet avstenger omr&#xE5;der der bevisene kan v&#xE6;re, inntil rettens beslutning foreligger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-5">Departementet kan i forskrift fastsette n&#xE6;rmere regler om bevissikring og behandling av overskuddsinformasjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12-4 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom Kredittilsynet har grunn til &#xE5; anta at noen handler i strid med bestemmelse i kapittel 2 eller 3, jf. forskrift gitt i medhold av slik bestemmelse, kan Kredittilsynet p&#xE5;legge vedkommende &#xE5; bringe handlingen til opph&#xF8;r. P&#xE5;legget kan omfatte ethvert tiltak som er n&#xF8;dvendig for &#xE5; bringe overtredelsen til opph&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom det er oppn&#xE5;dd vinning ved en uaktsom eller forsettlig overtredelse av &#xA7;&#xA7; 2-3 f&#xF8;rste ledd, 2-4, 2-6, 2-7, 2-8, 2-9, 2-10, 2a-2 til 2a-6, 8-2 til 8-6, 9-2, 9-3, eller 9-4 annet ledd, jf. forskrifter gitt i medhold av disse bestemmelsene, kan den som vinningen er tilfalt, p&#xE5;legges helt eller delvis &#xE5; avst&#xE5; denne. Dette gjelder ogs&#xE5; n&#xE5;r den som vinningen tilfaller, er en annen enn lovovertrederen. Kan st&#xF8;rrelsen av vinningen ikke godtgj&#xF8;res, fastsettes bel&#xF8;pet skj&#xF8;nnsmessig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Med b&#xF8;ter eller fengsel inntil seks &#xE5;r, straffes den som forsettlig eller uaktsomt overtrer &#xA7; 2-3 f&#xF8;rste ledd eller &#xA7; 2-8, jf. forskrift gitt i medhold av denne.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Med b&#xF8;ter eller fengsel inntil 1 &#xE5;r, straffes den som forsettlig eller uaktsomt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">overtrer &#xA7; 2-4, &#xA7; 2-5, &#xA7; 2-7, &#xA7; 2-11, &#xA7;&#xA7; 2a-1 til 2a-7, &#xA7; 3-1, &#xA7; 5-1, &#xA7; 5-7, &#xA7; 5-8, &#xA7; 6-1 f&#xF8;rste ledd, &#xA7; 6-5, &#xA7; 7-1, &#xA7; 7-11, &#xA7;&#xA7; 8-2 til 8-8, &#xA7;&#xA7; 9-3 til 9-8, &#xA7; 11-3, &#xA7; 12-2, eller &#xA7; 12-2 a, jf. forskrifter gitt i medhold av disse bestemmelsene,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">overtrer &#xA7; 2-6 dersom det foreligger innsideinformasjon i foretaket,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">gir villedende eller uriktige opplysninger i prospekt, annonser mv. som nevnt i &#xA7; 5-5,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">overtrer plikten i &#xA7; 9-1 f&#xF8;rste ledd nr. 3 til &#xE5; oppbevare finansielle instrumenter og midler som tilh&#xF8;rer investoren atskilt fra foretakets,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">unnlater &#xE5; etterkomme krav etter &#xA7; 12-2 b eller p&#xE5;legg etter &#xA7; 12-4, eller</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-7-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-1">grovt eller gjentatte ganger overtrer &#xA7; 2-9, &#xA7; 2-10, eller &#xA7; 9-2, jf. forskrifter gitt i medhold av disse bestemmelsene.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2005-03-04-11/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. november 2000 nr. 80 om b&#xF8;rsvirksomhet m.m. (b&#xF8;rsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Etter n&#xE6;rmere regler fastsatt av departementet skal utstederen av finansielle instrumenter som er eller s&#xF8;kes b&#xF8;rsnotert offentliggj&#xF8;re opplysninger av betydning for en riktig vurdering av instrumentene. Opplysningene skal sendes til den b&#xF8;rs der de finansielle instrumentene er eller s&#xF8;kes notert, med mindre Kredittilsynet bestemmer noe annet.</article>
        <article class="legalP" id="kapittel-2-ledd-3">B&#xF8;rs kan kreve at utsteder av finansielle instrumenter som er eller s&#xF8;kes b&#xF8;rsnotert, utstederes tillitsvalgte og ansatte uten hinder av taushetsplikt gir b&#xF8;rsen de opplysninger som er n&#xF8;dvendig for at b&#xF8;rsen skal kunne oppfylle sine lovbestemte plikter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Kredittilsynet kan beslutte at b&#xF8;rs skal suspendere et finansielt instrument i medhold av f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 n&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2005-03-04-11/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 7. desember 1956 nr. 1 om tilsynet for kredittinstitusjoner, forsikringsselskaper og verdipapirhandel m.v. (kredittilsynsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Kongen kan i forskrift fastsette forbud mot eller andre begrensninger i adgangen for tilsynets tjenestemenn til &#xE5; erverve eller avhende aksjer eller andre egenkapitalinstrumenter notert p&#xE5; norsk b&#xF8;rs eller autorisert markedsplass, eller derivater eller andre rettigheter til slike. Bestemmelsene kan ogs&#xE5; gjelde handler i fremmed navn og regning. Det kan ogs&#xE5; gis bestemmelser om ansattes plikt til rapportering av transaksjoner i finansielle instrumenter til Kredittilsynet eller departementet, herunder om erverv og avhendelser hos personlige n&#xE6;rst&#xE5;ende som nevnt i aksjeloven &#xA7; 1-5 annet ledd. Rapporteringsplikt knyttet til personlige n&#xE6;rst&#xE5;ende kan ogs&#xE5; omfatte finansielle instrumenter utstedt av institusjoner under tilsyn, eller derivater til slike.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 n&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2005-03-04-11/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 22. mai 1902 nr. 10 Almindelig borgerlig Straffelov (straffeloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 273 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Straff etter denne paragraf kommer ikke til anvendelse ved handling som omfattes av lov om verdipapirhandel &#xA7; 2-8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 274 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Straff etter denne paragraf kommer ikke til anvendelse ved handling som omfattes av lov om verdipapirhandel &#xA7; 2-8.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2005-03-04-11/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 15. januar 1999 nr. 2 om revisjon og revisorer (revisorloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Departementet kan i forskrift gi utfyllende bestemmelser til denne paragraf.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-3">For samarbeidende revisorer som fremst&#xE5;r utad som et fellesskap, gjelder bestemmelsene fastsatt i og i medhold av dette kapittel som om de var et revisjonsselskap.</article>
        <article class="legalP" id="kapittel-5-ledd-4">Dersom en revisor eller et revisjonsselskap har eierandeler i et foretak som utf&#xF8;rer r&#xE5;dgivnings- eller andre tjenester, skal disse ses under ett i forhold til bestemmelsene fastsatt i og i medhold av dette kapittel.</article>
        <article class="legalP" id="kapittel-5-ledd-5">&#xC5;rsregnskap for en revisjonspliktig kan ikke revideres av den som har samarbeidsavtale med noen som utf&#xF8;rer r&#xE5;dgivnings- eller andre tjenester dersom dette er egnet til &#xE5; p&#xE5;virke eller reise tvil om revisors uavhengighet og objektivitet. Departementet kan i forskrift bestemme at reglene fastsatt i og i medhold av dette kapittel skal gjelde n&#xE5;r det foreligger en slik samarbeidsavtale.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 f&#xF8;rste ledd nytt femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-6">Revisjonsberetningen skal dateres og underskrives av revisor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-7">Revisjonsberetningen skal inneholde en innledning der det minst skal opplyses hvilket &#xE5;rsregnskap som er revidert og hvilket regelverk for finansiell rapportering som er anvendt ved utarbeidelsen av &#xE5;rsregnskapet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til syvende ledd blir nye tredje til &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 tredje ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-8">Revisjonsberetningen skal inneholde en beskrivelse av hva revisjonen har omfattet der det minst skal opplyses hvilke revisjonsstandarder som er anvendt ved revisjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 fjerde ledd nytt nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-ledd-8-punkt-1"><article class="legalP" id="kapittel-5-ledd-8-punkt-1-ledd-1">en klar angivelse av om &#xE5;rsregnskapet etter revisors oppfatning gir et rettvisende bilde i samsvar med det regelverket for finansiell rapportering som er anvendt,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende nr. 1 til 3 blir nye nr. 2 til 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-9">Dersom regnskapet ikke gir de opplysninger om foretakets resultat og stilling som burde v&#xE6;rt gitt, skal revisor ta forbehold, og eventuelt gi n&#xF8;dvendige tilleggsopplysninger i sin beretning. Det skal henvises til eventuelle forhold som revisor har p&#xE5;pekt ved bruk av presisering uten &#xE5; ha tatt forbehold i revisjonsberetningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-10">Revisor som reviderer &#xE5;rsregnskap for et morselskap skal avgi en felles revisjonsberetning for morselskapet og konsernet. Bestemmelsene i f&#xF8;rste til syvende ledd gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2005-03-04-11/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="kapittel-6-ledd-2">Kongen kan gi overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
