<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om andres bruk av innretninger.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-20-1625</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-20-1625</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 16 s 2578</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/1996-11-29-72/&#xA7;4-8</li>
            <li>forskrift/1997-06-27-653/&#xA7;86</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-28</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1309</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om andres bruk av innretninger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om andres bruk av innretninger.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Olje- og energidepartementet 20. desember 2005 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18 f&#xF8;rste ledd og &#xA7; 4-8, og forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet &#xA7; 86.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-20-1625</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om andres bruk av innretninger.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Form&#xE5;l</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Overordnede prinsipper</li><li>&#xA7; 5. Foresp&#xF8;rsel om kapasitetsoversikt</li><li>&#xA7; 6. Foresp&#xF8;rsel om bruk</li><li>&#xA7; 7. Fremdriftsplan</li><li>&#xA7; 8. Tilgang til avtaler ved forhandlinger</li><li>&#xA7; 9. Avtalevilk&#xE5;rene</li><li>&#xA7; 10. Standardiserte avtaleklausuler</li><li>&#xA7; 11. Avstemningsregler</li><li>&#xA7; 12. Leide innretninger</li><li>&#xA7; 13. Uenighet</li><li>&#xA7; 14. Rapportering</li><li>&#xA7; 15. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-20-1625" id="dokument">
      <h1>Forskrift om andres bruk av innretninger.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskrift gjelder inng&#xE5;else av avtaler om andres bruk av innretninger til utvinning, transport eller utnyttelse av petroleum i medhold av petroleumsloven &#xA7; 1-4 og &#xA7; 4-8, herunder slike innretninger som nevnt i &#xA7; 12 i denne forskrift.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gjelder ikke for s&#xE5; vidt annet f&#xF8;lger av reglene i forskrift 20. desember 2002 nr. 1724 om fastsettelse av tariffer mv. for bestemte innretninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Form&#xE5;let med denne forskrift er &#xE5; oppn&#xE5; effektiv bruk av innretninger for &#xE5; sikre rettighetshavere gode insentiver til lete- og utvinningsvirksomhet ut fra hensynet til god ressursforvaltning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Med <i>departementet</i> forst&#xE5;s i denne forskrift Det kongelige olje- og energidepartement.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Med <i>petroleumsloven</i> forst&#xE5;s i denne forskrift lov 29. november 1996 nr. 72 om petroleumsvirksomhet.</article>
            </article>
          </li>
          <li data-li-identifier="c)" data-name="c)">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Med <i>eier</i> forst&#xE5;s i denne forskrift den (en gruppe rettighetshavere eller en rettighetshaver alene) som eier en innretning som brukes, eller som &#xF8;nskes brukt av andre.</article>
            </article>
          </li>
          <li data-li-identifier="d)" data-name="d)">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">Med <i>bruker</i> forst&#xE5;s i denne forskrift den (en gruppe rettighetshavere eller en rettighetshaver alene) som bruker, eller som &#xF8;nsker &#xE5; bruke en innretning som eies av andre.</article>
            </article>
          </li>
          <li data-li-identifier="e)" data-name="e)">
            <article class="listArticle" id="paragraf-3-punkt-5">
              <article class="legalP" id="paragraf-3-punkt-5-ledd-1">Med <i>bruk</i> forst&#xE5;s i denne forskrift enhver tjeneste som kan omfattes av avtale om andres bruk av innretning i medhold av petroleumsloven &#xA7; 4-8. Bruk kan bl.a. omfatte boring av br&#xF8;nner, tilknytning, styring av undervanns produksjonssystem, injeksjon av vann og gass, gassl&#xF8;fttjenester, utblanding/fjerning av CO<sub>2</sub> /H<sub>2</sub> S, prosessering av br&#xF8;nnstr&#xF8;m, r&#xF8;rledningstransport fra tilknytningsfelt til vertsinnretning, oljelagring og b&#xF8;yelasting, transport av produsert petroleum i r&#xF8;rledning, tilgang til kraft, inspeksjon og vedlikehold.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Overordnede prinsipper</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Bruker som har behov for bruk av en annens innretning, skal p&#xE5; objektive og ikke-diskriminerende vilk&#xE5;r ha rett til slik bruk i samsvar med reglene i petroleumsloven &#xA7; 4-8 og denne forskrift.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Avtaler om bruk av andres innretninger skal utformes ut fra prinsippet om at fortjeneste ved utvinningen i hovedsak skal tas ut p&#xE5; feltet. Eiers insentiver til &#xE5; opprettholde kapasitet p&#xE5; innretningen og foreta fornuftige investeringer i tilleggskapasitet skal ivaretas.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Forhandlinger mellom eier og bruker om bruk av en innretning skal organiseres og gjennomf&#xF8;res i redelighet og god tro, i tr&#xE5;d med god virksomhetsstyring, og slik at forhandlingene ikke vil gi den ene part en urimelig fordel p&#xE5; den andre parts bekostning. En rettighetshaver skal normalt ta del i forhandlingene p&#xE5; den side hvor vedkommende har sin st&#xF8;rste &#xF8;konomiske interesse.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Under gjennomf&#xF8;ringen av forhandlinger skal partene utveksle oppdatert informasjon om brukers behov og tilgjengelige kapasiteter, med sikte p&#xE5; &#xE5; klarlegge forutsetningene for den &#xF8;nskede bruk s&#xE5; tidlig som mulig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Foresp&#xF8;rsel om kapasitetsoversikt</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">P&#xE5; foresp&#xF8;rsel om kapasitetsoversikt ang&#xE5;ende bruk av en innretning, herunder muligheter for kapasitetsutvidelse p&#xE5; innretningen, fra rettighetshavere og selskaper som er prekvalifisert som rettighetshavere p&#xE5; norsk sokkel, har eier plikt til &#xE5; gi slik informasjon innen 15 arbeidsdager.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Foresp&#xF8;rsel om bruk</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">En foresp&#xF8;rsel om bruk av en innretning skal beskrive hvilke tjenester som ettersp&#xF8;rres, viktige milep&#xE6;ler og relevant teknisk informasjon, eksempelvis om reservoaregenskaper og forventet produksjon fra den aktuelle forekomst.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Eier skal besvare en foresp&#xF8;rsel om bruk av en innretning innen rimelig tid etter at foresp&#xF8;rselen er mottatt. Svaret fra eier skal reflektere innholdet i foresp&#xF8;rselen og skal i det minste gi opplysninger om hvilke tjenester som kan ytes, forbehold, prioritet, ansvarsforhold og vederlagsforhold, samt annen relevant informasjon.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Eier kan i sitt svar p&#xE5; en foresp&#xF8;rsel om bruk av innretningen legge vekt p&#xE5; at slik bruk ikke skal v&#xE6;re til urimelig fortrengsel for eget behov for bruk av innretningen, eller for en annen bruker som er sikret rett til bruk av innretningen. Videre kan eier legge vekt p&#xE5; at den petroleum som skal produseres, transporteres eller utnyttes via innretningen, har spesifikasjoner som med rimelighet er forenlige med tekniske krav og hensynet til effektiv drift av innretningen.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Er det ikke tilgjengelig kapasitet p&#xE5; innretningen, skal eier s&#xE5; vidt mulig legge forholdene til rette for at tilleggskapasitet kan gj&#xF8;res tilgjengelig for bruker. I et slikt tilfelle skal eier i sitt svar redegj&#xF8;re for antatte kostnader ved etablering av slik tilleggskapasitet, herunder om studier vil v&#xE6;re p&#xE5;krevet for &#xE5; bestemme hvordan en kapasitetsutvidelse kan gjennomf&#xF8;res, og hvilken risiko dette antas &#xE5; ville p&#xE5;f&#xF8;re eier. Kostnadene til slike studier skal dekkes av bruker, med mindre partene blir enige om noe annet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fremdriftsplan</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kommer eier og bruker til at det er grunnlag for &#xE5; innlede forhandlinger om bruk av innretningen, skal partene s&#xE5; raskt som mulig bli enige om en fremdriftsplan med konkrete milep&#xE6;ler og frist for sluttf&#xF8;ring av forhandlingene. N&#xE5;r fremdriftsplanen er avklart, skal forhandlingspartene underrette departementet om at forhandlinger om bruk av innretningen er innledet, og om fremdriftsplanen.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Forhandlingsperioden skal ikke overstige fire m&#xE5;neder fra det tidspunkt departementet er underrettet om at forhandlingene er innledet, med mindre noe annet blir avtalt mellom partene eller fastsatt av departementet jf. &#xA7; 13.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Fremdriftsplanen kan endres dersom begge parter er enige. Departementet skal underrettes om en slik endring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilgang til avtaler ved forhandlinger</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">N&#xE5;r to parter har avtalt en fremdriftsplan, jf. &#xA7; 7 f&#xF8;rste ledd, skal eier gi bruker tilgang til avtaler om andres bruk av innretningen, og som eier har inng&#xE5;tt etter denne forskrifts ikrafttredelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Avtalevilk&#xE5;rene</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Partene skal s&#xF8;ke &#xE5; bli enige om tariffer og vilk&#xE5;r for &#xF8;vrig for bruk av innretningen som er akseptable for begge parter og i samsvar med forskriftens form&#xE5;l, jf. &#xA7; 2 og de overordnede prinsipper som fremg&#xE5;r av &#xA7; 4.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Eier skal p&#xE5; anmodning fra bruker tilby tariffer og vilk&#xE5;r for &#xF8;vrig for tjenestene separat, med mindre det er reelle &#xF8;konomiske gevinster ved &#xE5; tilby tariffer og vilk&#xE5;r for &#xF8;vrig for aktuelle tjenester samlet, og begge parter er enige om dette. For bruk av r&#xF8;rledninger til olje- og/eller gasstransport skal det utformes eget tilbud.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Tariffer og vilk&#xE5;r for &#xF8;vrig skal ligge p&#xE5; et rimelig niv&#xE5;. F&#xF8;lgende prinsipper skal som hovedregel legges til grunn for utforming av tariffer og vilk&#xE5;r for &#xF8;vrig:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-3-punkt-1"><article class="legalP" id="paragraf-9-ledd-3-punkt-1-ledd-1">Tariffer og vilk&#xE5;r for &#xF8;vrig skal beregnes med utgangspunkt i de tjenester som tilbys, uavhengig av l&#xF8;nnsomheten i det feltet som tilknyttes innretningen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-3-punkt-2"><article class="legalP" id="paragraf-9-ledd-3-punkt-2-ledd-1">Bruker skal dekke driftsutgifter som p&#xE5;f&#xF8;res eier ved andres bruk av innretningen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-3-punkt-3"><article class="legalP" id="paragraf-9-ledd-3-punkt-3-ledd-1">Bruker skal dekke eventuelle nye investeringer som bruken av innretningen medf&#xF8;rer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-3-punkt-4"><article class="legalP" id="paragraf-9-ledd-3-punkt-4-ledd-1">Tariffer og vilk&#xE5;r for &#xF8;vrig skal kunne omfatte betaling for eventuelle investeringer i tilleggskapasitet som tidligere er foretatt med tanke p&#xE5; fremtidig tredjepartsbruk, herunder en rimelig andel av risikoen for at tilleggsinvesteringen ikke fullt ut blir benyttet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-3-punkt-5"><article class="legalP" id="paragraf-9-ledd-3-punkt-5-ledd-1">Tariffer og vilk&#xE5;r for &#xF8;vrig skal ikke omfatte tilbakebetaling av investeringer som allerede har gitt eier rimelig avkastning.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-3-punkt-6"><article class="legalP" id="paragraf-9-ledd-3-punkt-6-ledd-1">Eier skal kompenseres for tapt inntekt, herunder tapt og/eller utsatt produksjon, som f&#xF8;lge av andres bruk av innretningen. Kompensasjonen for tapt og/eller utsatt produksjon skal fastsettes med utgangspunkt i den fortjeneste som kunne v&#xE6;rt oppn&#xE5;dd for den produksjonen som er tapt og/eller utsatt. Eier skal s&#xE5; vidt mulig legge til rette for at tilknytningen til innretningen kan skje slik at tapt og/eller utsatt produksjon som f&#xF8;lge av tilknytningen minimaliseres.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-3-punkt-7"><article class="legalP" id="paragraf-9-ledd-3-punkt-7-ledd-1">Eier skal kunne beregne seg en rimelig fortjeneste, der det tas hensyn til den risiko eier p&#xE5;tar seg som f&#xF8;lge av andres bruk av innretningen.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-9-ledd-4">Eier skal kunne redegj&#xF8;re for hvilke prinsipper som ligger til grunn for utformingen av tariffer og vilk&#xE5;r for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Standardiserte avtaleklausuler</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Innhold i og utforming av avtaler om andres bruk av innretninger bestemmes av partene, for s&#xE5; vidt annet ikke f&#xF8;lger av petroleumsloven &#xA7; 4-8 og forskriften her.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Departementet kan bestemme at det skal utformes standardiserte avtaleklausuler b&#xE5;de for de generelle og de spesifikke delene av avtalen om bruk av andres innretninger som partene kan gj&#xF8;re bruk av under forhandlingene, og at slike standardiserte avtaleklausuler skal fremlegges for departementet for godkjennelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Avstemningsregler</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Beslutninger i det enkelte interessentskap om foresp&#xF8;rsel, svar, forhandlingsmandat og inng&#xE5;else av avtale som omfattes av denne forskrift, fattes av styringskomiteen i henhold til den alminnelige stemmeregel som gjelder for det enkelte interessentskap.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Den endelige avtale om bruk av en innretning inng&#xE5;s av operat&#xF8;ren p&#xE5; vegne av medlemmene av de aktuelle interessentskap i samsvar med vedtaket i styringskomiteen. Dersom en rettighetshaver er uenig i resultatet av forhandlingene, kan denne bringe saken inn for departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Leide innretninger</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Brukers rett etter denne forskrift gjelder ogs&#xE5; for bruk av innretninger som en rettighetshaver eller gruppe av rettighetshavere har leid til bruk i petroleumsvirksomhet etter petroleumsloven.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Med mindre den som eier innretningen samtykker til annet, er brukers rett til bruk av innretningen begrenset av<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-ledd-2-punkt-1"><article class="legalP" id="paragraf-12-ledd-2-punkt-1-ledd-1">den leieperiode som er avtalt mellom hjemmelshaver og leietaker,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-ledd-2-punkt-2"><article class="legalP" id="paragraf-12-ledd-2-punkt-2-ledd-1">den rett leietaker har til &#xE5; gj&#xF8;re modifikasjoner p&#xE5; innretningen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-ledd-2-punkt-3"><article class="legalP" id="paragraf-12-ledd-2-punkt-3-ledd-1">s&#xE6;rskilte bruksbegrensninger.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-12-ledd-3">Brukers rett etter denne forskriften kan ikke begrenses ytterligere gjennom avtale mellom hjemmelshaver til innretningen og leietakeren.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Uenighet</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Uenigheter som oppst&#xE5;r under denne forskrift kan bringes inn for departementet til avgj&#xF8;relse.</article>
        <article class="legalP" id="paragraf-13-ledd-2">F&#xF8;r vedtak fattes, skal hver part gis anledning til &#xE5; uttale seg. Departementet kan kreve at partene fremlegger de opplysninger som er n&#xF8;dvendig for &#xE5; fatte vedtak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Rapportering</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Innen 30 dager etter at departementet har godkjent en avtale om andres bruk av innretning i medhold av petroleumsloven &#xA7; 4-8, skal partene rapportere elementer fra forhandlingsprosessen og de viktigste avtalevilk&#xE5;r til Oljedirektoratet for publisering. Rapporteringen skal skje i henhold til skjema utformet av departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-20-1625/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Denne forskrift trer i kraft 1. januar 2006.</article>
      </article>
    </main>
  </body>
</html>
