<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om bindende forh&#xE5;ndsuttalelser i skatte- og avgiftssaker.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-06-14-550</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-06-14-550</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 8 s 1353</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-10-12-1184</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1980-06-13-24/&#xA7;3a-4</li>
            <li>lov/1969-06-19-66/&#xA7;58e</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0522</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om bindende forh&#xE5;ndsuttalelser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om bindende forh&#xE5;ndsuttalelser i skatte- og avgiftssaker.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 14. juni 2005 med hjemmel i lov 13. juni 1980 nr. 24 om ligningsforvaltning (ligningsloven) &#xA7; 3A-4 og lov 19. juni 1969 nr. 66 om merverdiavgift &#xA7; 58e.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-06-14-550</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om bindende forh&#xE5;ndsuttalelser i skatte- og avgiftssaker.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Hvem som avgir bindende forh&#xE5;ndsuttalelse</li><li>&#xA7; 3. Hvem som kan fremsette anmodning om bindende forh&#xE5;ndsuttalelse</li><li>&#xA7; 4. Hvor anmodningen skal sendes</li><li>&#xA7; 5. Anmodningens innhold</li><li>&#xA7; 6. Forel&#xF8;pig behandling av mottatt anmodning</li><li>&#xA7; 7. Avvisning</li><li>&#xA7; 8. Gebyr &#x2013; materielle regler</li><li>&#xA7; 9. Gebyr &#x2013; saksbehandling og oppgj&#xF8;r</li><li>&#xA7; 10. Forberedelse og avgivelse av bindende forh&#xE5;ndsuttalelse</li><li>&#xA7; 11. Publisering</li><li>&#xA7; 12. Om klage og endring</li><li>&#xA7; 13. Virkningen av en bindende forh&#xE5;ndsuttalelse</li><li>&#xA7; 14. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-06-14-550" id="dokument">
      <h1>Forskrift om bindende forh&#xE5;ndsuttalelser i skatte- og avgiftssaker.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften inneholder bestemmelser til utfylling av gjennomf&#xF8;ring av reglene om bindende forh&#xE5;ndsuttalelser etter ligningsloven kapittel 3A og merverdiavgiftsloven kapittel XIVa. Dette gjelder saker om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">inntekts- og formuesskatt etter lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">arbeidsgiveravgift og trygdeavgift etter lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 23-2 og &#xA7; 23-3 og som ligger innenfor skattemyndighetenes kompetanseomr&#xE5;de</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-1-ledd-1-punkt-3-ledd-1">merverdiavgift etter lov 19. juni 1969 nr. 66 om merverdiavgift, med unntak av merverdiavgift som skal beregnes ved innf&#xF8;rsel av varer, jf. kapittel XVI.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-1-ledd-2">Forvaltningslovens regler gjelder s&#xE5; langt de passer for behandling av anmodning om bindende forh&#xE5;ndsuttalelse, med unntak av kapittel V om klage og omgj&#xF8;ring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Hvem som avgir bindende forh&#xE5;ndsuttalelse</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Bindende forh&#xE5;ndsuttalelse kan avgis av Skattedirektoratet. Bindende forh&#xE5;ndsuttalelse etter &#xA7; 1 bokstavene a og b kan ogs&#xE5; avgis av ligningskontorene, herunder Sentralskattekontoret for utenlandssaker og Sentralskattekontoret for storbedrifter, jf. ligningsloven &#xA7; 2-4 nr. 1 bokstavene a og b.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Skattedirektoratet kan gi utfyllende bestemmelser om hvilke anmodninger om bindende forh&#xE5;ndsuttalelse som skal behandles av ligningskontorene, om saksbehandlingen og om organiseringen av ordningen mv.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Anmodninger om kompliserte sp&#xF8;rsm&#xE5;l og sp&#xF8;rsm&#xE5;l av allmenn interesse eller prinsipiell betydning skal normalt behandles av Skattedirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Hvem som kan fremsette anmodning om bindende forh&#xE5;ndsuttalelse</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Anmodning om bindende forh&#xE5;ndsuttalelse kan fremsettes av enhver skatte- eller avgiftspliktig. Anmodningen kan v&#xE6;re felles for flere saksforhold og/eller flere skatte- eller avgiftspliktige (fellesanmodning).</article>
        <article class="legalP" id="paragraf-3-ledd-2">Deltakerlignet selskap eller sameie som nevnt i skatteloven &#xA7; 10-40 kan sende anmodning med sp&#xF8;rsm&#xE5;l som gjelder fastsetting av formue eller inntekt for deltakerne fra selskapet eller sameiet. Boligselskap som nevnt i skatteloven &#xA7; 7-12 og sameiere etter lov 16. mai 1997 nr. 28 om eierseksjoner (eierseksjonsloven) kan sende anmodning som gjelder tilsvarende fastsetting for andelseierne i boligselskapet og sameierne i seksjonerte boligbygg (rene boligbygg og kombinerte bygg).</article>
        <article class="legalP" id="paragraf-3-ledd-3">Anmodningen kan hvis &#xF8;nskelig fremsettes gjennom advokat, revisor, regnskapskontor, morselskap eller andre som opptrer som fullmektig p&#xE5; vegne av den som anmodningen gjelder. Av anmodningen skal det da fremg&#xE5; hvem den skjer p&#xE5; vegne av.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Hvor anmodningen skal sendes</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Anmodning om bindende forh&#xE5;ndsuttalelse i saker som nevnt i &#xA7; 1 bokstavene a og b sendes ligningskontoret for den kommunen som etter skattelovens regler skal fastsette skattepliktig inntekt og formue, jf. ligningsloven &#xA7; 8-6. Anmodning som gjelder skatteforhold vedr&#xF8;rende skattytere som lignes etter ligningsloven &#xA7; 2-4 nr. 1 bokstavene a og b, sendes de respektive sentralskattekontorene.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Andre anmodninger sendes Skattedirektoratet. Det samme gjelder fellesanmodninger, jf. &#xA7; 3 f&#xF8;rste ledd, som omfatter skattytere som lignes ved forskjellige ligningskontor.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Skal en anmodning behandles av en annen myndighet enn den som har mottatt den, jf. &#xA7; 2 annet ledd, skal anmodningen oversendes til rette myndighet umiddelbart. Avsender skal samtidig gj&#xF8;res kjent med oversendelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Anmodningens innhold</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Anmodningen skal v&#xE6;re skriftlig, og den skal fremmes atskilt fra andre henvendelser.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Anmodningen skal inneholde navn, adresse og f&#xF8;dselsnummer/organisasjonsnummer for den eller de som saken gjelder. Dette gjelder ikke selskaps- eller sameieforhold som nevnt i &#xA7; 3 annet ledd, dersom antallet deltakere, andelseiere eller sameiere/selveiere overstiger fem.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Anmodningen kan bare gjelde den skatte- eller avgiftspliktiges egne skatte- eller avgiftsforhold.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Anmodningen m&#xE5; ang&#xE5; norske skatte- eller avgiftsforhold, unntatt forhold som skal avgj&#xF8;res etter lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 2-1, &#xA7; 2-3, &#xA7; 2-34, &#xA7; 2-37 og &#xA7; 2-38 f&#xF8;rste ledd, samt hvorvidt et selskap skal anses hjemmeh&#xF8;rende i riket etter skatteloven &#xA7; 2-2 f&#xF8;rste ledd. Anmodningen kan ang&#xE5; skatte- eller avgiftsforhold med tilknytning til Svalbard, unntatt forhold som skal avgj&#xF8;res etter kapittel 2 i lov 29. november 1996 nr. 68 om skatt til Svalbard. Anmodningen kan ikke ang&#xE5; forhold som skal avgj&#xF8;res etter skatteavtale som Norge har inng&#xE5;tt med en fremmed stat.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Bare fremtidige rettssp&#xF8;rsm&#xE5;l som f&#xF8;lge av en konkret planlagt disposisjon f&#xF8;r den igangsettes, kan tas opp i anmodningen. Det skal redegj&#xF8;res for sp&#xF8;rsm&#xE5;lets betydning for den som vil kunne p&#xE5;berope seg forh&#xE5;ndsuttalelsen som bindende. Sp&#xF8;rsm&#xE5;l om bevisvurdering, verdsetting eller andre skj&#xF8;nnsmessige vurderinger utenom selve rettsanvendelsen kan ikke tas opp.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Den planlagte, fremtidige disposisjon skal skisseres, med angivelse av sannsynlig tidspunkt for gjennomf&#xF8;ring. Det skal gj&#xF8;res n&#xF8;yaktig og tilstrekkelig rede for b&#xE5;de det foreliggende og forutsatt fremtidige faktum som kan ha betydning for forh&#xE5;ndsuttalelsen. Det b&#xF8;r videre redegj&#xF8;res for de rettssp&#xF8;rsm&#xE5;l anmodningen reiser, herunder hvilken konklusjon som den skatte- eller avgiftspliktige anser som riktig.</article>
        <article class="legalP" id="paragraf-5-ledd-7">Er forholdet til utenlandske rettsregler av betydning, b&#xF8;r anmodningen ogs&#xE5; redegj&#xF8;re for disse regler.</article>
        <article class="legalP" id="paragraf-5-ledd-8">Gebyr etter &#xA7; 8 betales samtidig med at anmodningen sendes, og anmodningen skal inneholde de opplysninger som er n&#xF8;dvendige for beregningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Forel&#xF8;pig behandling av mottatt anmodning</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">I saker hvor bindende forh&#xE5;ndsuttalelse ikke kan gis innen fire uker etter at fullstendig anmodning anses innkommet, jf. &#xA7; 10 annet ledd, skal det sendes et forel&#xF8;pig svar til avsender, normalt innen to uker etter at anmodningen er mottatt. I det forel&#xF8;pige svaret skal mottakelsen bekreftes, det skal angis n&#xE5;r forh&#xE5;ndsuttalelsen sannsynligvis vil foreligge og det skal meddeles hvilket gebyr som er fastsatt etter &#xA7; 9 f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Avsender skal snarest mulig gj&#xF8;res oppmerksom p&#xE5; mangler ved anmodningen som kan lede til avvisningsvedtak etter &#xA7; 7. Avsender skal gis anledning til &#xE5; uttale seg om dette og til &#xE5; rette opp p&#xE5;viste mangler. Det skal fastsettes frist for slik uttalelse. Det kan ogs&#xE5; bes om supplerende opplysninger om grunnlaget for den forh&#xE5;ndsuttalelsen det er anmodet om. Fristen kan utsettes etter begj&#xE6;ring fra den som har anmodet om forh&#xE5;ndsuttalelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Avvisning</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Anmodning om bindende forh&#xE5;ndsuttalelse skal avvises dersom reglene om anmodningens fremsettelse eller innhold ikke er fulgt, og feilen ikke kan anses rettet innen den frist som er fastsatt etter &#xA7; 6 annet ledd tredje punktum. Feil som er uten betydning for behandlingen av saken, skal ikke lede til avvisning. Anmodningen skal ogs&#xE5; avvises dersom gebyr ikke gj&#xF8;res opp i henhold til &#xA7; 8 og &#xA7; 9.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Anmodning om bindende forh&#xE5;ndsuttalelse skal avvises dersom den rettslige avklaring som en slik uttalelse kunne gi, antas verken &#xE5; v&#xE6;re vesentlig for den som har fremsatt anmodningen, eller &#xE5; ha allmenn interesse.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Avvisning kan skje dersom den planlagte og skisserte disposisjon antas &#xE5; ha liten egenverdi i forhold til de skatte- eller avgiftssp&#xF8;rsm&#xE5;l som anmodningen involverer. Avvisning kan ogs&#xE5; skje dersom behandlingen av saken antas &#xE5; ville bli uforholdsmessig ressurskrevende i forhold til den eventuelle uttalelsens betydning for den som har fremsatt anmodningen. Dette gjelder s&#xE6;rlig dersom behandlingen ville forsinke andre og antatt viktigere saker om bindende forh&#xE5;ndsuttalelse. Avvisning kan videre skje hvis anmodningen er fremsatt s&#xE5; n&#xE6;r opp til det planlagte beslutningstidspunktet for den aktuelle disposisjon, at det ikke er realistisk &#xE5; forvente ferdigbehandling av saken innen dette tidspunktet.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Avvisning kan ogs&#xE5; skje dersom andre tungtveiende grunner taler for det.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Avvisning skjer ved at avsenderen snarest mulig blir skriftlig underrettet om at bindende forh&#xE5;ndsuttalelse ikke vil bli gitt i henhold til anmodningen. Avvisningen skal begrunnes kort.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Sp&#xF8;rsm&#xE5;l om avvisning avgj&#xF8;res av den instans som etter &#xA7; 2 har kompetanse til &#xE5; behandle anmodningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Gebyr &#x2013; materielle regler</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Det skal betales gebyr for hver anmodning om bindende forh&#xE5;ndsuttalelse, jf. &#xA7; 5 siste ledd.</article>
        <article class="legalP" id="paragraf-8-ledd-2">En fellesanmodning som ang&#xE5;r flere skisserte, fremtidige enkeltdisposisjoner, regnes som like mange gebyrpliktige anmodninger, med mindre disposisjonene har s&#xE5; sterk indre saklig og tidsmessig sammenheng at de anses som en samlet hoveddisposisjon. En fellesanmoding om bindende forh&#xE5;ndsuttalelse for flere skatte- eller avgiftspliktige regnes ogs&#xE5; som like mange gebyrpliktige anmodninger, med mindre fellesanmodningen fremsettes av et selskap eller sameie som nevnt i &#xA7; 3 annet ledd. Det regnes ikke som flere gebyrpliktige anmodninger at den skisserte, fremtidige disposisjonen ang&#xE5;r flere skatte- og avgiftsarter, flere inntekts&#xE5;r/avgiftsterminer eller flere rettssp&#xF8;rsm&#xE5;l med skatte- eller avgiftsmessige konsekvenser.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Gebyrets st&#xF8;rrelse fastsettes slik:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-ledd-3-punkt-1"><article class="legalP" id="paragraf-8-ledd-3-punkt-1-ledd-1">Et halvt rettsgebyr for anmodning som gjelder l&#xF8;nnstakere, pensjonister og deres bo.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-ledd-3-punkt-2"><article class="legalP" id="paragraf-8-ledd-3-punkt-2-ledd-1">To ganger rettsgebyret for anmodning som gjelder andre fysiske personer enn nevnt i bokstav a, deres bo og enmannsforetak, samt ikke regnskapspliktig juridisk person.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-ledd-3-punkt-3"><article class="legalP" id="paragraf-8-ledd-3-punkt-3-ledd-1">&#xC5;tte ganger rettsgebyret for anmodning som gjelder andre, forutsatt at de regnes som sm&#xE5; foretak etter grensene i regnskapsloven &#xA7; 1-6. Dersom det samlede gebyr p&#xE5; grunn av antall deltakere i selskap eller sameie som nevnt i &#xA7; 3 annet ledd og fellesregistrert avgiftspliktig etter merverdiavgiftsloven &#xA7; 12 annet til fjerde ledd blir lavere ved anvendelse av dette ledds bokstav b, anvendes slik beregning.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-8-ledd-3-punkt-4"><article class="legalP" id="paragraf-8-ledd-3-punkt-4-ledd-1">Femten ganger rettsgebyret for anmodning som gjelder andre. Dette ledds bokstav c siste punktum gjelder tilsvarende.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-8-ledd-4">Gebyr for en anmodning bortfaller n&#xE5;r anmodningen avvises etter &#xA7; 7. Gebyret bortfaller videre dersom en anmodning trekkes innen 14 dager etter at det er sendt brev om forventet saksbehandlingstid, jf. &#xA7; 6 f&#xF8;rste ledd annet punktum. Dersom en anmodning trekkes tilbake senere enn nevnt i forrige punktum, men f&#xF8;r forh&#xE5;ndsuttalelsen er avsendt, fastsettes halvt gebyr.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Gebyr &#x2013; saksbehandling og oppgj&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Skattedirektoratet og ligningskontorene fastsetter gebyrets st&#xF8;rrelse. Gebyrets st&#xF8;rrelse skal meddeles i forel&#xF8;pig svar etter &#xA7; 6 f&#xF8;rste ledd. Avsender skal underrettes dersom gebyret ikke er betalt i henhold til &#xA7; 5 og &#xA7; 8.</article>
        <article class="legalP" id="paragraf-9-ledd-2">N&#xE5;r innbetalt gebyr etter &#xA7; 5 siste ledd avviker fra fastsatt gebyr, skal det samtidig med underretning etter f&#xF8;rste ledd, kreves inn ekstra betaling eller opplyses om at tilbakebetaling vil skje. Er bel&#xF8;pet ikke innbetalt innen den fristen som er satt, skal anmodningen avvises etter &#xA7; 7.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Innbetalt gebyr som bortfaller, tilbakebetales n&#xE5;r bortfallsgrunnen foreligger. Renter beregnes ikke. Tilbakebetaling kan skje til den som har gjort innbetalingen, uansett partsforholdene i saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Forberedelse og avgivelse av bindende forh&#xE5;ndsuttalelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Skattedirektoratets forh&#xE5;ndsuttalelser b&#xF8;r normalt avgis senest tre m&#xE5;neder fra fullstendig anmodning er mottatt. Dersom den antatte saksbehandlingstid etter &#xA7; 6 f&#xF8;rste ledd ikke kan overholdes, skal direktoratet gi skattyter en begrunnet underretning om forsinkelsen.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Ligningskontorenes forh&#xE5;ndsuttalelser b&#xF8;r normalt avgis senest fire uker fra fullstendig anmodning er mottatt. Dersom ligningskontoret ikke kan overholde fristen, skal skattyter underrettes om dette og om &#xE5;rsaken til forsinkelsen innen to uker, jf. &#xA7; 6 f&#xF8;rste ledd. Fullstendig anmodning skal etter dette og foreg&#xE5;ende ledd anses innkommet n&#xE5;r anmodningen er journalf&#xF8;rt, saken er fullstendig opplyst fra skattyters side og gebyr er registrert innkommet p&#xE5; gebyrkontoen.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Bindende forh&#xE5;ndsuttalelse gis i avsluttende brev til den som har fremsatt anmodningen. Uttalelsen skal identifisere den eller de ber&#xF8;rte skatte- eller avgiftspliktige og beskrive den disposisjon uttalelsen gjelder med utgangspunkt i anmodningen, jf. &#xA7; 5 femte ledd. I uttalelsen kan det siteres fra sakens dokumenter, men ikke henvises til dokumentinnhold som ikke gjengis.</article>
        <article class="legalP" id="paragraf-10-ledd-4">N&#xE5;r uttalelse er gitt av Skattedirektoratet, skal kopi sendes Finansdepartementet og den skatte- og/eller avgiftsmyndighet som forh&#xE5;ndsuttalelsen antas &#xE5; kunne bli p&#xE5;beropt overfor. Uttalelse gitt av sentralskattekontorene skal sendes i kopi til Skattedirektoratet. Uttalelse gitt av &#xF8;vrige ligningskontor skal sendes i kopi til de respektive fylkesskattekontor.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Publisering</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Skattedirektoratet s&#xF8;rger for hensiktsmessig publisering av sine avgitte forh&#xE5;ndsuttalelser. Publisering kan unnlates dersom en uttalelse antas &#xE5; ha liten allmenn interesse eller dersom saksforholdet er s&#xE6;rlig komplisert i forhold til det rettssp&#xF8;rsm&#xE5;l som er avgjort i uttalelsen. I sistnevnte tilfelle kan direktoratet velge &#xE5; publisere et sammendrag i stedet.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Skattedirektoratet kan ogs&#xE5; publisere forh&#xE5;ndsuttalelse avgitt av ligningskontorene.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Ved publisering skal forh&#xE5;ndsuttalelsene anonymiseres slik at taushetsplikten ikke brytes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Om klage og endring</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Uttalelse etter &#xA7; 10 og gebyrfastsettelse etter &#xA7; 8 og &#xA7; 9 kan ikke p&#xE5;klages til overordnet myndighet. Det samme gjelder avvisningsvedtak etter &#xA7; 7. Den som har avgitt en bindende forh&#xE5;ndsuttalelse kan avgi endret uttalelse dersom endringen er til gunst for den som har anmodet om forh&#xE5;ndsuttalelsen, samt beslutte &#xE5; behandle en anmodning selv om den tidligere er avvist.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Avgitt forh&#xE5;ndsuttalelse kan ikke endres til skade for parten, med mindre det dreier seg om rene skrivefeil eller andre &#xE5;penbare feil.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Avgj&#xF8;relse om gebyrfastsettelse kan endres til gunst og til skade dersom avgj&#xF8;relsen er uriktig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Virkningen av en bindende forh&#xE5;ndsuttalelse</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">En avgitt forh&#xE5;ndsuttalelse etter denne forskrift har den bindende virkning for skatte- og avgiftsmyndighetene som f&#xF8;lger av ligningsloven &#xA7; 3A-1 nr. 2 og merverdiavgiftsloven &#xA7; 58a annet ledd. Dette forutsetter at den planlagte disposisjonen besluttes og iverksettes slik den er identifisert i forh&#xE5;ndsuttalelsen. Den bindende virkning gjelder bare under forutsetning av at rettstilstanden ikke er endret ved lov eller forskrift som vil omfatte den aktuelle disposisjonen.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Forh&#xE5;ndsuttalelsen er bare bindende dersom dette p&#xE5;beropes av den skatte- eller avgiftspliktige gjennom skriftlig melding til den skatte- eller avgiftsmyndighet som i egenskap av f&#xF8;rsteinstans skal behandle den eller de disposisjoner uttalelsen gjelder. Slik melding m&#xE5; senest v&#xE6;re gitt samtidig med innlevering av selvangivelse, selskapsoppgave eller omsetningsoppgave som omfatter den aktuelle disposisjon. Meldingen m&#xE5; sannsynliggj&#xF8;re at disposisjonen er identisk med den disposisjon forh&#xE5;ndsuttalelsen gjelder. Dens bindende virkning inntrer bare dersom slik identitet kan konstateres. Bel&#xF8;psmessige eller andre kvantitative forskjeller uten betydning for det avgjorte rettssp&#xF8;rsm&#xE5;l ses det bort fra.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Senere instanser i skatte- og avgiftsforvaltningen er ogs&#xE5; bundet av forh&#xE5;ndsuttalelsen, n&#xE5;r f&#xF8;rsteinstansen var det. Dette gjelder likevel ikke dersom den berettigede erkl&#xE6;rer overfor instansen at forh&#xE5;ndsuttalelsen ikke &#xF8;nskes lagt til grunn. En slik erkl&#xE6;ring kan ikke trekkes tilbake. Dersom den bindende virkning av forh&#xE5;ndsuttalelsen for f&#xF8;rste gang p&#xE5;beropes etter den angitte frist i annet ledd, kan vedkommende instans beslutte &#xE5; legge uttalelsen til grunn dersom parten p&#xE5;viser s&#xE6;rlig unnskyldelig grunn for at uttalelsen ikke ble p&#xE5;beropt tidligere.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Den bindende virkning inntrer bare for disposisjoner som er besluttet og iverksatt innen tre &#xE5;r etter utgangen av det &#xE5;r forh&#xE5;ndsuttalelsen ble avgitt. Den bindende virkning av en forh&#xE5;ndsuttalelse opph&#xF8;rer fem &#xE5;r etter utgangen av det &#xE5;ret som uttalelsen er avgitt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-14-550/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften gjelder fra 1. august 2005. Fra samme tidspunkt oppheves forskrift 12. oktober 2001 nr. 1184 om bindende forh&#xE5;ndsuttalelser i skatte- og avgiftssaker.</article>
      </article>
    </main>
  </body>
</html>
