<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om vern av produktnemninga Eplejuice fr&#xE5; Hardanger som beskytta geografisk nemning.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-11-22-1468</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-11-22-1468</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 15 s 2327</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-12-20</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2002-07-05-698/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1188</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om vern av produktnemninga Eplejuice fr&#xE5; Hardanger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om vern av produktnemninga Eplejuice fr&#xE5; Hardanger som beskytta geografisk nemning.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Det sentrale Mattilsynet ved hovudkontoret 22. november 2005 med heimel i forskrift 5. juli 2002 nr. 698 om beskytting av opphavsnemningar, geografiske nemningar og nemningar for tradisjonelt s&#xE6;rpreg p&#xE5; landbruksbaserte n&#xE6;ringsmiddel, fisk og fiskevarer &#xA7; 15.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-11-22-1468</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om vern av produktnemninga Eplejuice fr&#xE5; Hardanger som beskytta geografisk nemning.<ul class="tocSubUl"><li>&#xA7; 1. Beskytta produktnemning</li><li>&#xA7; 2. Rettmessig brukar</li><li>&#xA7; 3. Vilk&#xE5;r for bruk av produktnemninga</li><li>&#xA7; 4. Iverksetjing</li><li>Vedlegg. Beskriving av produktopphav og tilknyting til det geografiske omr&#xE5;det</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-11-22-1468" id="dokument">
      <h1>Forskrift om vern av produktnemninga Eplejuice fr&#xE5; Hardanger som beskytta geografisk nemning.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-22-1468/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskytta produktnemning</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Eplejuice fr&#xE5; Hardanger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-22-1468/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig brukar</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fellesjuice AS.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-22-1468/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktnemninga</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <span class="miscHeadline">
                <i>Produktbeskriving</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Eplejuice fr&#xE5; Hardanger er ferskpressa juice av eple som er dyrka i Hardanger i inneverande sesong. Eplejuice fr&#xE5; Hardanger skal ha klar, lyst gul farge og lett syrleg og aromatisk eplesmak.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <span class="miscHeadline">
                <i>Geografisk omr&#xE5;de</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Eplejuice fr&#xE5; Hardanger m&#xE5; vere laga av eple som er dyrka og pressa i Hardanger, som omfattar kommunane Jondal, Kvam, Granvin, Ulvik, Eidfjord, Ullensvang og Odda.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <span class="miscHeadline">
                <i>Produksjonsmetode </i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Som r&#xE5;vare skal det brukast godt modne eple som er sorterte ut som presseple p&#xE5; fruktlagra i Hardanger. Eplesortane som skal brukast, er gravenstein, summerred, aroma og discovery. Samansetjinga kan variere med sesongen.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-2">N&#xE5;r epla bli mottekne p&#xE5; saftpresseriet, skal dei notere tidspunkt for innkomsten, namnet p&#xE5; leverand&#xF8;ren, vekta og nummeret p&#xE5; den bingen lasset blir oppbevart i. Epla skal kontrollerast, og sm&#xE5; eple, eple med r&#xF2;te og parti med Brix &lt; 10% blir ikkje godtekne. Eple til produksjon av Eplejuice fr&#xE5; Hardanger skal t&#xF8;mmast i eigne bingar. Maksimal lagringstid i bingen skal vere 20 timar.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-3">F&#xF8;r epla blir mosa, skal d&#xE5;rlege eple sorterast bort, og epla skal spylast med vatn ved h&#xF8;gt trykk for &#xE5; f&#xE5; bort eventuell ureinskap. Faste eple skal mosast til sm&#xE5; partiklar. Masken skal varmast til 22-24 &#xB0;C f&#xF8;r han blir overf&#xF8;rt til ein mesketank, der han skal st&#xE5; i ca. 2 timar, eller til det &#xF8;vste laget sprekk. F&#xF8;r eplemasken blir pressa, skal det tilsetjast pektinase for &#xE5; forbetre utbyttet.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-4">For &#xE5; hindre gj&#xE6;ring skal eplejuicen etter pressinga pasteuriserast ved minst 87 &#xB0;C i 15 sekund, f&#xF8;r han blir overf&#xF8;rt til ein lagringstank og tilsett pektinase p&#xE5; nytt og amylase. Eplejuicen skal st&#xE5; i ca. 6 timar ved 20-22 &#xB0;C.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-5">Eplejuicen skal klarast ved &#xE5; tilsetje bentonittleire og gelatin under r&#xF8;ring i ca. 30 minutt. Deretter skal eplejuicen f&#xE5; st&#xE5; til han er klar. Eplejuicen skal s&#xE5; separerast og pasteuriserast p&#xE5; nytt ved 87 &#xB0;C i 15 sekund, f&#xF8;r han blir kj&#xF8;lt ned til ca. 12 &#xB0;C og overf&#xF8;rt til lagringstank. Juicen skal deretter leverast til tappeanlegg innan 6 timar. Temperaturen i juicen under transport skal ikkje overstige 12 &#xB0;C.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-6">P&#xE5; tappeanlegget skal juicen pasteuriserast ved 85 &#xB0;C i 30 sekund f&#xF8;r han blir kj&#xF8;lt ned. Juicen skal tappast p&#xE5; kartong same dag og overf&#xF8;rast til kj&#xF8;lelager for uttransportering.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-7">Juicen skal kontrollerast for Brix-tal og innhald av mikroorganismar b&#xE5;de ved mottak p&#xE5; tappeanlegget, som nytappa vare og ved utl&#xF8;pet av bruksfristen. Berre juice som tilfredsstiller spesifikasjonane for r&#xE5;vare og ferdig produkt, skal kunne bruke den beskytta produktnemninga Eplejuice fr&#xE5; Hardanger.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <span class="miscHeadline">
                <i>Produktmerking</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">Eplejuice fr&#xE5; Hardanger kan merkast med teksten &#xAB;beskytta geografisk nemning&#xBB; og figurmerke for beskytta geografisk nemning.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-22-1468/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Iverksetjing</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskrifta blir sett i verk 20. desember 2005.</article>
      </article>
      <section class="section" data-name="vedlegg" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-11-22-1468/KAPITTEL_1">
        <h2>Vedlegg. Beskriving av produktopphav og tilknyting til det geografiske omr&#xE5;det</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Eplejuice fr&#xE5; Hardanger blir produsert av eple som er dyrka i Hardanger i sesongen og leverte fr&#xE5; fruktlagra i Hardanger.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det kan dokumenterast at tradisjonen med pressing av eple til eplesaft i Hardanger g&#xE5;r tilbake til slutten av 1700-talet. I 1818 skreiv prost Niels Hertzberg om hardangerbonden Knut J&#xE5;stad (f. 1744) at &#xAB;han l&#xE6;rte sine Sambygdinger at gj&#xF8;re sig nytte av de vilde Skov&#xE6;plers saft. Han gjorde sig hertil presser med sterke Jernskruer og solgte Saften i Bergen&#xBB;. Vi kan g&#xE5; ut fr&#xE5; at kunnskapen om pressing av eple til eplesaft allereie var kjend i distriktet. I perioden 1890&#x2013;1920 var det fleire fabrikkar i Hardanger med stort sal av eplesider og eplesaft, bl.a. Cideriet og Aga Cideri og saft.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Eplejuice fr&#xE5; Hardanger er kjenneteikna ved ein lett syrleg og aromatisk eplesmak. Dette er eit resultat av samansetjinga av epler&#xE5;stoffet, dei spesielle kvalitetane som kjenneteiknar eple dyrka i Hardanger, og dei lange tradisjonane og kunnskapane om produksjon av eplejuice/eplesaft i Hardanger.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Eple dyrka i Hardanger har ein frisk og syrleg smak. Dette kjem av dei spesielle vekstvilk&#xE5;ra som klimaet og naturen i Hardanger gir. P&#xE5; grunn av plasseringa ved 60&#xB0; N er klimaet i Hardanger kj&#xF8;lig og rikt p&#xE5; lys i vekstsesongen. Eit slikt kj&#xF8;lig klima gir eple med h&#xF8;gt innhald av smakskarakteristiske fruktsyrer (0,5-1,0%), bl.a. spesielt mykje C-vitamin. Samtidig sikrar varme og solrike sommardagar at det blir utvikla nok sukker i epla (11-13%). Ogs&#xE5; dei kj&#xF8;lige nettene om hausten er med p&#xE5; &#xE5; gi auka syre- og sukkerinnhald rett f&#xF8;r haustinga. Den gode balansen mellom syre- og sukkerinnhald kjenneteiknar eple dyrka i Hardanger.</article>
        <article class="legalP" id="kapittel-1-ledd-5">I Hardanger er det lange tradisjonar for &#xE5; presse eple til eplesaft/eplejuice. Produksjon av Eplejuice fr&#xE5; Hardanger byggjer p&#xE5; opparbeidd kunnskap og erfaring om kva for prosessar som gir best aroma, smak og produktutbytte.</article>
      </section>
    </main>
  </body>
</html>
