<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks fra det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften &#xA7; 17 mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-11-22-1369</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-11-22-1369</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 14 s 2187</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-11-22</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2005-10-04-1103/&#xA7;17</li>
            <li>forskrift/2005-11-22-1368</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>lov/2003-12-19-124/&#xA7;11</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;13</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;21</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1063</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks til Debio etter &#xF8;kologiforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks fra det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften &#xA7; 17 mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Det sentrale Mattilsynet ved hovedkontoret 22. november 2005 med hjemmel i forskrift 4. oktober 2005 nr. 1103 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske landbruksprodukter og n&#xE6;ringsmidler &#xA7; 17 og delegeringsvedtak 22. november 2005 nr. 1368 fra Det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet etter &#xF8;kologiforskriften &#xA7; 17 mv. punkt 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-11-22-1369</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks fra det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften &#xA7; 17 mv.<ul class="tocSubUl"><li>I</li><li>II Ikrafttredelse og oppheving av andre instrukser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-11-22-1369" id="dokument">
      <h1>Instruks fra det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften &#xA7; 17 mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-11-22-1369/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Nedenfor gis n&#xE6;rmere instrukser for ut&#xF8;velsen av den delegerte myndigheten, herunder for samhandling og gjensidig informasjonsutveksling mellom Debio og Mattilsynets ulike niv&#xE5;er.</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Debio</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.1</span>
          <span class="miscHeadline">
            <i>Bruk av sanksjoner og virkemidler</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Dersom det konstateres overtredelser av bestemmelsene i &#xF8;kologiforskriften kan Debio i enkeltvedtak p&#xE5;by at henvisninger til den &#xF8;kologiske produksjonsmetode m&#xE5; fjernes fra det aktuelle produktet, partiet eller hele produksjonen.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Dersom det konstateres klare eller gjentatte overtredelser av bestemmelsene i &#xF8;kologiforskriften eller overtredelser av bestemmelsene i forskriften som kan ha langvarig virkning, kan Debio i enkeltvedtak forby virksomheten &#xE5; markedsf&#xF8;re produkter med henvisning til den &#xF8;kologiske produksjonsmetode for en periode p&#xE5; opp til to &#xE5;r. Produktene kan likevel markedsf&#xF8;res uten henvisning til &#xF8;kologisk produksjonsmetode.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-3">Overtredelse av bestemmelsene i &#xF8;kologiforskriften eller bestemmelser og vedtak gitt i medhold av den er straffbart, jf. &#xA7; 21 som igjen henviser til straffebestemmelsen i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 28. Ved spesielt alvorlige overtredelser av bestemmelsene i forskriften b&#xF8;r det derfor ogs&#xE5; vurderes om den aktuelle virksomheten skal anmeldes til politiet. I slike tilfeller skal Debio oversende en begrunnet innstilling til Mattilsynets distriktskontor i det aktuelle omr&#xE5;det som skal ta stilling til om virksomheten skal anmeldes til politiet eller ikke.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-4">Debio kan ogs&#xE5; som ledd i sin saksbehandling i enkeltvedtak avsl&#xE5; en s&#xF8;knad om tilknytning til kontrollordningen, nekte fornyelse eller utvidelse av godkjenningen til en allerede tilknyttet virksomhet og kreve ny omleggings- eller karenstid dersom vilk&#xE5;rene for &#xE5; v&#xE6;re tilknyttet kontrollordningen ikke er tilstede. I slike tilfeller kan det eventuelt ogs&#xE5; settes frister for retting av feilene slik at godkjenning kan gis p&#xE5; et senere tidspunkt.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-5">Kravene i &#xF8;kologiforskriften gjelder som et frivillig tillegg til andre krav som stilles til virksomhetene i &#xF8;vrig generelt og spesielt obligatorisk regelverk som h&#xE5;ndheves av Mattilsynet, for eksempel om hygiene, helse, dyrevelferd og merking. Et grunnvilk&#xE5;r som m&#xE5; v&#xE6;re oppfylt for at en virksomhet skal kunne drive &#xF8;kologisk produksjon eller markedsf&#xF8;re produkter som &#xF8;kologiske mv. er derfor at virksomheten overholder alle de krav som stilles i &#xF8;vrig obligatorisk regelverk. Dersom Debio ved inspeksjon i en virksomhet oppdager forhold som kan tenkes &#xE5; v&#xE6;re overtredelser av &#xF8;vrig regelverk som h&#xE5;ndheves av Mattilsynet, skal Debio varsle Mattilsynets distriktskontor i det aktuelle omr&#xE5;det om dette skriftlig. I et slikt tilfelle kan ikke virksomheten godkjennes for &#xF8;kologisk produksjon mv. f&#xF8;r det er avklart om virksomheten overholder kravene i det &#xF8;vrige obligatoriske regelverket, for eksempel at virksomheten er innmeldt og eventuelt godkjent som n&#xE6;ringsmiddelvirksomhet, jf. generell forskrift 8. juli 1983 nr. 1252 for produksjon og omsetning mv. av n&#xE6;ringsmidler (generell forskrift) &#xA7; 13 og &#xA7; 14 osv. Jf. punkt 2.3 nedenfor.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-6">Dersom Debios p&#xE5;bud og forbud mv. jf. ovenfor ikke etterf&#xF8;lges, og det skulle bli n&#xF8;dvendig med en opptrapping av virkemiddelbruken overfor virksomheten, skal saken oversendes til Mattilsynets distriktskontor i det aktuelle omr&#xE5;det for oppf&#xF8;lging etter forskrift 21. desember 1993 nr. 1385 om merking av n&#xE6;ringsmidler (merkeforskriften) &#xA7; 5 og forbudet mot villedende merking.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">1.2</span>
          <span class="miscHeadline">
            <i>Debio som kontrollorgan og saksforbereder for Mattilsynet</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">N&#xE5;r Debio f&#xF8;rer tilsyn og fatter vedtak etter &#xF8;kologiforskriften er Debio &#xE5; anse som et forvaltningsorgan, og p&#xE5;legges derfor &#xE5; f&#xF8;lge bestemmelsene i lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) og lov 19. juni 1970 nr. 69 om offentlighet i forvaltningen (offentlighetsloven), og alminnelige forvaltningsmessige prinsipper. Dette omfatter ogs&#xE5; plikt til &#xE5; veilede om kontrollordningen.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-2">Debio skal ogs&#xE5; motta og saksforberede henvendelser der Mattilsynet skal avgj&#xF8;re saken og oversende en begrunnet innstilling til Mattilsynet sammen med kopier av de relevante dokumenter i saken. Debio skal for &#xF8;vrig v&#xE6;re r&#xE5;dgiver for og bist&#xE5; Mattilsynet i det l&#xF8;pende arbeidet p&#xE5; &#xF8;kologiomr&#xE5;det nasjonalt og internasjonalt.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-3">Ved usikkerhet om tolkningen av &#xF8;kologiregelverket, delegeringsvedtaket med eventuelle tilh&#xF8;rende instrukser og avtaler skal Debio ta kontakt med Mattilsynet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Det lokale Mattilsynet ved distriktskontorene</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">2.1</span>
          <span class="miscHeadline">
            <i>Oppf&#xF8;lging av saker der Debios p&#xE5;bud eller forbud mv. ikke etterkommes av virksomhetene</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Som nevnt ovenfor i punkt 1.1 skal Mattilsynets distriktskontorer i de aktuelle omr&#xE5;der etter anmodning fra Debio overta oppf&#xF8;lgingen av saker der Debios bruk av sanksjoner og virkemidler ikke etterkommes av virksomheten. Mattilsynets distriktskontorer skal i s&#xE5; fall f&#xF8;lge opp slike saker etter merkeforskriften &#xA7; 5 og forbudet mot villedende merking. Mattilsynets distriktskontorer skal ogs&#xE5; etter anmodning fra Debio ta stilling til om en virksomhet skal anmeldes til politiet for spesielt grove overtredelser av bestemmelsene i &#xF8;kologiforskriften.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">2.2</span>
          <span class="miscHeadline">
            <i>Oppf&#xF8;lging av saker overfor virksomheter som ikke er og kanskje heller ikke skal v&#xE6;re tilknyttet kontrollordningen</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Mattilsynets distriktskontorer skal ogs&#xE5; f&#xF8;lge opp saker om uriktig henvisning til &#xF8;kologisk produksjonsmetode etter merkeforskriften &#xA7; 5 dersom de ved tilsyn oppdager villedende &#xF8;kologisk merking i virksomheter som ikke er og kanskje heller ikke skal v&#xE6;re tilknyttet kontrollordningen og dermed ikke blir bes&#xF8;kt av Debio.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-2">I slike tilfeller skal Mattilsynets distriktskontorer varsle Debio om forholdet skriftlig slik at Debio kan ta kontakt med virksomheten med sikte p&#xE5; eventuell tilknytning til kontrollordningen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">2.3</span>
          <span class="miscHeadline">
            <i>Gi n&#xF8;dvendige opplysninger og bistand dersom Debio trenger dette for &#xE5; kunne ta stilling til om en virksomhet kan godkjennes for &#xF8;kologisk produksjon mv.</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Mattilsynets distriktskontorer skal etter anmodning fra Debio gi n&#xF8;dvendige opplysninger og yte n&#xF8;dvendig bistand dersom Debio trenger dette for &#xE5; kunne ta stilling til om en virksomhet kan godkjennes for &#xF8;kologisk produksjon eller markedsf&#xF8;ring mv. av &#xF8;kologiske produkter, jf. ovenfor i punkt 1.1.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-11-22-1369/KAPITTEL_2">
        <h2 data-text-align="center">II<br/>Ikrafttredelse og oppheving av andre instrukser</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Instruksen trer i kraft straks. Samtidig oppheves instruks 3. juni 2004<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> fra Mattilsynet til Debio for kontroll av prim&#xE6;rproduksjon og med pakking, foredling og import av &#xF8;kologiske landbruksvarer.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
        </footer>
      </section>
    </main>
  </body>
</html>
