<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om krav til bachelorgraden ved H&#xF8;gskolen Stord/Haugesund.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-06-16-731</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-06-16-731</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 9 s 1482</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-06-20-1339</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-07-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0673</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om bachelor ved HiStord/Haugesund</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om krav til bachelorgraden ved H&#xF8;gskolen Stord/Haugesund.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret for H&#xF8;gskolen Stord/Haugesund 16. juni 2005 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-3 nummer 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-06-16-731</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om krav til bachelorgraden ved H&#xF8;gskolen Stord/Haugesund.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Krav til bachelorgradens omfang og innhold</li><li>&#xA7; 4. Evaluering</li><li>&#xA7; 5. Karakterskala</li><li>&#xA7; 6. Emner som helt eller delvis dekker hverandre</li><li>&#xA7; 7. Vitnem&#xE5;l og vitnem&#xE5;lstillegg</li><li>&#xA7; 8. Overgangsordninger mellom gammel og ny gradsstruktur</li><li>&#xA7; 9. Utfyllende bestemmelser</li><li>&#xA7; 10. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-06-16-731" id="dokument">
      <h1>Forskrift om krav til bachelorgraden ved H&#xF8;gskolen Stord/Haugesund.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-16-731/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften omfatter krav til bachelorgraden ved H&#xF8;gskolen Stord/Haugesund.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-16-731/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I forskriften gjelder f&#xF8;lgende definisjoner: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>emne</i></td><td data-text-align="left" data-vertical-align="top">Den minste studiepoengberegnede l&#xE6;rings-/undervisningsenhet som inng&#xE5;r i et fag, bachelorprogram eller en emnegruppe, og som f&#xF8;rer til en endelig karakter, og som er gitt et omfang m&#xE5;lt i studiepoeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>emnesamling</i></td><td data-text-align="left" data-vertical-align="top">Samling av emner fra ett eller flere fag/fagomr&#xE5;der, og som gjennom en fag- eller studieplan er definert til &#xE5; utgj&#xF8;re en samlet enhet.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>fag</i></td><td data-text-align="left" data-vertical-align="top">Samling av n&#xE6;rt beslektete emner og/eller emnesamling under en felles fagbetegnelse.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>hovedkarakter</i></td><td data-text-align="left" data-vertical-align="top">Karakter for hovedemne utregnet p&#xE5; bakgrunn av karakterer i delemner (delkarakterer) etter vekting gitt i emnebeskrivelse, og beregnet etter karakterverdier som gitt i &#xA7; 5.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>evaluering</i></td><td data-text-align="left" data-vertical-align="top">Formell pr&#xF8;ving av studentenes kunnskaper og ferdigheter, underveis og/eller ved slutten av de enkelte undervisnings- eller l&#xE6;ringsenheter, jf. &#xA7; 4.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>grad</i></td><td data-text-align="left" data-vertical-align="top">Utdanning med et bestemt omfang og en bestemt sammensetning som gir rett til &#xE5; bruke en bestemt tittel. Tittelen dokumenteres i et vitnem&#xE5;l, jf. &#xA7; 7.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>studiepoeng</i></td><td data-text-align="left" data-vertical-align="top">M&#xE5;l p&#xE5; studiebelastning normert til at 60 studiepoeng tilsvarer ett studie&#xE5;rs arbeidsinnsats. I arbeidsinnsatsen inng&#xE5;r undervisningstimer, &#xF8;vinger, prosjekter, oppgaver, andre obligatoriske aktiviteter og forventet eget selvstudium.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>profesjonsstudium/integrert yrkesrettet utdanning</i></td><td data-text-align="left" data-vertical-align="top">Et studiel&#xF8;p som prim&#xE6;rt er laget for og definert som utdanning til en profesjon, et spesielt yrke eller gruppe av yrker.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>bredde</i></td><td data-text-align="left" data-vertical-align="top">Integrert sammensetning av emner, emnegrupper eller fag med normert studietid p&#xE5; minst ett &#xE5;r (60 studiepoeng), jf. &#xA7; 3 annet ledd bokstav c. Breddekravet defineres og godkjennes i studieplanen, og i den enkelte students utdanningsplan. I de utdanningene der departementet fastsetter rammeplaner, anses kravet til bredde for oppfylt ved fullf&#xF8;rt bachelorprogram.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>dybde</i></td><td data-text-align="left" data-vertical-align="top">Fordypning i et fag med normert studietid p&#xE5; minst ett og et halvt &#xE5;r (90 studiepoeng), jf. &#xA7; 3 annet ledd bokstav c. Dybdekravet defineres og godkjennes i studieplanen, og den individuelle utdanningsplan. I de utdanningene der departementet fastsetter rammeplaner, anses kravet til dybde for oppfylt ved fullf&#xF8;rt bachelorprogram.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>studieprogram</i></td><td data-text-align="left" data-vertical-align="top">I denne forskrift menes bachelorprogram, som er en samling av godkjente selvvalgte eller organiserte fag, emner og/eller emnegrupper p&#xE5; minst 180 studiepoeng som tilfredsstiller fastsatte krav til bredde og dybde, og som f&#xF8;rer frem til bachelorgrad.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>studieretning</i></td><td data-text-align="left" data-vertical-align="top">En faglig spesialisering innenfor et studieprogram som forutsettes &#xE5; dekke forskriftens krav til dybde, og som er beskrevet i studieprogrammets studieplan.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>studieplan</i></td><td data-text-align="left" data-vertical-align="top">En beskrivelse av form og innhold i et bachelorprogram. Styret kan fastsette utfyllende bestemmelser om innhold i studieplaner.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>fagplan</i></td><td data-text-align="left" data-vertical-align="top">En lokal tilpasning av en rammeplan fastsatt av departementet.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>utdanningsplan</i></td><td data-text-align="left" data-vertical-align="top">En gjensidig forpliktende avtale mellom institusjon og student som viser innhold og progresjon i planlagt utdanning fram til en grad for den individuelle student, underskrevet av studenten og en representant for utdanningsinstitusjonen.</td></tr></tbody></table></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-16-731/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Krav til bachelorgradens omfang og innhold</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Graden bachelor oppn&#xE5;s p&#xE5; grunnlag av eksamen i fag, emner, emnegrupper eller studieprogram av minimum 180 studiepoengs omfang.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Grunnlaget for graden skal omfatte ett av f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">integrert yrkesrettet utdanning av minimum 180 studiepoengs omfang,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">integrert yrkesrettet utdanning eller annet studieprogram av minimum 120 studiepoengs omfang kombinert med godkjent p&#xE5;bygging/spesialisering innenfor samme eller annet fag/fagomr&#xE5;de av minimum 60 studiepoengs omfang, eller ev. minimum 30 + 30 studiepoengs omfang,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-3-ledd-2-punkt-3"><article class="legalP" id="paragraf-3-ledd-2-punkt-3-ledd-1">integrert yrkesrettet utdanning eller fordypning i fag, emner eller emnegrupper av minimum 90 studiepoengs omfang kombinert med fordypning i ytterligere fag, emner eller emnegrupper av minimum 30 studiepoengs omfang. Studenten m&#xE5; i tillegg fylle opp gradsstudiene med fag, emner og emnegrupper av minimum 60 studiepoengs omfang.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-3">Minste selvstendige enhet (emnesamling) som skal inng&#xE5; i grunnlaget for bachelorgraden m&#xE5; ha et omfang p&#xE5; minimum 10 studiepoeng. Med unntak av enkelte rammeplanstyrte bachelorprogram, skal utdanning som nevnt under bokstav a-c inneholde et selvstendig arbeid p&#xE5; minst 10 studiepoeng.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-16-731/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Evaluering</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Studentenes kunnskaper og ferdigheter skal pr&#xF8;ves i alle emner, og p&#xE5; en faglig betryggende m&#xE5;te. Evalueringsm&#xE5;ten skal fremg&#xE5; av emnebeskrivelse og studieplan, og kan gj&#xF8;res ved avsluttende pr&#xF8;ve, praktisk &#xF8;velse, l&#xF8;pende vurdering, en kombinasjon av disse, eller p&#xE5; annen m&#xE5;te som hjemlet i studieplanen. Dersom en student innen fastsatt tidsfrist ikke har oppfylt ev. s&#xE6;rskilte vilk&#xE5;r for &#xE5; kunne bli evaluert slik disse er beskrevet i studieplanen, jf. lov om universiteter og h&#xF8;gskoler &#xA7; 40, har studenten ikke rett til evaluering.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Det kan etter s&#xF8;knad gis fritak for evaluering av emner, emnegrupper eller fag som inng&#xE5;r i grunnlaget for bachelorgraden dersom tilsvarende krav er oppfylt gjennom tidligere avlagt eksamen eller pr&#xF8;ve ved h&#xF8;gskolen, annen utdanningsinstitusjon, eller ved dokumentert realkompetanse. Godkjent grunnlag for fritak for evaluering skal fremg&#xE5; i gjeldende studieplan. Student som &#xF8;nsker &#xE5; ta emner, emnegrupper eller fag ved andre institusjoner, og som &#xF8;nsker &#xE5; innpasse dette i et bachelorprogram ved H&#xF8;gskolen Stord/Haugesund, er selv ansvarlig for &#xE5; s&#xF8;ke om ev. forh&#xE5;ndsgodkjenning av dette. Grunnenhet gj&#xF8;r vedtak om fritak for evaluering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-16-731/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Karakterskala</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Ved karakterfastsetting benyttes enten bokstavkarakterer eller betegnelsene &#xAB;best&#xE5;tt&#xBB;/&#xAB;ikke best&#xE5;tt&#xBB;. Bokstavkarakterer gis fra A &#x2013; F. A gis som beste st&#xE5;karakter og E som d&#xE5;rligste st&#xE5;karakter. Karakteren F gis for &#xAB;ikke best&#xE5;tt&#xBB;. Se ellers H&#xF8;gskolen Stord/Haugesunds eksamensforskrift &#xA7; 7 nr. 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-16-731/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Emner som helt eller delvis dekker hverandre</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Studenter som har avlagt eksamen i emner som faglig helt eller delvis dekker hverandre, vil etter s&#xF8;knad kunne f&#xE5; sin samlede poengsum for disse emnene redusert. Overlapping i faginnhold mellom fag, emner eller emnegrupper som inng&#xE5;r i grunnlaget for bachelorgraden kan ikke utgj&#xF8;re mer enn 10 studiepoeng totalt. Overlapping utover 10 studiepoeng m&#xE5; kompenseres.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Dokumentert realkompetanse kan etter s&#xF8;knad ogs&#xE5; gi grunnlag for slik reduksjon. Ved krav til veiledet praksis presisert i gjeldende studieplaner kan slikt fritak til vanlig ikke im&#xF8;tekommes. Grunnenhet gj&#xF8;r vedtak om reduksjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-16-731/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Vitnem&#xE5;l og vitnem&#xE5;lstillegg</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">For oppn&#xE5;dd bachelorgrad angis gradens faglige innhold p&#xE5; vitnem&#xE5;let som &#xAB;bachelor i &lt; betegnelse p&#xE5; studieprogram i henhold til rammeplan eller studieplan &gt;&#xBB;, eventuelt med tillegget &#xAB;med spesialisering i &lt; faglig tyngdepunkt/spesialisering &gt;&#xBB;, for studieprogram etter rammeplan fastsatt av departementet eller studieplan godkjent av styret for H&#xF8;gskolen Stord/Haugesund.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Bachelorvitnem&#xE5;l skrives ut p&#xE5; norsk. Et eget vitnem&#xE5;lstillegg (Diploma Supplement) gir en n&#xE6;rmere beskrivelse p&#xE5; engelsk av kandidatens utdanning og av det norske h&#xF8;gere utdanningssystemet. For &#xE5; kunne tildeles en bachelorgrad med vitnem&#xE5;l fra H&#xF8;gskolen Stord/Haugesund, m&#xE5; eksamen i fag/emner/emnegruppe/studieprogram av et samlet omfang p&#xE5; minimum 60 studiepoeng v&#xE6;re avlagt ved institusjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-16-731/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Overgangsordninger mellom gammel og ny gradsstruktur</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Studenter som 1. januar 2003 eller senere oppfyller kravene til bachelorgraden, tildeles denne. En student kan ikke tildeles b&#xE5;de graden bachelor og graden candidata/candidatus magisterii (cand.mag.-graden) p&#xE5; grunnlag av samme utdanning/studium, heller ikke n&#xE5;r grunnlaget for tildeling av cand.mag.-graden i omfang g&#xE5;r ut over grunnlaget for tildeling av bachelorgraden. Studenter som p&#xE5; tidspunktet for innf&#xF8;ringen av bachelorgraden ved H&#xF8;gskolen Stord/Haugesund har gjennomf&#xF8;rt studier og avlagt eksamen i fag/emner/emnegrupper av omfang minst 3 &#xE5;rs normert studietid/180 studiepoeng uten &#xE5; oppfylle kravene til bachelorgraden, gis anledning til &#xE5; fullf&#xF8;re studiet som cand.mag. i l&#xF8;pet av en overgangsperiode p&#xE5; 2 &#xE5;r, dvs. senest 1. januar 2005.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Studenter som er i studiel&#xF8;p, og som har tallkarakterer og vekttallsbenevnelser p&#xE5; avlagte eksamener til og med 1. januar 2003, vil fra og med f&#xF8;rste ordin&#xE6;re eksamen etter 1. januar 2003 f&#xE5; bokstavkarakterer og studiepoeng. Unntak gis for fag og emner der delkarakter allerede f&#xF8;r innf&#xF8;ringstidspunkt var gitt som tallkarakter. Tallkarakterer vil ikke bli omregnet til bokstavkarakterer. B&#xE5;de tallkarakterer og bokstavkarakterer vil bli beskrevet p&#xE5; vitnem&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-16-731/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Styret for H&#xF8;gskolen Stord/Haugesund kan fastsette utfyllende bestemmelser til denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-16-731/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft 1. august 2005. Forskrift 20. juni 2002 nr. 1339 om krav til bachelorgraden ved H&#xF8;gskolen Stord/Haugesund faller bort.</article>
      </article>
    </main>
  </body>
</html>
