<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Delegering av myndighet til Finansdepartementet i medhold av bevilgningsreglementet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-02-1359</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-02-1359</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 14 s 2171</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-12-12-1938</li>
            <li>forskrift/2003-04-04-433</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2005-05-26-876</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1068</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Deleg. til FIN etter bevilgningsreglementet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av myndighet til Finansdepartementet i medhold av bevilgningsreglementet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 2. desember 2005 med hjemmel i bevilgningsreglementet 26. mai 2005 nr. 876. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-02-1359</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av myndighet til Finansdepartementet i medhold av bevilgningsreglementet.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-02-1359" id="dokument">
      <h1>Delegering av myndighet til Finansdepartementet i medhold av bevilgningsreglementet.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-02-1359/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">
          <i>1. Fullmakt for Finansdepartementet til &#xE5; bemyndige departementene til nettof&#xF8;ring ved utskifting av utstyr</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Med hjemmel i bevilgningsreglementet &#xA7; 3 fjerde ledd, gis Finansdepartementet fullmakt til &#xE5; bemyndige departementene til &#xE5; nettof&#xF8;re inntekter fra salg av brukt utstyr p&#xE5; post 01 Driftsutgifter og post 21 Spesielle driftsutgifter, med inntil 5 pst. av bevilgningen p&#xE5; den aktuelle posten.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Salgsinntektene m&#xE5; skrive seg fra utskiftinger som er ledd i en rutinemessig fornyelsesprosess.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Finansdepartementet kan fastsette n&#xE6;rmere vilk&#xE5;r for nettof&#xF8;ringen, og gi departementene fullmakt til &#xE5; delegere sin bemyndigelse til underliggende virksomheter.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Fullmakt for Finansdepartementet til &#xE5; gi n&#xE6;rmere bestemmelser om hvilke utgifter og inntekter som faller inn under de enkelte avdelingene som er omhandlet i bevilgningsreglementet &#xA7; 4 tredje og fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Med hjemmel i bevilgningsreglementet &#xA7; 4 femte ledd, gis Finansdepartementet fullmakt til &#xE5; gi n&#xE6;rmere bestemmelser om hvilke utgifter og inntekter som faller inn under de enkelte avdelingene som er omhandlet i bevilgningsreglementet &#xA7; 4 tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Fullmakt for Finansdepartementet til &#xE5; bemyndige departementene til &#xE5; inng&#xE5; leieavtaler og avtaler om kj&#xF8;p av tjenester utover budsjett&#xE5;ret</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Med hjemmel i bevilgningsreglementet &#xA7; 6 annet ledd, gis Finansdepartementet fullmakt til &#xE5; bemyndige departementene til &#xE5; inng&#xE5; leieavtaler og avtaler om kj&#xF8;p av tjenester utover budsjett&#xE5;ret.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Avtalene m&#xE5; gjelde den ordin&#xE6;re driften av statlige virksomheter, og utgiftene i forbindelse med avtalene m&#xE5; kunne dekkes innenfor uendret bevilgningsniv&#xE5; p&#xE5; vedkommende budsjettpost i hele avtaleperioden.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Finansdepartementet kan fastsette n&#xE6;rmere vilk&#xE5;r for avtaleinng&#xE5;elsene, og gi departementene fullmakt til &#xE5; delegere sin bemyndigelse til underliggende virksomheter.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Fullmakt for Finansdepartementet til &#xE5; samtykke i at staten p&#xE5;dras utgifter uten bevilgningsmessig dekning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Med hjemmel i bevilgningsreglementet &#xA7; 11 tredje ledd, gis Finansdepartementet fullmakt til &#xE5; samtykke i at staten p&#xE5;dras utgifter uten bevilgningsmessig dekning for inntil 2 mill. kroner under den enkelte utgiftspost n&#xE5;r saken ikke er av prinsipiell natur.</article>
        <article class="defaultP" margin-top="true">
          <i>5. Fullmakt for Finansdepartementet til &#xE5; bemyndige departementene til &#xE5; overskride driftsbevilgninger mot tilsvarende merinntekter</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Med hjemmel i bevilgningsreglementet &#xA7; 11 fjerde ledd nr. 1, gis Finansdepartementet fullmakt til &#xE5; bemyndige departementene til &#xE5; overskride bevilgninger under post 01 Driftsutgifter og post 21 Spesielle driftsutgifter, mot tilsvarende merinntekter.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Vilk&#xE5;rene for &#xE5; overskride postene 01 og 21 er for &#xF8;vrig:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">Fullmakten m&#xE5; knyttes til bestemte utgifts- og inntektsposter, og merinntekt og merutgift m&#xE5; beregnes i forhold til den samlede bevilgningen under hver av postene. Det m&#xE5; i hvert enkelt &#xE5;r v&#xE6;re samsvar mellom merinntekt og merutgift.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">Merinntekten m&#xE5; v&#xE6;re et resultat av &#xF8;kt aktivitet i forhold til budsjettforutsetningene for vedkommende &#xE5;r.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">Den inntektsbringende aktiviteten m&#xE5; ligge innenfor det som er virksomhetens m&#xE5;l, oppgaver og rammevilk&#xE5;r.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-4"><article class="legalP" id="kapittel-1-ledd-10-punkt-4-ledd-1">Den inntektsfinansierte aktiviteten m&#xE5; ikke skape bindinger til &#xE5; opprettholde et h&#xF8;yere aktivitetsniv&#xE5; enn det som dekkes av utgiftsbevilgningen dersom merinntektene faller bort.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-11">Finansdepartementet kan fastsette n&#xE6;rmere vilk&#xE5;r for adgangen til &#xE5; overskride, og gi departementene fullmakt til &#xE5; delegere sin bemyndigelse til underliggende virksomheter.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dersom bokf&#xF8;rt merinntekt er st&#xF8;rre enn bokf&#xF8;rt merutgift i et budsjett&#xE5;r, kan den overskytende merinntekten tas med ved beregning av overf&#xF8;ring av ubrukte driftsbevilgninger i medhold av bevilgningsreglementet &#xA7; 5 tredje ledd nr. 1. De samlede bel&#xF8;p som kan overf&#xF8;res, kan imidlertid ikke overskride 5 pst. av vedkommende driftsbevilgning.</article>
        <article class="defaultP" margin-top="true">
          <i>6. Fullmakt for Finansdepartementet til &#xE5; bemyndige departementene til &#xE5; omdisponere fra driftsbevilgninger til investeringsbevilgninger under samme kapittel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Med hjemmel i bevilgningsreglementet &#xA7; 11, fjerde ledd nr. 2, gis Finansdepartementet fullmakt til &#xE5; bemyndige departementene til &#xE5; omdisponere inntil 5 pst. av bevilgningen under post 01 Driftsutgifter til post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold, under samme kapittel.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Omdisponeringen m&#xE5; ikke f&#xF8;re til &#xF8;kte utgifter ved at den binder opp framtidige drifts- og investeringsutgifter.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Finansdepartementet kan fastsette n&#xE6;rmere vilk&#xE5;r for adgangen til &#xE5; omdisponere, og gi departementene fullmakt til &#xE5; delegere sin bemyndigelse til underliggende virksomheter.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Bel&#xF8;p som er omdisponert fra post 01 Driftsutgifter, kan tas med ved beregningen av overf&#xF8;rbart bel&#xF8;p under post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold.</article>
        <article class="defaultP" margin-top="true">
          <i>7. Fullmakt for Finansdepartementet til &#xE5; bemyndige departementene til &#xE5; overskride driftsbevilgninger mot tilsvarende innsparing i senere budsjett&#xE5;r</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Med hjemmel i bevilgningsreglementet &#xA7; 11 fjerde ledd nr. 3, gis Finansdepartementet fullmakt til &#xE5; bemyndige departementene til &#xE5; overskride bevilgninger under post 01 Driftsutgifter og post 21 Spesielle driftsutgifter, med inntil 5 pst. til investeringsform&#xE5;l mot tilsvarende innsparing i l&#xF8;pet av de tre f&#xF8;lgende budsjett&#xE5;r under de samme poster som ble overskredet. Forsvarsdepartementet omfattes ikke av fullmakten.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Fullmakten kan benyttes sammen med fullmakten til &#xE5; omdisponere inntil 5 pst. av bevilgningen under post 01 Driftsutgifter, til post 45 St&#xF8;rre utstyrsanskaffelser og vedlikehold.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Innsparingen m&#xE5; utgj&#xF8;re minst en tredjedel av overskridelsen i f&#xF8;rste p&#xE5;f&#xF8;lgende budsjett&#xE5;r, og minst to tredjedeler samlet ved utl&#xF8;pet av andre budsjett&#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Overskridelsen m&#xE5; g&#xE5; til dekning av utstyrsanskaffelser eller bygningsmessige arbeider.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Finansdepartementet kan fastsette n&#xE6;rmere vilk&#xE5;r for adgangen til &#xE5; overskride mot tilsvarende innsparing i senere budsjett&#xE5;r, og gi departementene fullmakt til &#xE5; delegere sin bemyndigelse til underliggende virksomheter.</article>
        <article class="defaultP" margin-top="true">
          <i>8. Fullmakt for finansdepartementet til &#xE5; samtykke i at staten p&#xE5;dras forpliktelser utover budsjett&#xE5;ret</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Med hjemmel i bevilgningsreglementet &#xA7; 11 femte ledd, gis Finansdepartementet fullmakt til &#xE5; samtykke i at staten p&#xE5;dras forpliktelser utover budsjett&#xE5;ret for utgifter inntil 2 mill. kroner n&#xE5;r saken ikke er av prinsipiell natur.</article>
        <article class="defaultP" margin-top="true">
          <i>9. Fullmakt for Finansdepartementet til &#xE5; gi utfyllende bestemmelser om f&#xF8;ring av statsregnskapet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Med hjemmel i bevilgningsreglementet &#xA7; 13 sjuende ledd, gis Finansdepartementet fullmakt til &#xE5; gi utfyllende bestemmelser om f&#xF8;ring av statsregnskapet.</article>
        <article class="defaultP" margin-top="true">
          <i>10. Endringer i reglement 12. desember 2003 nr. 1938 for &#xF8;konomistyring i staten</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Reglement for &#xF8;konomistyring i staten, fastsatt ved Kronprinsregentens resolusjon 12. desember 2003, endres slik:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Utarbeidelsen av budsjettproposisjonen skal bygge p&#xE5; prinsippene fastsatt i bevilgningsreglementet &#xA7; 3 &#x2013; &#xA7; 9, og utf&#xF8;res i samsvar med retningslinjer fastsatt av Finansdepartementet i &#xE5;rlig rundskriv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">I tilskuddsbrev til den enkelte mottaker skal tilskuddsforvaltere angi form&#xE5;l og vilk&#xE5;r for tilskuddet og tilskuddsbel&#xF8;p, herunder forbehold om oppf&#xF8;lging og kontroll i samsvar med bevilgningsreglementet &#xA7; 10 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Departementene skal i tilknytning til garantifullmakt i medhold av bevilgningsreglementet &#xA7; 6 f&#xF8;rste ledd, formulere m&#xE5;l og &#xF8;vrige forhold som nevnt ovenfor for tilskudd. Det skal utarbeides regler om garantivilk&#xE5;r og andre forutsetninger som skal stilles for garantitilsagn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Hvert departement skal i sin budsjettproposisjon gi Stortinget rapport om resultatene av arbeidet innenfor sitt ansvarsomr&#xE5;de, jf. bevilgningsreglementet &#xA7; 9 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Finansdepartementet har ansvar for &#xE5; utarbeide statsregnskapet med bevilgningsregnskap og kapitalregnskap i samsvar med bestemmelsene i bevilgningsreglementet &#xA7; 13. Melding om statsregnskapet skal sendes Stortinget s&#xE5; snart regnskapet er ferdig og senest 4 m&#xE5;neder etter regnskaps&#xE5;rets slutt.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Hvert departement skal avgi forklaringer til bevilgningsregnskapet om ikke uvesentlige avvik mellom bevilgnings- og regnskapstall, jf. bevilgningsreglementet &#xA7; 13 sjette ledd. Det skal ogs&#xE5; utarbeides forklaringer til kapitalregnskapet. Forklaringene til statsregnskapet skal sendes Riksrevisjonen med kopi til Finansdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Myndigheten til &#xE5; disponere statskassens kontantbeholdning i henhold til bevilgningsreglementet &#xA7; 14, delegeres til Finansdepartementet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-12-02-1359/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">F&#xF8;lgende kongelige resolusjoner oppheves:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">Kongelig resolusjon 4. februar 1960 om fullmakt for Finans- og tolldepartementet til &#xE5; samtykke i mindre bevilgningsoverskridelser.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">Kongelig resolusjon 4. april 2003 nr. 433 om fullmakter i henhold til bevilgningsreglementet.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2005-12-02-1359/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Bestemmelsene i I og II gjelder fra 1. januar 2006.</article>
      </section>
    </main>
  </body>
</html>
