<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-05-24-500</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-05-24-500</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 7 s 1081</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-05-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-12-21-1028</li>
            <li>forskrift/2002-06-24-742</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2005-04-29-378</li>
            <li>lov/1988-06-24-64/&#xA7;5</li>
            <li>lov/1988-06-24-64/&#xA7;6</li>
            <li>lov/1988-06-24-64/&#xA7;9</li>
            <li>lov/1988-06-24-64/&#xA7;23</li>
            <li>lov/1988-06-24-64/&#xA7;25</li>
            <li>lov/1988-06-24-64/&#xA7;50</li>
            <li>lov/1988-06-24-64/&#xA7;51</li>
            <li>lov/1988-06-24-64/&#xA7;53</li>
            <li>lov/1988-06-24-64/&#xA7;54</li>
            <li>lov/1988-06-24-64/&#xA7;55</li>
            <li>lov/1988-06-24-64/&#xA7;57</li>
            <li>lov/1988-06-24-64/&#xA7;58</li>
            <li>lov/1988-06-24-64/&#xA7;58a</li>
            <li>lov/1988-06-24-64/&#xA7;59</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0430</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 24. mai 2005 med hjemmel i delegeringsvedtak 29. april 2005 nr. 378, jf. lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 5 annet ledd, &#xA7; 6, &#xA7; 9, &#xA7; 23, &#xA7; 25, &#xA7; 50, &#xA7; 51, &#xA7; 53, &#xA7; 54, &#xA7; 55, &#xA7; 57, &#xA7; 58, &#xA7; 58a og &#xA7; 59.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-05-24-500</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 189a.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-05-24-500" id="dokument">
      <h1>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-05-24-500/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 1990 nr. 1028 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 sjette ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen, er det gitt s&#xE6;rlige regler i kapittel 8 i loven og denne forskrift, jf. &#xA7; 172 til &#xA7; 196.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 annet ledd bokstav a fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det er videre et vilk&#xE5;r at<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">s&#xF8;keren omfattes av kvote fastsatt av Kommunal- og regionaldepartementet i samr&#xE5;d med Arbeids- og sosialdepartementet, N&#xE6;rings- og handelsdepartementet og Finansdepartementet, eller</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">stillingen ikke kan besettes ved innenlandsk arbeidskraft eller arbeidskraft fra E&#xD8;S- eller EFTA-omr&#xE5;det.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Tilsvarende er det et vilk&#xE5;r for arbeidstillatelse i til sammen inntil to &#xE5;r at s&#xF8;keren skal v&#xE6;re<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">praktikant (trainee), og at arbeidskontrakten tilfredsstiller vilk&#xE5;r fastsatt av Utlendingsdirektoratet i samr&#xE5;d med Arbeidsdirektoratet. Utlendingsdirektoratet kan gi s&#xE6;rskilte retningslinjer for s&#xF8;kere fra regioner fastsatt av Kommunal- og regionaldepartementet i samr&#xE5;d med Utenriksdepartementet og Arbeids- og sosialdepartementet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">au pair, og at arbeidskontrakten tilfredsstiller vilk&#xE5;r fastsatt av Utlendingsdirektoratet i samr&#xE5;d med Arbeidsdirektoratet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">personell p&#xE5; utenlandsk tog, fly, buss og lastebil i internasjonal trafikk,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">n&#xF8;dvendig vakt- og vedlikeholdsmannskap p&#xE5; skip i opplag i riket,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">p&#xE5; arbeidsferie, og omfattes av avtale om arbeidsferie inng&#xE5;tt mellom Norge og Australia, eller</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-ledd-4-punkt-6-ledd-1">medarbeider i virksomhet som har behov for ufagl&#xE6;rt arbeidskraft som midlertidig ikke kan dekkes p&#xE5; det innenlandske arbeidsmarked eller med arbeidskraft fra E&#xD8;S- eller EFTA-omr&#xE5;det, og at vedkommende fylkesarbeidskontor samtykker etter n&#xE6;rmere retningslinjer fastsatt av Utlendingsdirektoratet i samr&#xE5;d med Arbeidsdirektoratet. S&#xF8;kerne m&#xE5; v&#xE6;re russiske borgere fra Barentsregionen. Kommunal- og regionaldepartementet fastsetter i samr&#xE5;d med Utenriksdepartementet og Arbeids- og sosialdepartementet hvilke n&#xE6;ringer det kan rekrutteres arbeidskraft til etter denne bestemmelsen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4a nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utlending som har hatt tillatelse etter annet ledd bokstav f, kan gis ny tillatelse etter samme bestemmelse etter ett &#xE5;rs opphold utenfor riket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd bokstav c oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Tillatelse etter annet ledd bokstav b og c kan forlenges innenfor ett&#xE5;rsperioden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 femte ledd f&#xF8;rste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 annet ledd bokstav k skal lyde:<ul class="defaultList"><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen med unntak av utlending som nevnt i &#xA7; 172 annet ledd, er innreist i riket, jf. &#xA7; 172 f&#xF8;rste ledd, og s&#xF8;ker tillatelse etter lovens kapittel 2, eller</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 22 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">De n&#xE6;rmeste familiemedlemmer til utlending som nevnt i &#xA7; 4, &#xA7; 4a med unntak av annet ledd bokstav f, &#xA7; 5 f&#xF8;rste ledd bokstav a og b, &#xA7; 29 fjerde ledd, &#xA7; 165 fjerde ledd og &#xA7; 166 sjette ledd kan gis oppholdstillatelse. Familiemedlem til utlending som nevnt i &#xA7; 4a med unntak av annet ledd bokstav f, kan ogs&#xE5; gis arbeidstillatelse. Familiemedlem til utlending som nevnt i &#xA7; 4 annet ledd kan ogs&#xE5; gis arbeidstillatelse. Utlendingsdirektoratet kan gi n&#xE6;rmere retningslinjer. Det er en forutsetning at underhold er sikret etter bestemmelsene i &#xA7; 25.</article>
        <article class="defaultP" margin-top="true">&#xA7; 82 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Utlending som ikke omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen plikter ved utreise &#xE5; gi slike opplysninger som er n&#xF8;dvendig som f&#xF8;lge av Norges forpliktelser i henhold til Schengen-samarbeidet, jf. Schengen-konvensjonen artikkel 6 nr. 2 bokstav d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 88 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For utlending som ikke er omfattet av E&#xD8;S-avtalen eller EFTA-konvensjonen skal det i tillegg foretas slik kontroll som er n&#xF8;dvendig som f&#xF8;lge av Norges forpliktelser i henhold til Schengen-samarbeidet, jf. Schengen-konvensjonen artikkel 6 nr. 2 bokstav d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 106 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Visumpliktig utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen med unntak av utlending som nevnt i &#xA7; 172 annet ledd, skal gis bes&#xF8;ksvisum. Slik utlending er unntatt fra plikten til &#xE5; betale gebyr, jf. &#xA7; 110 siste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 172 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen med unntak av utlending som nevnt i annet ledd, kan uten tillatelse reise inn i riket og ta opphold eller arbeid her i inntil tre m&#xE5;neder, eller inntil seks m&#xE5;neder dersom utlendingen er arbeidss&#xF8;kende, jf. lovens &#xA7; 50 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Utlending som ikke er E&#xD8;S- eller EFTA-borger eller familiemedlem, jf. &#xA7; 180, til slik borger, men som er ansatt hos en tjenesteyter og integrert i et EFTA-lands arbeidsmarked, kan uten tillatelse reise inn i riket og yte tjenester i inntil 90 arbeidsdager pr. kalender&#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen og som tar opphold eller arbeid i riket ut over tidsperiodene nevnt i f&#xF8;rste ledd, m&#xE5; ha oppholdstillatelse, jf. lovens &#xA7; 50 tredje ledd. Utlending som arbeider i riket og som hovedregel returnerer til bopel p&#xE5; annen E&#xD8;S- eller EFTA-stats omr&#xE5;de minst &#xE9;n gang i uken, er likevel unntatt fra kravet om oppholdstillatelse. Utlending som nevnt i annet ledd som yter tjenester utover 90 arbeidsdager pr. kalender&#xE5;r, m&#xE5; ha arbeidstillatelse etter bestemmelsene i lovens kapittel 2.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Utlending som er unntatt fra kravet om oppholdstillatelse etter tredje ledd, skal senest innen &#xE9;n uke etter at arbeidet er tiltr&#xE5;dt, melde seg for politiet i oppholdsdistriktet. Melding skjer ved personlig fremm&#xF8;te. Utlendingen m&#xE5; legge frem det reisedokument vedkommende er innreist p&#xE5; og gi alle n&#xF8;dvendige opplysninger.</article>
        <article class="legalP" id="kapittel-1-ledd-15">F&#xF8;rste gangs oppholdstillatelse kan s&#xF8;kes etter innreise, jf. loven &#xA7; 50 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 174 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen med unntak av utlending som nevnt i &#xA7; 172 annet ledd, har etter s&#xF8;knad rett til oppholdstillatelse n&#xE5;r det reisedokument s&#xF8;keren er innreist p&#xE5; legges frem og s&#xF8;keren fyller vilk&#xE5;rene fastsatt i &#xA7; 175, &#xA7; 176, &#xA7; 177 eller &#xA7; 178, med mindre det foreligger omstendigheter som vil gi grunn til &#xE5; nekte utlendingen adgang til riket, opphold eller arbeid i medhold av andre regler i loven, jf. lovens &#xA7; 51 tredje ledd.</article>
        <article class="defaultP" margin-top="true">Overskriften f&#xF8;r &#xA7; 181 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Fortsatt opphold etter avsluttet yrkesaktivitet i Norge, jf. lovens &#xA7; 53, E&#xD8;S-avtalens vedlegg V nr. 4 (forordning (E&#xD8;F) nr. 1251/70) og EFTA-konvensjonens vedlegg K, tillegg 1 artikkel 4</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 189a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;189a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 189a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene i &#xA7; 181 &#x2013; &#xA7; 189 gjelder tilsvarende for EFTA-borgere og deres familiemedlemmer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 191 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Tillatelsen til visumpliktig utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen, gir adgang til gjentatte innreiser i riket i den tid den gjelder for, jf. &#xA7; 112 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 193 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Vedtak om fornyelse av oppholdstillatelse treffes av Utlendingsdirektoratet, jf. lovens &#xA7; 50 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 194 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Oppholdstillatelse til utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen kan tilbakekalles dersom det foreligger forhold som nevnt i lovens &#xA7; 13, med de begrensninger som f&#xF8;lger av lovens &#xA7; 56 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 195 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen, kan bortvises eller utvises n&#xE5;r hensynet til offentlig orden eller sikkerhet gj&#xF8;r det n&#xF8;dvendig, jf. lovens &#xA7; 57 f&#xF8;rste ledd bokstav c og &#xA7; 58 f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-05-24-500/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks. Samtidig oppheves forskrift 24. juni 2002 nr. 742 om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</article>
      </section>
    </main>
  </body>
</html>
