<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om markedsf&#xF8;ring av kosmetiske inngrep.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-07-01-749</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-07-01-749</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 9 s 1514</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-64/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-07-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0670</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om markedsf&#xF8;ring av kosmetiske inngrep</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om markedsf&#xF8;ring av kosmetiske inngrep.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helse- og omsorgsdepartementet 1. juli 2005 med hjemmel i lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 13 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-07-01-749</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om markedsf&#xF8;ring av kosmetiske inngrep.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjon</li><li>&#xA7; 4. Krav til markedsf&#xF8;ringen</li><li>&#xA7; 5. Forbud mot bruk av pre- og postoperative bilder</li><li>&#xA7; 6. Forbud mot tilbud om kreditt og forbruksl&#xE5;n</li><li>&#xA7; 7. Begrensninger i bruk av visse kommunikasjonsmetoder</li><li>&#xA7; 8. Vurdering av markedsf&#xF8;ringen</li><li>&#xA7; 9. Tilsyn</li><li>&#xA7; 10. Ikrafttredelse</li><li>Merknader til de enkelte bestemmelsene i forskrift om markedsf&#xF8;ring av kosmetiske inngrep</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-07-01-749" id="dokument">
      <h1>Forskrift om markedsf&#xF8;ring av kosmetiske inngrep.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-01-749/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; bidra til at markedsf&#xF8;ring av kosmetiske inngrep skjer p&#xE5; en forsvarlig, n&#xF8;ktern og saklig m&#xE5;te, jf. lov 2. juli 1999 nr. 64 om helsepersonell m.v. &#xA7; 13, og slik at pasientenes sikkerhet blir ivaretatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-01-749/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder annonsering og markedsf&#xF8;ring av enhver art og i ethvert medium.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-01-749/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjon</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Med kosmetiske inngrep menes plastikkirurgiske inngrep og inngrep i hud og underhud hvor kosmetiske hensyn er en avgj&#xF8;rende indikasjon for inngrepet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-01-749/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til markedsf&#xF8;ringen</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Markedsf&#xF8;ring av kosmetiske inngrep skal ikke utformes p&#xE5; en m&#xE5;te som er egnet til &#xE5; virke st&#xF8;tende eller krenkende eller som spiller p&#xE5; folks lyter eller fordommer mot normale kroppsvariasjoner.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Markedsf&#xF8;ring av kosmetiske inngrep m&#xE5; ikke nedtone risikoen ved &#xE5; gjennomf&#xF8;re det kosmetiske inngrepet.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Ved omtale i markedsf&#xF8;ringen m&#xE5; opplysningene reflektere forsvarlige metoder.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Det skal fremg&#xE5; av markedsf&#xF8;ringen hvem som er medisinsk ansvarlig for de kosmetiske inngrepene i virksomheten. Navn, adresse, telefonnummer og annen n&#xF8;dvendig kontaktinformasjon skal ogs&#xE5; fremg&#xE5;.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-01-749/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forbud mot bruk av pre- og postoperative bilder</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Markedsf&#xF8;ring av kosmetiske inngrep skal ikke inneholde pre- og postoperative bilder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-01-749/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Forbud mot tilbud om kreditt og forbruksl&#xE5;n</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Markedsf&#xF8;ring av kosmetiske inngrep skal ikke inneholde tilbud om kreditt eller andre forbruksl&#xE5;n.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-01-749/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Begrensninger i bruk av visse kommunikasjonsmetoder</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Det er forbudt &#xE5; rette markedsf&#xF8;ringshenvendelser vedr&#xF8;rende kosmetiske inngrep til forbrukere ved hjelp av elektroniske kommunikasjonsmetoder som tillater individuell kommunikasjon, som for eksempel elektronisk post eller tekstmelding til mobiltelefon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-01-749/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vurdering av markedsf&#xF8;ringen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Markedsf&#xF8;ringen skal blant annet vurderes ut fra det umiddelbare inntrykk markedsf&#xF8;ringen skaper hos den jevne forbruker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-01-749/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilsyn</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Helsetilsynet i fylkene og Statens helsetilsyn skal f&#xF8;re tilsyn med markedsf&#xF8;ring av kosmetiske inngrep, jf. lov 30. mars 1984 nr. 15 om statlig tilsyn med helsetjenesten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-01-749/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft 1. juli 2005.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-07-01-749/KAPITTEL_1">
        <h2>Merknader til de enkelte bestemmelsene i forskrift om markedsf&#xF8;ring av kosmetiske inngrep</h2>
        <article class="defaultP">
          <i>Til &#xA7; 2. Virkeomr&#xE5;de:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Det fremg&#xE5;r av bestemmelsen at forskriftens regler gjelder for annonsering og markedsf&#xF8;ring &#xAB;av enhver art&#xBB; og i &#xAB;ethvert medium&#xBB;.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften vil for det f&#xF8;rste omfatte markedsf&#xF8;ring som skjer i papirform, for eksempel ved oppf&#xF8;ring i telefonkataloger, visittkort eller annet kontakt-/informasjonsmateriell for en eller flere ut&#xF8;vere, s&#xE6;rskilt utarbeidet reklamemateriell som for eksempel plakater eller gjennom annonser i aviser, blader, tidsskrifter eller bransjeblader. Videre vil forskriften omfatte markedsf&#xF8;ring som skjer i form av lyd- og bildereklame p&#xE5; tv eller radio. Ogs&#xE5; elektronisk formidlet markedsf&#xF8;ring, for eksempel ved e-post eller ved markedsf&#xF8;ring p&#xE5; Internett, vil v&#xE6;re omfattet.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Selv om en konkret annonse er utformet slik at den isolert sett ikke er i strid med regelverket, vil markedsf&#xF8;ringen etter en helhetsvurdering kunne bli ansett for &#xE5; v&#xE6;re i strid med regelverket dersom det i annonsen er inntatt henvisninger til andre kilder hvor det gis markedsf&#xF8;ring i strid med regelverket. Det skal ikke v&#xE6;re mulig &#xE5; omg&#xE5; bestemmelsene i denne forskriften ved kun &#xE5; henvise til andre kilder eller nettsteder som ligger &#xAB;utenfor&#xBB; hovedannonsen eller den enkelte ut&#xF8;vers egen markedsf&#xF8;ring. Et typisk eksempel vil v&#xE6;re dersom en ut&#xF8;ver markedsf&#xF8;rer sin virksomhet p&#xE5; Internett, og det i markedsf&#xF8;ringen er inntatt linker som f&#xF8;rer forbrukeren inn p&#xE5; sider hvor det benyttes ord og uttrykk som er egnet til &#xE5; virke st&#xF8;tende eller krenkende eller som bevisst spiller p&#xE5; folks lyter eller fordommer mot normale kroppsvariasjoner, eller hvor det er benyttet pre- og postoperative bilder. Slike henvisninger eller linker kan for eksempel v&#xE6;re utformet p&#xE5; f&#xF8;lgende m&#xE5;te: &#xAB;For n&#xE6;rmere opplysninger om v&#xE5;rt tjenestetilbud, klikk her!&#xBB;</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskriftens bestemmelser vil ogs&#xE5; omfatte markedsf&#xF8;ring som retter seg mot bestemte enkeltpersoner og markedsf&#xF8;ring som retter seg mot bestemte eller mer ubestemte grupper av personer. Eksempler p&#xE5; det f&#xF8;rste vil v&#xE6;re dersom en behandler sender reklamemateriell til tidligere pasienter eller p&#xE5; annen m&#xE5;te markedsf&#xF8;rer sin virksomhet overfor navngitte personer. Eksempler p&#xE5; markedsf&#xF8;ring som retter seg mot mer bestemte grupper av personer vil v&#xE6;re utsendelse av reklamemateriell til en mer eller mindre definert gruppe, for eksempel i henhold til en adresseliste som behandleren selv har utarbeidet eller kj&#xF8;pt av andre, utdeling av reklamemateriell innenfor et bestemt omr&#xE5;de, for eksempel i postkassene i n&#xE6;romr&#xE5;det. Det kan ogs&#xE5; v&#xE6;re markedsf&#xF8;ring spesielt rettet mot unge. Ungdom har st&#xF8;rre behov for beskyttelse enn voksne, og markedsf&#xF8;ring rettet mot denne gruppen krever derfor st&#xF8;rre grad av varsomhet enn markedsf&#xF8;ring generelt. Eksempler p&#xE5; markedsf&#xF8;ring rettet mot ubestemte grupper vil v&#xE6;re markedsf&#xF8;ring som er utformet for et helt ubestemt publikum, typisk TV- og radioreklame, reklameplakater p&#xE5; offentlig sted, internettannonsering og lignende.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilfeller hvor tilbydere eller ut&#xF8;vere av kosmetisk kirurgi markedsf&#xF8;rer sin virksomhet i forbindelse med for eksempel salgsfremvisninger og messer, eller i forbindelse med kurs eller undervisning hvor salgselementet er fremtredende, vil v&#xE6;re omfattet av forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Forskriften gjelder i utgangspunktet ikke tilfeller der for eksempel en ut&#xF8;verorganisasjon i sitt medlemsblad eller p&#xE5; sin hjemmeside redegj&#xF8;r for de ulike behandlingsformer som deres medlemmer tilbyr eller ved hvilke tilstander behandlingen benyttes, eller redegj&#xF8;r for siste nytt p&#xE5; forskningsfronten eller brukerunders&#xF8;kelser i forhold til en eller flere former for kosmetiske inngrep. Det er imidlertid en flytende grense mellom informasjon og markedsf&#xF8;ring, og forholdet vil etter en helhetsvurdering kunne omfattes av forbudet i forskriften dersom informasjonen som gis har mer karakter av &#xE5; v&#xE6;re markedsf&#xF8;ring for den enkelte ut&#xF8;ver.</article>
        <article class="legalP" id="kapittel-1-ledd-7">N&#xE5;r en potensiell kunde tar kontakt med en tilbyder av kosmetiske inngrep inntrer informasjonsplikten etter helsepersonelloven &#xA7; 10. Det vil i en del tilfeller v&#xE6;re en glidende overgang mellom hva som er markedsf&#xF8;ring og hva som er informasjon til en kunde etter helsepersonelloven &#xA7; 10. Dersom markedsf&#xF8;ring forekommer i en situasjon der en kunde ogs&#xE5; gis informasjon etter helsepersonelloven &#xA7; 10, reguleres markedsf&#xF8;ringen av forskriften. Forskriften vil gjelde for markedsf&#xF8;ring som forekommer i behandlingssammenheng, for eksempel ved at det her reklameres for bestemte tjenester eller produkter. Videre vil for eksempel markedsf&#xF8;ring som skjer via en kunder&#xE5;dgivningstelefon, reguleres av forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-8">I tilfeller hvor det ikke er tale om markedsf&#xF8;ring av kosmetiske inngrep, men informasjon etter helsepersonelloven &#xA7; 10, gjelder ikke bestemmelsene i denne forskriften. Etter &#xA7; 10 skal pasienten blant annet ha informasjon om innholdet i helsehjelpen, dvs. den behandling, pleie, omsorg, diagnostikk eller unders&#xF8;kelse som tilbys eller ytes.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Som nevnt vil reglene gjelde overfor markedsf&#xF8;ring i alle typer medier. Det kan imidlertid tenkes at reglene til en viss grad vil m&#xE5;tte tolkes litt forskjellig avhengig av mediets karakter. For eksempel kan det v&#xE6;re grunn til &#xE5; stille andre krav til hvordan en annons&#xF8;r skal presentere seg hvor markedsf&#xF8;ringen retter seg mot et stort antall personer, for eksempel ved TV-reklame og ved bruk av plakater p&#xE5; offentlig sted, enn ved bruk av reklame i en brosjyre som blir lest av f&#xE6;rre.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3. Definisjon:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Et kirurgisk inngrep er &#xE5; anse som et kosmetisk inngrep n&#xE5;r det avgj&#xF8;rende hensynet for &#xE5; utf&#xF8;re inngrepet er av kosmetisk karakter og ikke av medisinsk karakter.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Forskriften omfatter &#xAB;kirurgiske inngrep&#xBB;. Med dette menes f&#xF8;rst og fremst inngrep med bruk av kirurgisk kniv, men ogs&#xE5; markedsf&#xF8;ring av andre behandlingsformer (som bruk av laser, kanyler for utsuging eller deponering/implantasjon av kunstige materialer under huden og spr&#xF8;yter), vil kunne omfattes.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det er imidlertid en forutsetning at inngrepet anses for &#xE5; v&#xE6;re helsehjelp og at det utf&#xF8;res av helsepersonell eller p&#xE5; delegasjon av helsepersonell. Dette inneb&#xE6;rer at for eksempel hudpleie eller kosmetisk pleie som naturlig utf&#xF8;res av hudpleiere/kosmetologer faller utenfor forskriftens virkeomr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4. Krav til markedsf&#xF8;ringen:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">I <i>f&#xF8;rste ledd</i> utdypes kravene til markedsf&#xF8;ring som fremg&#xE5;r av &#xA7; 1, om at form&#xE5;let med forskriften er &#xE5; bidra til at markedsf&#xF8;ringen av kosmetiske inngrep skjer p&#xE5; en forsvarlig, n&#xF8;ktern og saklig m&#xE5;te. At markedsf&#xF8;ringen ikke m&#xE5; v&#xE6;re egnet til &#xE5; virke st&#xF8;tende, krenkende eller spille p&#xE5; folks lyter eller fordommer mot normale kroppsvariasjoner er eksempler som faller inn under &#xE5; ikke v&#xE6;re forsvarlig, n&#xF8;ktern og saklig markedsf&#xF8;ring. Form&#xE5;let med bestemmelsen er &#xE5; forhindre at markedsf&#xF8;ringen skal spille p&#xE5; og dra nytte av eventuelle holdninger i samfunnet som g&#xE5;r i retning av at man skal se ut p&#xE5; en bestemt m&#xE5;te, og bidra til &#xE5; forsterke oppfatninger om at noe som i utgangspunktet er en normal kroppsvariasjon, kan og b&#xF8;r endres p&#xE5;. Uttrykket &#xAB;normale kroppsvariasjoner&#xBB; henspeiler ogs&#xE5; til kroppsvariasjoner knyttet til blant annet alder, etnisk opprinnelse og kj&#xF8;nn.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Eksempler p&#xE5; markedsf&#xF8;ring som etter dette leddet vil kunne v&#xE6;re forbudt er bruk av verdiladede ord og uttrykk som &#xAB;ridebuksel&#xE5;r&#xBB;, &#xAB;kalkunhals&#xBB; og &#xAB;&#xF8;rnenese&#xBB;. Andre eksempler er bruk av sitater som: &#xAB;tunge &#xF8;yelokk og/eller poser under &#xF8;ynene vil lett kunne &#xF8;delegge inntrykket av et ellers friskt og opplagt ansikt&#xBB;, &#xAB;med &#xF8;rer som fanger folks oppmerksomhet kan en &#xF8;rekorreksjon v&#xE6;re l&#xF8;sningen&#xBB;, &#xAB;minnene forsvinner ikke selv om sporene gj&#xF8;r det&#xBB; om fjerning av rynker og &#xAB;alle kvinner er ikke likt utrustet&#xBB; om kvinners bryster.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ogs&#xE5; bruk av illustrasjoner eller bilder som er egnet til &#xE5; virke st&#xF8;tende eller krenkende eller som bevisst spiller p&#xE5; folks lyter eller fordommer mot normale kroppsvariasjoner, kan v&#xE6;re i strid med denne bestemmelsen. En illustrasjon av en kropp der det for eksempel er satt inn stiplede linjer for &#xE5; vise hvordan kroppen vil se ut etter at det er foretatt kosmetisk kirurgi, vil kunne v&#xE6;re i strid med bestemmelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Det f&#xF8;lger av markedsf&#xF8;ringsloven &#xA7; 1 annet ledd at annons&#xF8;r og den som utformer reklame skal s&#xF8;rge for at reklame ikke er i strid med likeverdet mellom kj&#xF8;nnene, og at den ikke utnytter det ene kj&#xF8;nns kropp eller gir inntrykk av en st&#xF8;tende eller nedsettende vurdering av kvinne eller mann. Ogs&#xE5; dette gjelder for markedsf&#xF8;ring av kosmetiske inngrep.</article>
        <article class="legalP" id="kapittel-1-ledd-17">I <i>andre ledd</i> fremg&#xE5;r det at markedsf&#xF8;ring av kosmetiske inngrep ikke m&#xE5; nedtone risikoen ved &#xE5; gjennomf&#xF8;re det kosmetiske inngrepet. Ogs&#xE5; dette leddet presiserer innholdet i begrepene &#xAB;forsvarlig, n&#xF8;ktern og saklig&#xBB; i helsepersonelloven &#xA7; 13. Bruk av for eksempel f&#xF8;lgende uttalelser i markedsf&#xF8;ringen vil kunne v&#xE6;re i strid med bestemmelsen: &#xAB;det er helt vanlig &#xE5; utf&#xF8;re inngrep som dette&#xBB;, &#xAB;mange har f&#xE5;tt utf&#xF8;rt dette&#xBB;, &#xAB;&#xF8;yelokkoperasjon er trolig det vanligste plastikkirurgiske inngrep verden over&#xBB;, &#xAB;har du lyst har du lov!&#xBB; og &#xAB;etter to til tre timer kan du reise fra klinikken med en slankere kropp&#xBB;. Ogs&#xE5; det &#xE5; omtale et kosmetisk inngrep som &#xE5; &#xAB;fikse p&#xE5; noe&#xBB; vil kunne rammes av bestemmelsen. Det samme gjelder det &#xE5; anbefale forbrukere/pasienter &#xE5; kombinere flere inngrep samtidig. Omtale av anestesi som &#xAB;lett s&#xF8;vn&#xBB; eller lignende vil ogs&#xE5; kunne rammes av bestemmelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Videre fremkommer det av <i>tredje ledd</i> at ved omtale av ulike metoder i markedsf&#xF8;ringen, m&#xE5; opplysningene reflektere forsvarlige metoder. Med forsvarlige metoder menes medisinsk allment aksepterte og/eller vitenskapelig dokumenterte metoder. Dette kravet presiserer vilk&#xE5;ret i helsepersonelloven &#xA7; 13 om at markedsf&#xF8;ring av helsetjenester skal v&#xE6;re forsvarlig. Form&#xE5;let med leddet er &#xE5; bidra til at forbrukere/pasienter skal kunne stole p&#xE5; at opplysningene de f&#xE5;r om de metodene som benyttes, gjenspeiler forsvarlig medisinsk praksis. At man kan stole p&#xE5; disse opplysningene, anses som s&#xE6;rlig viktig n&#xE5;r inngrep som her er kosmetisk og ikke medisinsk begrunnet. Inngrepet har ikke til form&#xE5;l &#xE5; behandle sykdom, men &#xE5; forandre p&#xE5; normale kroppsvariasjoner, og det er derfor pasientens eget &#xF8;nske om behandling som er styrende for beslutningen om at et kosmetisk inngrep skal gjennomf&#xF8;res. En potensiell pasient kan derfor sies &#xE5; ha et s&#xE6;rlig behov for korrekt informasjon om de metodene som benyttes innenfor kosmetiske inngrep.</article>
        <article class="legalP" id="kapittel-1-ledd-19">I henhold til <i>fjerde ledd</i> skal det fremg&#xE5; av markedsf&#xF8;ringen hvem som er medisinsk ansvarlig for de kosmetiske inngrepene i virksomheten samt adresse, telefonnummer og annen n&#xF8;dvendig informasjon det kan v&#xE6;re behov for dersom man &#xF8;nsker &#xE5; ta kontakt med virksomheten. Form&#xE5;let er at dette skal ansvarliggj&#xF8;re den som er medisinsk ansvarlig for virksomheten, og dermed motvirke at det markedsf&#xF8;res p&#xE5; en m&#xE5;te som er i strid med denne forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5. Forbud mot bruk av pre- og postoperative bilder:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Med pre- og postoperative bilder menes bilder av personer som viser deres utseende f&#xF8;r- og etter et kosmetiske inngrep, og p&#xE5; den m&#xE5;ten viser resultatet av et kosmetisk inngrep. Forbudet inneb&#xE6;rer at det for eksempel ikke kan brukes bilder som viser en person f&#xF8;r og etter en fettsuging eller brystimplantatoperasjon. Bestemmelsen er imidlertid ikke til hinder for at det benyttes slike bilder under konsultasjon mellom helsepersonellet og potensiell kunde/pasienten. I denne sammenhengen kan bilder som viser forventet operasjonsresultat v&#xE6;re hensiktsmessig informasjon i henhold til helsepersonelloven &#xA7; 10.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6. Forbud mot tilbud om kreditt og forbruksl&#xE5;n:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Markedsf&#xF8;ring av kosmetiske inngrep som ogs&#xE5; inneholder tilbud om kreditt og andre forbruksl&#xE5;n, kan ha et klart aggressivt preg, som igjen kan tenkes &#xE5; f&#xF8;re til impulsive beslutninger om &#xE5; gjennomf&#xF8;re kosmetiske inngrep. Bestemmelsen inneb&#xE6;rer derfor at markedsf&#xF8;ring av finansieringsordninger i forbindelse med kosmetiske inngrep er forbudt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7. Begrensninger i bruk av visse kommunikasjonsmetoder:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Forskriften gjelder i utgangspunktet annonsering og markedsf&#xF8;ring av enhver art og i ethvert medium, jf. &#xA7; 2. Enkelte kanaler egner seg imidlertid ikke for markedsf&#xF8;ring av kosmetiske inngrep ut fra tanken om en forsvarlig og n&#xF8;ktern fremstilling, som for eksempel markedsf&#xF8;ring via SMS og e-post. Etter modell av markedsf&#xF8;ringsloven &#xA7; 2b. fastsetter derfor bestemmelsen begrensinger i bruken av visse kommunikasjonsmetoder.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8. Vurdering av markedsf&#xF8;ringen:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Grensen mellom markedsf&#xF8;ring og informasjon er vanskelig &#xE5; trekke skarpt, og vil m&#xE5;tte vurderes skj&#xF8;nnsmessig i det enkelte tilfelle. Ved en slik helhetsvurdering av markedsf&#xF8;ringen, skal det legges avgj&#xF8;rende vekt p&#xE5; hvordan markedsf&#xF8;ringen fremst&#xE5;r hos den jevne forbruker, jf. ogs&#xE5; merknadene til &#xA7; 2.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Flere faktorer vil kunne v&#xE6;re relevante i vurderingen, for eksempel i hvilken kontekst reklamen er framsatt i og hvilket medium som er benyttet, hvilken effekt annonseringen kan ha p&#xE5; den antatte m&#xE5;lgruppen og om det er et underliggende budskap i annonsen. Det skal legges en ekstra streng fortolking til grunn dersom markedsf&#xF8;ringen kan sies &#xE5; v&#xE6;re spesielt rettet mot unge.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9. Tilsyn:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">I likhet med det som gjelder for helsepersonelloven &#xA7; 13, skal helsetilsynet i fylkene og Statens helsetilsyn f&#xF8;re tilsyn med markedsf&#xF8;ring av kosmetiske inngrep. Ved brudd p&#xE5; forskriftens bestemmelser kan Statens helsetilsyn gi det enkelte helsepersonell en administrativ reaksjon i henhold til helsepersonelloven kapittel 11. Det understrekes at kravene etter markedsf&#xF8;ringsloven vil gjelde som et supplement til helsepersonelloven og denne forskriften.</article>
      </section>
    </main>
  </body>
</html>
