<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om Kommunalt rapporteringsregister (KOR).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-10-27-1255</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-10-27-1255</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 13 s 2030</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-09-25-107/&#xA7;49a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-11-04</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2005-11-16 (&#xA7; 5)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0981</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om KOR</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om Kommunalt rapporteringsregister (KOR).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 27. oktober 2005 med hjemmel i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner &#xA7; 49a.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-10-27-1255</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om Kommunalt rapporteringsregister (KOR).<ul class="tocSubUl"><li>&#xA7; 1. Lokalisering</li><li>&#xA7; 2. Kommunalt rapporteringsregisters funksjoner og form&#xE5;l</li><li>&#xA7; 3. Innsending av melding</li><li>&#xA7; 4. Hvilke opplysninger som skal f&#xF8;lge meldingen</li><li>&#xA7; 5. Registrering i registeret og tilbakemelding</li><li>&#xA7; 6. Unntak fra iverksettelsesforbudet</li><li>&#xA7; 7. Ikrafttredelse</li><li>Merknader til forskrift 27. oktober 2005 nr. 1255 om Kommunalt rapporteringsregister</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-10-27-1255" id="dokument">
      <h1>Forskrift om Kommunalt rapporteringsregister (KOR).</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-10-27-1255/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Lokalisering</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Kommunalt rapporteringsregister legges til og ledes av Registerenheten i Br&#xF8;nn&#xF8;ysund.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-10-27-1255/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kommunalt rapporteringsregisters funksjoner og form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Registeret skal holdes l&#xF8;pende oppdatert og inneholde en fullstendig oversikt over og informasjon om rapporteringsplikter rettet mot kommuner og fylkeskommuner som f&#xF8;lger av lov eller vedtak truffet av statlige organer. Opplysningene skal l&#xF8;pende gj&#xF8;res tilgjengelige p&#xE5; Internett.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Registeret skal v&#xE6;re et verkt&#xF8;y for statlige organer ved vurdering av nye eller endrede rapporteringsplikter, samt v&#xE6;re et verkt&#xF8;y for og bist&#xE5; Samordningsr&#xE5;det i kommune-stat-rapportering (KOSTRA) og arbeidsgruppene i KOSTRA i deres vurdering av all rapportering fra kommuner og fylkeskommuner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-10-27-1255/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Innsending av melding</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Departement eller underliggende etat skal f&#xF8;r nye rapporteringsplikter settes i verk eller eksisterende rapporteringsplikter endres, sende melding til Kommunalt rapporteringsregister. Ved innsending av opplysninger til registeret skal det benyttes elektronisk skjema utarbeidet av registerf&#xF8;rer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-10-27-1255/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Hvilke opplysninger som skal f&#xF8;lge meldingen</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Meldingsskjemaet skal inneholde opplysninger om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">hvilket departement eller hvilken underliggende etat som er ansvarlig for rapporteringsplikten,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">hva rapporteringsplikten gjelder,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">hjemmelsgrunnlaget for rapporteringsplikten,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-1-punkt-4"><article class="legalP" id="paragraf-4-ledd-1-punkt-4-ledd-1">hvilket skjema eller register som skal benyttes ved innhenting av rapporteringen og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-1-punkt-5"><article class="legalP" id="paragraf-4-ledd-1-punkt-5-ledd-1">beregnet tidsforbruk ved utfylling av det/de skjema som benyttes i rapporteringsplikten.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-10-27-1255/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Registrering i registeret og tilbakemelding</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kommunalt rapporteringsregister skal innen tre uker bekrefte overfor departement eller underliggende etat at innmeldt rapporteringsplikt eller endring av slik rapporteringsplikt er mottatt og at den er registrert i registeret. Departementer og underliggende etater m&#xE5; ta h&#xF8;yde for saksbehandlingstiden i sin planlegging av iverksetting av eller endringer i rapporteringsplikter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-10-27-1255/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Unntak fra iverksettelsesforbudet</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Rapporteringsplikten kan ikke iverksettes f&#xF8;r den er publisert i Kommunalt rapporteringsregister.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Ansvarlig fagdepartement kan i s&#xE6;rlige tilfeller gj&#xF8;re unntak fra iverksettelsesforbudet i kommuneloven &#xA7; 49a nr. 3 annet punktum, slik at en rapporteringsplikt kan iverksettes f&#xF8;r den er registrert i Kommunalt rapporteringsregister. Dersom det gj&#xF8;res unntak fra iverksettelsesforbudet, skal rette fagdepartement melde fra til Kommunalt rapporteringsregister for etterf&#xF8;lgende registrering av rapporteringsplikten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-10-27-1255/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Forskriften trer i kraft 1. januar 2006.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-10-27-1255/KAPITTEL_1">
        <h2>Merknader til forskrift 27. oktober 2005 nr. 1255 om Kommunalt rapporteringsregister</h2>
        <article class="defaultP">
          <i>Merknad til &#xA7; 1 Lokalisering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Registeret er fysisk lokalisert til Registerenheten i Br&#xF8;nn&#xF8;ysund, jf. kommuneloven &#xA7; 49a annet ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknad til &#xA7; 2 Kommunalt rapporteringsregisters funksjoner og form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften omfatter kommuner og fylkeskommuner og enheter som er en del av kommunen eller fylkeskommunen som rettssubjekt. Forskriften gjelder s&#xE5;ledes ogs&#xE5; for rapporteringsplikter som omhandler kommunalt eller fylkeskommunalt foretak etter kommuneloven kapittel 11. Med rapporteringsplikt menes plikt til &#xE5; avgi informasjon som p&#xE5;lagt i lov eller vedtak truffet av offentlige organer.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestemmelsens annet ledd angir at registeret skal v&#xE6;re et verkt&#xF8;y for statlige organer ved &#xE5; bidra med samlet oversikt, gjenbruk av data, tilgjengelighet og mulighet for analyser i arbeidet med samordning og videreutvikling av kommune-stat-rapportering.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknad til &#xA7; 3 Innsending av melding</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsens f&#xF8;rste punktum inneb&#xE6;rer at departement eller underliggende etat plikter &#xE5; sende melding til Kommunalt rapporteringsregister f&#xF8;r nye rapporteringsplikter iverksettes eller eksisterende rapporteringsplikter endres. At registeret skal holdes l&#xF8;pende oppdatert inneb&#xE6;rer at det ogs&#xE5; skal sendes melding til registeret n&#xE5;r rapporteringsplikter skal utg&#xE5; og slettes fra registeret.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Registeret skal ha melding om b&#xE5;de l&#xF8;pende og hendelsesutl&#xF8;ste rapporteringsplikter. L&#xF8;pende rapporteringsplikter er rapportering som skjer p&#xE5; fast basis, periodisk, det v&#xE6;re seg &#xE5;rlig eller kvartalsvis. Hendelsesutl&#xF8;ste rapporteringsplikter kjennetegnes ved at det er selve hendelsen som utl&#xF8;ser rapporteringsplikten. Hendelsen kan oppst&#xE5; sjelden eller hyppig.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Andre punktum fastsetter at innsending av melding skal skje ved elektronisk datautveksling og at meldingen skal avgis p&#xE5; elektronisk skjema utarbeidet av registerf&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknad til &#xA7; 4 Hvilke opplysninger som skal f&#xF8;lge meldingen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Bestemmelsen fastsetter hvilke opplysninger som skal f&#xF8;lge meldingen. Det er det enkelte departement eller underliggende etat sitt ansvar &#xE5; vedlikeholde og oppdatere sine opplysninger l&#xF8;pende.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Det skal angis beregnet tidsforbruk ved utfylling av det/de skjema som benyttes i rapporteringsplikten. Beregnet tidsforbruk m&#xE5; angis mest mulig n&#xF8;yaktig. Departement eller underliggende etat kan for eksempel ta kontakt med et utvalg kommuner eller fylkeskommuner og p&#xE5; denne m&#xE5;te f&#xE5; et bedre informasjonsgrunnlag for &#xE5; angi beregnet tidsbruk for den enkelte rapporteringsplikt.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknad til &#xA7; 5 Registrering i registeret og tilbakemelding</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsen angir at Kommunalt rapporteringsregister innen tre uker etter at meldingen er mottatt skal ha registrert og publisert rapporteringsplikten i registeret. Kommunalt rapporteringsregister skal uten un&#xF8;dig opphold gi bekreftelse til departement eller underliggende etat om at meldingen er mottatt.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknad til &#xA7; 6 Unntak fra iverksettelsesforbudet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Bestemmelsens f&#xF8;rste ledd fastsl&#xE5;r at rapporteringsplikten ikke kan iverksettes f&#xF8;r den er publisert i registeret. Rapporteringsplikten m&#xE5; v&#xE6;re publisert i Kommunalt rapporteringsregister f&#xF8;r det inntrer rapporteringsplikt for kommuner eller fylkeskommunen. Det er ogs&#xE5; det enkelte departement eller underliggende etat sitt ansvar at informasjonen i Kommunalt rapporteringsregister er i samsvar med reglene angitt i kommuneloven &#xA7; 49a.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Bestemmelsens annet ledd angir at det i s&#xE6;rlige tilfeller kan gj&#xF8;res unntak fra iverksettelsesforbudet. S&#xE6;rlige tilfeller m&#xE5; v&#xE6;re forhold av vesentlig karakter. D&#xE5;rlig tid er ikke adekvat. Annet ledd siste punktum stiller krav om at rett fagdepartementet skal gi melding til registeret for etterf&#xF8;lgende registrering.</article>
      </section>
    </main>
  </body>
</html>
