<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om melding av f&#xF8;dsler, erkjennelse av farskap og melding om valg av navn.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-21-1764</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-21-1764</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 1 s 59</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1982-10-25-1524</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1970-01-16-1/&#xA7;15</li>
            <li>forskrift/1970-01-16-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-01-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0004</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om melding av f&#xF8;dsler mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om melding av f&#xF8;dsler, erkjennelse av farskap og melding om valg av navn.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Skattedirektoratet 21. desember 2005 med hjemmel i lov 16. januar 1970 nr. 1 om folkeregistrering &#xA7; 15, jf. delegeringsvedtak 16. januar 1970 nr. 2 pkt. 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-21-1764</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om melding av f&#xF8;dsler, erkjennelse av farskap og melding om valg av navn.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 10.</li><li>&#xA7; 11.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-21-1764" id="dokument">
      <h1>Forskrift om endring i forskrift om melding av f&#xF8;dsler, erkjennelse av farskap og melding om valg av navn.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-21-1764/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 25. oktober 1982 nr. 1524 om melding av f&#xF8;dsler, erkjennelse av farskap og melding om valg av navn gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 og &#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Lege eller jordmor som er tilstede ved f&#xF8;dsel skal senest en uke etter f&#xF8;dselen sende melding om f&#xF8;dselen til folkeregistermyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Elektronisk f&#xF8;dselsmelding sendes til Sentralkontoret for folkeregistrering. Er f&#xF8;dselsmeldingen gitt p&#xE5; papirblankett, sendes den til folkeregistermyndigheten for den kommune moren er registrert bosatt i ved barnets f&#xF8;dsel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">N&#xE5;r barnet er f&#xF8;dt uten at lege eller jordmor er tilstede, skal moren selv gi f&#xF8;dselsmelding til folkeregistermyndigheten for bostedskommunen innen en m&#xE5;ned.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Melding skal gis for alle levende f&#xF8;dte og for d&#xF8;df&#xF8;dte etter 28 ukers svangerskap.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">F&#xF8;dselsmeldingen skal skrives p&#xE5; s&#xE6;rskilt blankett fastsatt av Sentralkontoret for folkeregistrering eller gis i den meldeform Sentralkontoret for folkeregistrering fastsetter. Ved elektronisk f&#xF8;dselsmelding m&#xE5; fastsatt kravspesifikasjon f&#xF8;lges.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom foreldrene ikke er gift med hverandre eller moren er formelt separert fra barnets far og farskap er erkjent i forbindelse med f&#xF8;dselen, skal den som etter &#xA7; 1 er pliktig til &#xE5; sende f&#xF8;dselsmelding, sende farskapserkjennelsen til Sentralkontoret for folkeregistrering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 og &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Sentralkontoret for folkeregistrering avgj&#xF8;r i enkeltvedtak om f&#xF8;dselen skal registreres. Sentralkontoret kan om n&#xF8;dvendig kreve at jordmor, lege eller barnets mor legger frem n&#xE6;rmere opplysninger som kan dokumentere f&#xF8;dselen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Dersom en eller begge foreldre tilh&#xF8;rer Den norske kirke, skal den som har meldeplikt etter &#xA7; 1 gi opplysning om kirketilh&#xF8;righeten i f&#xF8;dselsmeldingen. Folkeregistermyndigheten for morens bostedskommune skal sende s&#xE6;rskilt melding om f&#xF8;dsel til presten i det kirkesognet moren er registrert som bosatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Dersom en eller begge foreldre tilh&#xF8;rer et registrert trossamfunn og foreldrene er gift med hverandre, skal den som har meldeplikt etter &#xA7; 1 sende separat papirbasert melding om trossamfunnets navn og adresse til folkeregistermyndigheten for morens bostedskommune. Tilh&#xF8;righet til trossamfunn oppgis ikke i den delen av f&#xF8;dselsmeldingen som sendes Sentralkontoret for folkeregistrering. Er barnets foreldre ikke gift med hverandre eller moren er formelt separert fra faren, skal bare melding om det trossamfunn moren tilh&#xF8;rer sendes til folkeregistermyndigheten. Folkeregistermyndigheten for morens bostedskommune skal sende s&#xE6;rskilt melding om f&#xF8;dsel til presten (forstanderen) for det/de trossamfunn som foreldrene tilh&#xF8;rer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med unntak av erkjennelser som skjer i forbindelse med f&#xF8;dselsmeldingen (&#xA7; 3), skal erkjennelsen gis ved personlig fremm&#xF8;te i samsvar med reglene i barneloven &#xA7; 4 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Den som mottar farskapserkjennelsen, skal sende originalen og to kopier til Sentralkontoret for folkeregistrering.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom foreldrene ikke bor sammen, skal Sentralkontoret for folkeregistrering sende en kopi til bidragsfogden p&#xE5; barnets bosted. Kopi sendes til bidragsfogden ogs&#xE5; n&#xE5;r foreldrene bor sammen hvis erkjennelsen er gitt senere enn i forbindelse med f&#xF8;dselsmeldingen og er foretatt overfor andre enn bidragsfogden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 og &#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Erkjennes ikke farskapet i samsvar med &#xA7; 9, skal bidragsfogden (p&#xE5; morens bosted) s&#xE5; snart farskapet er endelig fastsl&#xE5;tt, sende melding om farskapet til Sentralkontoret for folkeregistrering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Meldingen skrives p&#xE5; fastsatt blankett og sendes i to eksemplarer (original og kopi). Bidragsfogden m&#xE5; f&#xF8;r meldingen sendes, kontrollere at farens f&#xF8;dselsnummer og navn er riktig angitt, om n&#xF8;dvendig ved innhenting av f&#xF8;dselsattest.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">N&#xE5;r Sentralkontoret for folkeregistrering har mottatt de i &#xA7; 9 og &#xA7; 10 nevnte meldinger, registreres meldingen i Det sentrale folkeregister.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Folkeregistermyndigheten for morens bostedskommune skal straks barnet er tildelt f&#xF8;dselsnummer sende foresp&#xF8;rsel om navnevalg til den/de som har foreldreansvaret for barnet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Folkeregistermyndigheten for morens bostedskommune registrerer navn p&#xE5; grunnlag av melding om navnevalg fra den/de som har foreldreansvaret. Har barnet fylt 6 m&#xE5;neder uten at melding er sendt eller uten at meldingen er godtatt, gjelder bestemmelsene i denne forskrifts &#xA7; 13 og &#xA7; 14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Om navnevalg etter &#xA7; 13 og &#xA7; 14 skal folkeregistermyndigheten for morens bostedskommune gi melding videre til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">Presten i det sognet hvor moren er registrert som bosatt ved barnets f&#xF8;dsel, dersom en eller begge foreldre tilh&#xF8;rer Den norske kirke, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">Prest (forstander) for det/de registrerte trossamfunn som foreldrene tilh&#xF8;rer (jf. forskriftens &#xA7; 5 annet ledd). Er barnets foreldre ikke gift med hverandre eller moren er formelt separert fra faren, skal melding om navn bare sendes til det trossamfunnet moren tilh&#xF8;rer.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-12-21-1764/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra 1. januar 2006.</article>
      </section>
    </main>
  </body>
</html>
