<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-05-19-479</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-05-19-479</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 7 s 1057</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-05-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-966</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-05-31</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0389</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr forskrift om prosessuelle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Moderniseringsdepartementet 19. mai 2005 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630. Jf. E&#xD8;S-avtalen protokoll 21 nr. 1 pkt. 3 (forordning (EF) nr. 1/2003).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-05-19-479</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1. Anvendelse av E&#xD8;S-avtalen artikkel 53 og 54</li><li>Artikkel 2. Bevisbyrde</li><li>Artikkel 3. Forholdet mellom E&#xD8;S-avtalen artikkel 53 og 54 og nasjonal konkurranselovgivning</li><li>Artikkel 4. EFTAs overv&#xE5;kningsorgans myndighet</li><li>Artikkel 5. Myndigheten til EFTA-statenes konkurransemyndigheter</li><li>Artikkel 6. De nasjonale domstolers myndighet</li><li>Artikkel 7. Fastsl&#xE5; og bringe til opph&#xF8;r en overtredelse</li><li>Artikkel 8. Midlertidige vedtak</li><li>Artikkel 9. Avhjelpende tiltak</li><li>Artikkel 10. Ikke-anvendelighet</li><li>Artikkel 11. Samarbeid mellom EFTAs overv&#xE5;kningsorgan og EFTA-statenes konkurransemyndigheter</li><li>Artikkel 11A. Opplysninger mottatt i forbindelse med anmodning om lempning i henhold til protokoll 23 til E&#xD8;S-avtalen</li><li>Artikkel 11B. Opplysninger mottatt fra EFTAs overv&#xE5;kningsorgan eller EFTA-statenes konkurransemyndigheter i forbindelse med anmodning om lempning</li><li>Artikkel 12. Utveksling av opplysninger</li><li>Artikkel 13. Utsettelse eller avslutning av saksbehandlingen</li><li>Artikkel 14. R&#xE5;dgivende komit&#xE9;</li><li>Artikkel 15. Samarbeid med nasjonale domstoler</li><li>Artikkel 16. Ensartet anvendelse av konkurranseregelverket i E&#xD8;S</li><li>Artikkel 17. Unders&#xF8;kelser av bransjer og avtaletyper</li><li>Artikkel 18. Anmodning om opplysninger</li><li>Artikkel 19. Myndighet til &#xE5; innhente muntlige uttalelser</li><li>Artikkel 20. EFTAs overv&#xE5;kningsorgans kontrollmyndighet</li><li>Artikkel 21. Kontroll av andre lokaler</li><li>Artikkel 22. Kontroller foretatt av EFTA-statenes konkurransemyndigheter</li><li>Artikkel 23. B&#xF8;ter</li><li>Artikkel 24. Tvangsmulkter</li><li>Artikkel 25. Foreldelsesfrister for ilegging av sanksjoner</li><li>Artikkel 26. Foreldelsesfrister for tvangsfullbyrdelse</li><li>Artikkel 27. H&#xF8;ring av partene, klagere og andre</li><li>Artikkel 28. Taushetsplikt</li><li>Artikkel 29. Tilbaketrekking i enkeltsaker</li><li>Artikkel 30. Offentliggj&#xF8;ring av vedtak</li><li>Artikkel 31. EFTA-domstolens kontroll</li><li>Artikkel 32. Unntak fra virkeomr&#xE5;det</li><li>Artikkel 33. Gjennomf&#xF8;ringsbestemmelser</li><li>Artikkel 34. Henvisninger til tidligere artikler og kapitler</li><li>Artikkel 35. Overgangsbestemmelser</li><li>Artikkel 36. Gyldighetsperiode for og tilbakekalling av vedtak om anvendelse av artikkel 5 i kapittel X i del II i forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen (forordning (E&#xD8;F) nr. 1017/68)</li><li>Artikkel 37. Gyldighetsperiode for og tilbakekalling av vedtak om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; sj&#xF8;transport (forordning (E&#xD8;F) nr. 4056/86)</li><li>Artikkel 38. Gyldighetsperiode for og tilbakekalling av vedtak om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; lufttransportsektoren (forordning (E&#xD8;F) nr. 3975/87)</li><li>Artikkel 39. Gyldighetsperiode for og tilbakekalling av vedtak om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 (forordning 17/62)</li><li>Artikkel 40. Utpeking av EFTA-statenes konkurransemyndigheter</li><li>Artikkel 41. Forbehold for Liechtenstein</li><li>Artikkel 42. S&#xE6;rskilte bestemmelser</li><li>Art 7. Unntak fra virkeomr&#xE5;det</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-05-19-479" id="dokument">
      <h1>Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-05-19-479/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 966 om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Del I kapittel II skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel II. Alminnelige saksbehandlingsregler for gjennomf&#xF8;ringen av E&#xD8;S-avtalen artikkel 53 og 54.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Bestemmelsene i dette kapittel svarer til overv&#xE5;knings- og domstolsavtalen protokoll 4 del I kapittel II og r&#xE5;dsforordning (EF) <strong>nr. 1/2003</strong> av 16. desember 2002, kunngjort i EFT L 1 av 4. januar 2003 s. 1, jf. avtale av 24. september 2004 mellom EFTA-statene om endring av overv&#xE5;knings- og domstolsavtalen protokoll 4 og E&#xD8;S-komiteens beslutning nr. 130/2004 av 24. september 2004 om endring av E&#xD8;S-avtalen vedlegg XIV, protokoll 21 og protokoll 23. Forordning (EF) nr. 1/2003 er endret ved r&#xE5;dsforordning (EF) nr. 411/2004 av 26. februar 2004, kunngjort i EFT L 68 av 6. mars 2004, jf. avtale av 11. mars 2005 mellom EFTA-statene om endring av overv&#xE5;knings- og domstolsavtalen protokoll 4 og E&#xD8;S-komiteens beslutning nr. 40/2005 av 11. mars 2005.</article>
        </footer>
        <article class="legalP" id="kapittel-1-ledd-2">
          <i>[I henhold til E&#xD8;S-avtalen protokoll 1 punkt 1 er EF-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">
          <i>R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">
          <i>under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 83,</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">
          <i>under henvisning til forslag fra Kommisjonen,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">
          <i>under henvisning til uttalelse fra Europaparlamentet,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup></i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">
          <i>under henvisning til uttalelse fra Den &#xF8;konomiske og sosiale komit&#xE9;<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup> og</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">
          <i>ut fra f&#xF8;lgende betraktninger:</i>
          <ul class="defaultList">
            <li data-li-identifier="1)" data-name="1)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">
                  <i>For &#xE5; opprette en ordning som sikrer at konkurransen i det felles marked ikke vris, m&#xE5; traktatens artikkel 81 og 82 anvendes p&#xE5; en effektiv og ensartet m&#xE5;te i Fellesskapet. R&#xE5;dsforordning nr. 17 av 6. februar 1962, f&#xF8;rste forordning om anvendelse av traktatens artikkel 81 og 82,<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="5">*</sup>,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="6">4</sup> har gjort det mulig &#xE5; utvikle en fellesskapspolitikk p&#xE5; konkurranseomr&#xE5;det som har bidratt til &#xE5; spre en konkurransekultur i Fellesskapet. P&#xE5; bakgrunn av de erfaringer som er gjort, b&#xF8;r nevnte forordning likevel erstattes av regelverk som er utformet for &#xE5; m&#xF8;te utfordringene ved et integrert marked og en framtidig utvidelse av Fellesskapet.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="2)" data-name="2)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">
                  <i>Det er s&#xE6;rlig behov for &#xE5; vurdere p&#xE5; nytt ordningene for anvendelse av unntaket fra forbudet mot konkurransebegrensende avtaler, fastsatt i traktatens artikkel 81 nr. 3. I henhold til traktatens artikkel 83 nr. 2 bokstav b) m&#xE5; det tas hensyn til at det er n&#xF8;dvendig p&#xE5; den ene siden &#xE5; sikre en effektiv overv&#xE5;king og p&#xE5; den andre siden i st&#xF8;rst mulig utstrekning &#xE5; forenkle den administrative kontroll.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="3)" data-name="3)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">
                  <i>Den sentraliserte ordning som ble innf&#xF8;rt ved forordning nr. 17, sikrer ikke lenger likevekt mellom disse to m&#xE5;lene. Den gj&#xF8;r det vanskeligere for domstoler og konkurransemyndigheter i medlemsstatene &#xE5; anvende Fellesskapets konkurranseregler, og det meldingssystemet den inneb&#xE6;rer hindrer Kommisjonen i &#xE5; konsentrere seg om &#xE5; bekjempe de alvorligste overtredelsene. Den medf&#xF8;rer ogs&#xE5; betydelige kostnader for foretak.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="4)" data-name="4)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1">
                  <i>Den n&#xE5;v&#xE6;rende ordning b&#xF8;r derfor erstattes med en unntaksordning som kan anvendes direkte, der konkurransemyndighetene og domstolene i medlemsstatene har myndighet til &#xE5; anvende ikke bare traktatens artikkel 81 nr. 1 og artikkel 82, som f&#xE5;r direkte anvendelse i henhold til rettspraksis ved De europeiske fellesskaps domstol, men ogs&#xE5; traktatens artikkel 81 nr. 3.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="5)" data-name="5)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-5-ledd-1">
                  <i>For &#xE5; sikre en effektiv h&#xE5;ndheving av Fellesskapets konkurranseregler og samtidig respekten for den grunnleggende retten til &#xE5; forsvare seg, b&#xF8;r det i denne forordning fastsettes regler for bevisbyrden i henhold til traktatens artikkel 81 og 82. Det b&#xF8;r p&#xE5;hvile den part eller myndighet som p&#xE5;st&#xE5;r at det har skjedd en overtredelse av traktatens artikkel 81 nr. 1 og artikkel 82, &#xE5; bevise dette i samsvar med gjeldende beviskrav. N&#xE5;r det er fastsl&#xE5;tt at det foreligger en overtredelse, b&#xF8;r det p&#xE5;hvile det foretak eller den sammenslutning av foretak som p&#xE5;beroper seg retten til &#xE5; forsvare seg, &#xE5; bevise, i samsvar med gjeldende beviskrav, at vilk&#xE5;rene for &#xE5; anvende et slikt forsvar er oppfylt. Denne forordning ber&#xF8;rer verken nasjonale regler for krav til bevisstyrke eller de forpliktelser medlemsstatenes konkurransemyndigheter og domstoler har til &#xE5; fastsl&#xE5; de relevante faktiske forhold i en sak, forutsatt at slike regler og forpliktelser er forenlige med fellesskapsrettens alminnelige prinsipper.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="6)" data-name="6)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-6">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-6-ledd-1">
                  <i>For &#xE5; sikre at Fellesskapets konkurranseregler anvendes p&#xE5; en effektiv m&#xE5;te, b&#xF8;r medlemsstatenes konkurransemyndigheter gj&#xF8;res mer delaktige i anvendelsen av dem. For dette form&#xE5;l b&#xF8;r de f&#xE5; myndighet til &#xE5; anvende fellesskapsretten.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="7)" data-name="7)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-7">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-7-ledd-1">
                  <i>Nasjonale domstoler spiller en avgj&#xF8;rende rolle ved anvendelsen av Fellesskapets konkurranseregler. De ivaretar borgernes rettigheter i henhold til fellesskapsretten ved l&#xF8;sning av tvister mellom privatpersoner, for eksempel ved &#xE5; tilkjenne skadeserstatning til personer som er blitt skadelidende p&#xE5; grunn av en overtredelse. De nasjonale domstolenes rolle utfyller i denne forbindelse rollen til medlemsstatenes konkurransemyndigheter. De b&#xF8;r derfor kunne anvende traktatens artikkel 81 og 82 fullt ut.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="8)" data-name="8)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-8">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-8-ledd-1">
                  <i>For &#xE5; sikre en effektiv anvendelse av Fellesskapets konkurranseregler og at samarbeidsordningene fastsatt i denne forordning virker p&#xE5; en tilfredsstillende m&#xE5;te, er det n&#xF8;dvendig &#xE5; p&#xE5;legge konkurransemyndighetene og domstolene i medlemsstatene ogs&#xE5; &#xE5; anvende traktatens artikkel 81 og 82 n&#xE5;r de anvender nasjonal konkurranselovgivning p&#xE5; avtaler og opptreden som kan p&#xE5;virke handelen mellom medlemsstater. For &#xE5; skape like konkurransevilk&#xE5;r for avtaler, beslutninger truffet av sammenslutninger av foretak og samordnet opptreden innenfor det indre marked, er det ogs&#xE5; n&#xF8;dvendig i henhold til traktatens artikkel 83 nr. 2 bokstav e) &#xE5; fastlegge forholdet mellom nasjonal lovgivning og Fellesskapets konkurranseregelverk. Det er derfor n&#xF8;dvendig &#xE5; fastsette at anvendelsen av nasjonal konkurranselovgivning p&#xE5; avtaler, beslutninger eller samordnet opptreden i henhold til traktatens artikkel 81 nr. 1, ikke kan f&#xF8;re til forbud mot slike avtaler, beslutninger og former for samordnet opptreden dersom de ikke ogs&#xE5; er forbudt i henhold til Fellesskapets konkurranseregelverk. Begrepene avtaler, beslutninger og samordnet opptreden er selvstendige begreper i Fellesskapets konkurranseregelverk som dekker samordning av foretaks atferd p&#xE5; markedet i samsvar med fortolkningen til Fellesskapets domstoler. Medlemsstatene b&#xF8;r i henhold til denne forordning ikke hindres i &#xE5; vedta og anvende strengere nasjonal konkurranselovgivning p&#xE5; sitt territorium, som forbyr eller ilegger sanksjoner for foretaks ensidige atferd. Denne strengere nasjonale lovgivning kan omfatte bestemmelser som forbyr eller ilegger sanksjoner for utilb&#xF8;rlig atferd mot &#xF8;konomisk avhengige foretak. Videre f&#xE5;r denne forordning ikke anvendelse p&#xE5; nasjonal lovgivning som ilegger fysiske personer strafferettslige sanksjoner, med mindre dette er den m&#xE5;ten konkurranseregler som f&#xE5;r anvendelse p&#xE5; foretak, h&#xE5;ndheves p&#xE5;.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="9)" data-name="9)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-9">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-9-ledd-1">
                  <i>Traktatens artikkel 81 og 82 har som m&#xE5;l &#xE5; beskytte konkurransen p&#xE5; markedet. Denne forordning, som er vedtatt for &#xE5; gjennomf&#xF8;re disse traktatbestemmelsene, hindrer ikke medlemsstatene i &#xE5; gjennomf&#xF8;re nasjonal lovgivning p&#xE5; sitt territorium som beskytter andre berettigede interesser, forutsatt at denne lovgivning er forenlig med de alminnelige prinsipper og andre bestemmelser i fellesskapsretten. I den utstrekning slik nasjonal lovgivning hovedsakelig har et annet m&#xE5;l enn &#xE5; beskytte konkurransen p&#xE5; markedet, kan medlemsstatenes konkurransemyndigheter og domstoler anvende slik lovgivning p&#xE5; sitt territorium. Medlemsstatene kan f&#xF8;lgelig i henhold til denne forordning gjennomf&#xF8;re p&#xE5; sitt territorium nasjonal lovgivning som forbyr eller ilegger sanksjoner for urimelig handelspraksis, enten den er ensidig eller i henhold til avtale. Slik lovgivning har et s&#xE6;rskilt m&#xE5;l uavhengig av den faktiske eller antatte innvirkning slik praksis har p&#xE5; konkurransen p&#xE5; markedet. Dette gjelder s&#xE6;rlig lovgivning som forbyr foretak &#xE5; p&#xE5;tvinge, avkreve eller fors&#xF8;ke &#xE5; avkreve sine handelspartnere vilk&#xE5;r som er uberettigede, uforholdsmessige eller uten vederlag.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="10)" data-name="10)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-10">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-10-ledd-1">
                  <i>Forordninger som 19/65/E&#xD8;F,<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="7">5</sup> (E&#xD8;F) nr. 2821/71,<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="8">6</sup> (E&#xD8;F) nr. 3976/87,<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="9">7</sup> (E&#xD8;F) nr. 1534/91,<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="10">8</sup> eller (E&#xD8;F) nr. 479/92<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="11">9</sup> gir Kommisjonen myndighet til &#xE5; anvende traktatens artikkel 81 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger truffet av sammenslutninger av foretak og samordnet opptreden. P&#xE5; omr&#xE5;der som er definert ved slike forordninger, har Kommisjonen vedtatt og kan fortsatt vedta s&#xE5;kalte gruppeunntaksforordninger der den erkl&#xE6;rer at traktatens artikkel 81 nr. 1 ikke f&#xE5;r anvendelse p&#xE5; grupper av avtaler, beslutninger og samordnet opptreden. N&#xE5;r avtaler, beslutninger og samordnet opptreden som slike forordninger f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som ikke er forenlige med traktatens artikkel 81 nr. 3, b&#xF8;r Kommisjonen og medlemsstatenes konkurransemyndigheter i s&#xE6;rskilte tilfeller ha myndighet til &#xE5; trekke tilbake fordelen gitt ved gruppeunntaksforordningen.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="11)" data-name="11)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-11">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-11-ledd-1">
                  <i>For &#xE5; sikre at traktatens bestemmelser anvendes b&#xF8;r Kommisjonen ved vedtak rettet til foretak eller sammenslutninger av foretak kunne p&#xE5;legge dem &#xE5; bringe overtredelsene av traktatens artikkel 81 og 82 til opph&#xF8;r. Kommisjonen b&#xF8;r ogs&#xE5;, dersom den har en berettiget interesse av det, kunne gj&#xF8;re vedtak som fastsl&#xE5;r at det tidligere har skjedd en overtredelse, selv om den ikke ilegger bot. Den myndighet Domstolen har gitt Kommisjonen til &#xE5; gj&#xF8;re vedtak om midlertidige tiltak, b&#xF8;r ogs&#xE5; fastsettes uttrykkelig i denne forordning.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="12)" data-name="12)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-12">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-12-ledd-1">
                  <i>Det b&#xF8;r fastsettes uttrykkelig i denne forordning at Kommisjonen har myndighet til &#xE5; p&#xE5;legge ethvert atferdsmessig eller strukturelt tiltak som er n&#xF8;dvendig for effektivt &#xE5; bringe overtredelsen til opph&#xF8;r, idet det tas hensyn til forholdsmessighetsprinsippet. Strukturelle tiltak b&#xF8;r p&#xE5;legges bare dersom det ikke finnes like effektive atferdsmessige tiltak, eller dersom like effektive atferdsmessige tiltak ville v&#xE6;re mer tyngende for det ber&#xF8;rte foretak enn det strukturelle tiltaket. Endringer av et foretaks struktur slik den var f&#xF8;r overtredelsen fant sted, vil st&#xE5; i rimelig forhold til overtredelsen bare dersom det er betydelig fare for en vedvarende eller gjentatt overtredelse som kommer av selve strukturen til foretaket.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="13)" data-name="13)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-13">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-13-ledd-1">
                  <i>N&#xE5;r foretak som ledd i en saksbehandling som kan f&#xF8;re til at en avtale eller en opptreden forbys, tilbyr Kommisjonen &#xE5; gi forpliktende tilsagn som tar hensyn til dens betenkeligheter, b&#xF8;r Kommisjonen ved vedtak kunne gj&#xF8;re disse forpliktende tilsagnene bindende for de ber&#xF8;rte foretak. I vedtak om forpliktende tilsagn b&#xF8;r det fastsettes at det ikke lenger er grunnlag for at Kommisjonen griper inn uten at det fastsl&#xE5;s om det har skjedd eller fortsatt skjer en overtredelse. Vedtak om forpliktende tilsagn ber&#xF8;rer ikke den myndighet medlemsstatenes konkurransemyndigheter og domstoler har til &#xE5; fastsl&#xE5; dette og treffe en avgj&#xF8;relse i saken. Vedtak om forpliktende tilsagn er ikke egnet i saker der Kommisjonen har til hensikt &#xE5; ilegge en bot.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="14)" data-name="14)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-14">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-14-ledd-1">
                  <i>I unntakstilfeller der allmenne fellesskapsinteresser krever det, kan det dessuten v&#xE6;re hensiktsmessig for Kommisjonen &#xE5; gj&#xF8;re et vedtak av deklaratorisk art der det fastsl&#xE5;s at forbudet i traktatens artikkel 81 eller 82 ikke f&#xE5;r anvendelse, for &#xE5; klargj&#xF8;re regelverket og sikre en enhetlig rettsanvendelse i hele Fellesskapet, s&#xE6;rlig med hensyn til nye typer avtaler eller opptreden som ikke er blitt avgjort i eksisterende rettspraksis og administrativ praksis.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="15)" data-name="15)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-15">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-15-ledd-1">
                  <i>Kommisjonen og medlemsstatenes konkurransemyndigheter b&#xF8;r sammen danne et nettverk av offentlige myndigheter som anvender Fellesskapets konkurranseregler i n&#xE6;rt samarbeid. For dette form&#xE5;l er det n&#xF8;dvendig &#xE5; innf&#xF8;re ordninger for informasjon og samr&#xE5;d. Kommisjonen vil i n&#xE6;rt samarbeid med medlemsstatene fastsette og revidere n&#xE6;rmere regler for samarbeid i nettverket.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="16)" data-name="16)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-16">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-16-ledd-1">
                  <i>Uansett om det i nasjonale bestemmelser er fastsatt noe annet, b&#xF8;r medlemmene av nettverket ha adgang til &#xE5; utveksle opplysninger og bruke slike opplysninger som bevismateriale, selv om de er fortrolige. Disse opplysningene kan brukes ved anvendelse av traktatens artikkel 81 og 82 og i forbindelse med parallell anvendelse av nasjonal konkurranselovgivning, forutsatt at sistnevnte anvendelse gjelder samme sak og ikke f&#xF8;rer til et annet resultat. N&#xE5;r de utvekslede opplysninger brukes av mottakermyndigheten til &#xE5; ilegge foretak sanksjoner, b&#xF8;r det ikke v&#xE6;re andre begrensninger for bruken av opplysningene enn en forpliktelse til &#xE5; bruke dem til det form&#xE5;l de ble innhentet for, p&#xE5; bakgrunn av at de sanksjoner som ilegges foretak er av samme type i alle systemer. Foretakenes rett til &#xE5; forsvare seg i de ulike systemene kan regnes som tilstrekkelig likeverdig. Fysiske personer kan imidlertid ilegges sv&#xE6;rt ulike typer sanksjoner i de ulike systemene. I slike tilfeller b&#xF8;r det sikres at opplysningene kan brukes bare dersom de er samlet inn p&#xE5; en m&#xE5;te som sikrer samme vern av fysiske personers rett til &#xE5; forsvare seg som det som er fastsatt i mottakermyndighetens nasjonale regler.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="17)" data-name="17)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-17">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-17-ledd-1">
                  <i>For &#xE5; sikre en ensartet anvendelse av konkurransereglene og at nettverket samtidig virker p&#xE5; best mulig m&#xE5;te, er det n&#xF8;dvendig &#xE5; beholde regelen om at medlemsstatenes konkurransemyndigheter automatisk fratas sin myndighet dersom Kommisjonen innleder sin egen behandling av saken. N&#xE5;r en medlemsstats konkurransemyndighet allerede behandler en sak og Kommisjonen akter &#xE5; innlede behandling av saken, b&#xF8;r den s&#xF8;ke &#xE5; gj&#xF8;re det snarest mulig. F&#xF8;r den innleder behandlingen b&#xF8;r Kommisjonen r&#xE5;df&#xF8;re seg med vedkommende nasjonale myndighet.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="18)" data-name="18)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-18">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-18-ledd-1">
                  <i>For &#xE5; sikre at sakene blir behandlet av de best egnede myndigheter innenfor nettverket, b&#xF8;r det innf&#xF8;res en alminnelig bestemmelse som gj&#xF8;r det mulig for en konkurransemyndighet &#xE5; avbryte eller avslutte en sak p&#xE5; det grunnlag at en annen myndighet behandler den eller allerede har behandlet den, ettersom m&#xE5;let er at hver sak skal behandles av bare &#xE9;n myndighet. Denne bestemmelsen b&#xF8;r ikke hindre Kommisjonens mulighet til, i henhold til Domstolens rettspraksis, &#xE5; avvise en klage fordi den mangler fellesskapsinteresse, selv om ingen annen konkurransemyndighet har tilkjennegitt at den akter &#xE5; behandle saken.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="19)" data-name="19)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-19">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-19-ledd-1">
                  <i>Den r&#xE5;dgivende komit&#xE9; for konkurransesaker nedsatt ved forordning nr. 17 har virket p&#xE5; en sv&#xE6;rt tilfredsstillende m&#xE5;te. Den vil passe godt i det nye systemet for desentralisert anvendelse. Det er derfor n&#xF8;dvendig &#xE5; ta utgangspunkt i de regler som er fastsatt i forordning nr. 17, samtidig som arbeidet organiseres mer effektivt. For dette form&#xE5;l b&#xF8;r uttalelser kunne gis skriftlig. Den r&#xE5;dgivende komit&#xE9; b&#xF8;r ogs&#xE5; kunne tjene som forum for dr&#xF8;fting av saker som blir behandlet av konkurransemyndighetene i medlemsstatene, og dermed bidra til en ensartet anvendelse av Fellesskapets konkurranseregler.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="20)" data-name="20)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-20">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-20-ledd-1">
                  <i>Den r&#xE5;dgivende komit&#xE9; b&#xF8;r v&#xE6;re sammensatt av representanter for medlemsstatenes konkurransemyndigheter. Til m&#xF8;ter der generelle sp&#xF8;rsm&#xE5;l blir dr&#xF8;ftet b&#xF8;r medlemsstatene kunne utpeke ytterligere en representant. Dette ber&#xF8;rer ikke komit&#xE9;medlemmenes mulighet til &#xE5; f&#xE5; bistand fra andre sakkyndige fra medlemsstatene.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="21)" data-name="21)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-21">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-21-ledd-1">
                  <i>En ensartet anvendelse av konkurransereglene krever ogs&#xE5; at det blir innf&#xF8;rt ordninger for samarbeid mellom medlemsstatenes domstoler og Kommisjonen. Dette gjelder alle domstoler i medlemsstatene som anvender traktatens artikkel 81 og 82, enten de anvender disse reglene ved tvister mellom privatpersoner, fungerer som offentlig myndighet eller som klageinstanser. Nasjonale domstoler b&#xF8;r s&#xE6;rlig kunne anmode Kommisjonen om opplysninger eller uttalelser om anvendelsen av Fellesskapets konkurranseregelverk. Kommisjonen og medlemsstatenes konkurransemyndigheter b&#xF8;r ogs&#xE5; kunne inngi skriftlige eller muntlige innlegg til de domstoler som skal anvende traktatens artikkel 81 eller 82. Disse innleggene b&#xF8;r inngis i samsvar med nasjonale rettergangsregler og nasjonal praksis, herunder regler som ivaretar partenes rettigheter. For dette form&#xE5;l b&#xF8;r det sikres at Kommisjonen og medlemsstatenes konkurransemyndigheter holdes tilstrekkelig underrettet om rettssaker som p&#xE5;g&#xE5;r ved nasjonale domstoler.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="22)" data-name="22)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-22">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-22-ledd-1">
                  <i>For &#xE5; sikre overholdelse av prinsippene om rettssikkerhet og en ensartet anvendelse av Fellesskapets konkurranseregler i en ordning med parallell myndighet, m&#xE5; motstridende vedtak unng&#xE5;s. Det m&#xE5; derfor i samsvar med Domstolens rettspraksis klargj&#xF8;res hvilke virkninger Kommisjonens vedtak og saksbehandling har p&#xE5; medlemsstatenes domstoler og konkurransemyndigheter. Vedtak om forpliktende tilsagn gjort av Kommisjonen ber&#xF8;rer ikke den myndighet medlemsstatenes domstoler og konkurransemyndigheter har til &#xE5; anvende traktatens artikkel 81 og 82.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="23)" data-name="23)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-23">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-23-ledd-1">
                  <i>Kommisjonen b&#xF8;r ha myndighet til i hele Fellesskapet &#xE5; kreve de opplysninger som er n&#xF8;dvendige for &#xE5; p&#xE5;vise hvilke avtaler, beslutninger og former for samordnet opptreden som er forbudt i henhold til traktatens artikkel 81, og enhver utilb&#xF8;rlig utnytting av en dominerende stilling som er forbudt i henhold til traktatens artikkel 82. N&#xE5;r foretak etterkommer Kommisjonens vedtak, kan de ikke tvinges til &#xE5; innr&#xF8;mme at de har beg&#xE5;tt en overtredelse, men de er uansett forpliktet til &#xE5; svare p&#xE5; sp&#xF8;rsm&#xE5;l om faktiske forhold og framlegge dokumenter, selv om disse opplysningene kan bli brukt mot dem eller mot et annet foretak for &#xE5; fastsl&#xE5; at det har skjedd en overtredelse.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="24)" data-name="24)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-24">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-24-ledd-1">
                  <i>Kommisjonen b&#xF8;r ogs&#xE5; ha myndighet til &#xE5; foreta de kontroller som er n&#xF8;dvendige for &#xE5; p&#xE5;vise hvilke avtaler, beslutninger og former for samordnet opptreden som er forbudt i henhold til traktatens artikkel 81, og enhver utilb&#xF8;rlig utnytting av en dominerende stilling som er forbudt i henhold til traktatens artikkel 82. Medlemsstatenes konkurransemyndigheter b&#xF8;r samarbeide aktivt ved ut&#xF8;velsen av denne myndighet.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="25)" data-name="25)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-25">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-25-ledd-1">
                  <i>Det blir stadig vanskeligere &#xE5; p&#xE5;vise brudd p&#xE5; konkurransereglene, og for &#xE5; beskytte konkurransen p&#xE5; en effektiv m&#xE5;te m&#xE5; Kommisjonens unders&#xF8;kelsesmyndighet utvides. Kommisjonen b&#xF8;r s&#xE6;rlig ha myndighet til &#xE5; innhente uttalelser fra enhver person som kan ha nyttige opplysninger, og protokollf&#xF8;re vedkommendes uttalelser. Ved en kontroll b&#xF8;r tjenestemenn som har fullmakt fra Kommisjonen, ha myndighet til &#xE5; foreta forsegling i det tidsrom som er n&#xF8;dvendig for &#xE5; utf&#xF8;re kontrollen. Forseglinger b&#xF8;r vanligvis ikke brukes i mer enn 72 timer. Tjenestemenn som har fullmakt fra Kommisjonen, b&#xF8;r ogs&#xE5; ha myndighet til &#xE5; anmode om alle opplysninger som er relevante for kontrollens gjenstand og form&#xE5;l.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="26)" data-name="26)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-26">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-26-ledd-1">
                  <i>Erfaring har vist at forretningsdokumenter i visse tilfeller oppbevares hjemme hos medlemmer av ledelsen eller andre personer som arbeider for et foretak. For &#xE5; sikre effektive kontroller b&#xF8;r derfor tjenestemenn og andre personer som har fullmakt fra Kommisjonen, ha tilgang til alle lokaler der forretningsdokumenter kan v&#xE6;re oppbevart, herunder private hjem. Ut&#xF8;velsen av sistnevnte myndighet b&#xF8;r imidlertid v&#xE6;re underlagt tillatelse fra en rettsmyndighet.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="27)" data-name="27)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-27">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-27-ledd-1">
                  <i>Med forbehold for Domstolens rettspraksis er det hensiktsmessig &#xE5; fastsette rekkevidden av den kontroll som den nasjonale rettsmyndighet kan utf&#xF8;re, n&#xE5;r den i henhold til nasjonal lovgivning og som et forebyggende tiltak tillater at ordensmakten tilkalles ved eventuell motstand fra foretakets side, eller for &#xE5; gjennomf&#xF8;re en beslutning om kontroll av andre lokaler enn forretningslokaler. Det f&#xF8;lger av rettspraksis at den nasjonale rettsmyndighet s&#xE6;rlig kan anmode Kommisjonen om ytterligere opplysninger som den trenger for &#xE5; utf&#xF8;re kontrollen, og at den uten disse kan nekte tillatelsen. Rettspraksis bekrefter ogs&#xE5; de nasjonale domstolers myndighet til &#xE5; kontrollere anvendelsen av nasjonale regler for bruk av tvangsmidler.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="28)" data-name="28)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-28">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-28-ledd-1">
                  <i>For &#xE5; gj&#xF8;re det lettere for medlemsstatenes konkurransemyndigheter &#xE5; anvende traktatens artikkel 81 og 82 effektivt, b&#xF8;r det v&#xE6;re mulig for dem &#xE5; bist&#xE5; hverandre med gjennomf&#xF8;ring av kontroller og andre former for unders&#xF8;kelser.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="29)" data-name="29)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-29">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-29-ledd-1">
                  <i>Overholdelsen av traktatens artikkel 81 og 82 og oppfyllelsen av de forpliktelser foretak og sammenslutninger av foretak er p&#xE5;lagt i henhold til denne forordning, b&#xF8;r kunne sikres ved hjelp av b&#xF8;ter og tvangsmulkter. For dette form&#xE5;l b&#xF8;r det ogs&#xE5; fastsettes passende b&#xF8;ter for overtredelse av saksbehandlingsreglene.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="30)" data-name="30)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-30">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-30-ledd-1">
                  <i>For &#xE5; sikre en effektiv inndrivelse av b&#xF8;ter ilagt sammenslutninger av foretak for overtredelser de har beg&#xE5;tt, er det n&#xF8;dvendig &#xE5; fastsette p&#xE5; hvilke vilk&#xE5;r Kommisjonen kan kreve betaling av boten fra medlemmene av sammenslutningen dersom sammenslutningen er insolvent. I denne forbindelse b&#xF8;r Kommisjonen ta hensyn til den relative st&#xF8;rrelsen p&#xE5; de foretak som tilh&#xF8;rer sammenslutningen, og s&#xE6;rlig til de sm&#xE5; og mellomstore bedriftenes situasjon. Betaling av b&#xF8;ter foretatt av ett eller flere medlemmer av sammenslutningen ber&#xF8;rer ikke bestemmelser i nasjonal lovgivning om adgangen til &#xE5; kreve regress for det betalte bel&#xF8;pet hos andre medlemmer av sammenslutningen.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="31)" data-name="31)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-31">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-31-ledd-1">
                  <i>Reglene for foreldelsesfrist for ilegging av b&#xF8;ter og tvangsmulkter ble fastsatt i r&#xE5;dsforordning (E&#xD8;F) nr. 2988/74,<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="12">10</sup> som ogs&#xE5; gjelder &#xF8;konomiske sanksjoner p&#xE5; transportomr&#xE5;det. I en ordning med parallell myndighet b&#xF8;r de handlinger som kan avbryte foreldelsen, omfatte selvstendig saksbehandling innledet av en medlemsstats konkurransemyndighet. For &#xE5; klargj&#xF8;re den rettslige rammen b&#xF8;r derfor forordning (E&#xD8;F) nr. 2988/74 endres slik at den ikke anvendes p&#xE5; det omr&#xE5;de som omfattes av denne forordning, og foreldelsesregler b&#xF8;r fastsettes i denne forordning.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="32)" data-name="32)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-32">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-32-ledd-1">
                  <i>De ber&#xF8;rte foretak b&#xF8;r ha rett til &#xE5; bli h&#xF8;rt av Kommisjonen, tredjemenn hvis interesser kan bli p&#xE5;virket av et vedtak b&#xF8;r ha mulighet til &#xE5; framlegge sine merknader p&#xE5; forh&#xE5;nd, og de vedtak som gj&#xF8;res, b&#xF8;r offentliggj&#xF8;res i vidt omfang. Samtidig som de ber&#xF8;rte foretaks rett til &#xE5; forsvare seg, og s&#xE6;rlig retten til dokumentinnsyn sikres, er det n&#xF8;dvendig &#xE5; beskytte forretningshemmeligheter. Det b&#xF8;r ogs&#xE5; sikres at opplysninger som utveksles i nettverket, blir behandlet fortrolig.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="33)" data-name="33)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-33">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-33-ledd-1">
                  <i>Siden alle vedtak gjort av Kommisjonen i henhold til denne forordning er underlagt Domstolens kontroll i samsvar med traktaten, b&#xF8;r Domstolen i samsvar med traktatens artikkel 229 tildeles full domsmyndighet med hensyn til vedtak der Kommisjonen ilegger b&#xF8;ter eller tvangsmulkter.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="34)" data-name="34)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-34">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-34-ledd-1">
                  <i>Prinsippene fastsatt i traktatens artikkel 81 og 82, som gjennomf&#xF8;rt ved forordning nr. 17, har gitt fellesskapsorganene en sentral rolle. Denne sentrale rollen b&#xF8;r opprettholdes, samtidig som medlemsstatene knyttes n&#xE6;rmere til anvendelsen av Fellesskapets konkurranseregler. I samsvar med n&#xE6;rhetsprinsippet og forholdsmessighetsprinsippet som fastsatt i traktatens artikkel 5, g&#xE5;r denne forordning ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; sitt m&#xE5;l, nemlig en effektiv anvendelse av Fellesskapets konkurranseregler.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="35)" data-name="35)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-35">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-35-ledd-1">
                  <i>For &#xE5; oppn&#xE5; en riktig anvendelse av Fellesskapets konkurranseregelverk, b&#xF8;r medlemsstatene utpeke og bemyndige myndigheter til &#xE5; anvende traktatens artikkel 81 og 82 som offentlig myndighet. De b&#xF8;r kunne utpeke forvaltnings- og rettsmyndigheter som skal utf&#xF8;re de ulike oppgavene som konkurransemyndighetene tillegges i denne forordning. I denne forordning erkjennes de store ulikheter som finnes mellom medlemsstatenes systemer for offentlig h&#xE5;ndheving av reglene. Virkningene av artikkel 11 nr. 6 i denne forordning b&#xF8;r gjelde for alle konkurransemyndigheter. Som et unntak fra denne hovedregel, og med forbehold for vilk&#xE5;rene i artikkel 35 nr. 4 i denne forordning, b&#xF8;r artikkel 11 nr. 6 f&#xE5; anvendelse p&#xE5; den myndighet som reiser sak n&#xE5;r den bringer en sak inn for en s&#xE6;rskilt rettsmyndighet. Dersom disse vilk&#xE5;rene ikke er oppfylt, skal hovedregelen f&#xE5; anvendelse. Artikkel 11 nr. 6 b&#xF8;r uansett ikke f&#xE5; anvendelse p&#xE5; domstoler n&#xE5;r de fungerer som klageinstanser.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="36)" data-name="36)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-36">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-36-ledd-1">
                  <i>Ettersom rettspraksis har gjort det klart at konkurransereglene f&#xE5;r anvendelse p&#xE5; transport, b&#xF8;r den sektoren v&#xE6;re underlagt saksbehandlingsbestemmelsene i denne forordning. R&#xE5;dsforordning nr. 141 av 26. november 1962 om unntak fra anvendelsen av r&#xE5;dsforordning nr. 17 for transportsektoren<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="13">11</sup> b&#xF8;r derfor oppheves, og forordning (E&#xD8;F) nr. 1017/68,<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="14">12</sup> (E&#xD8;F) nr. 4056/86<sup class="footnotereference" data-footnotereferencevalue="13" data-unique-footnote-counter="15">13</sup> og (E&#xD8;F) nr. 3975/87<sup class="footnotereference" data-footnotereferencevalue="14" data-unique-footnote-counter="16">14</sup> b&#xF8;r endres for &#xE5; oppheve de s&#xE6;rlige saksbehandlingsbestemmelsene som de inneholder.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="37)" data-name="37)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-37">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-37-ledd-1">
                  <i>I denne forordning respekteres de grunnleggende rettigheter og overholdes de prinsipper som er anerkjent s&#xE6;rlig i Den europeiske unions pakt om grunnleggende rettigheter. Denne forordning b&#xF8;r f&#xF8;lgelig fortolkes og anvendes i henhold til disse rettigheter og prinsipper.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="38)" data-name="38)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-38">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-38-ledd-1">
                  <i>Rettssikkerhet for foretak som driver virksomhet i henhold til Fellesskapets konkurranseregler, bidrar til &#xE5; fremme nyskaping og investering. N&#xE5;r en sak skaper virkelig usikkerhet fordi den medf&#xF8;rer nye eller ul&#xF8;ste sp&#xF8;rsm&#xE5;l med hensyn til anvendelsen av disse reglene, kan de enkelte foretak ha behov for &#xE5; be om uformell veiledning fra Kommisjonen. Denne forordning ber&#xF8;rer ikke Kommisjonens mulighet til &#xE5; gi slik uformell veiledning &#x2013;]</i>
                </article>
              </article>
            </li>
          </ul>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT C 365 E av 19.12.2000, s. 284.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> EFT C 72 E av 21.3.2002, s. 305.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> EFT C 155 av 29.5.2001, s. 73.</article>
          <article class="footnote" data-name="*" data-unique-footnote-counter="5"><span class="footnoteLabel">*</span> Tittelen p&#xE5; forordning nr. 17 er tilpasset for &#xE5; ta hensyn til den nye nummereringen av artiklene i EF-traktaten, i samsvar med Amsterdam-traktatens artikkel 12. Den opprinnelige henvisningen var til traktatens artikkel 85 og 86.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="6"><span class="footnoteLabel">4</span> EFT 13 av 21.2.1962, s. 204/62. Forordningen sist endret ved forordning (EF) nr. 1216/1999 (EFT L 148 av 15.6.1999, s. 5).</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="7"><span class="footnoteLabel">5</span> R&#xE5;dsforordning nr. 19/65/E&#xD8;F av 2. mars 1965 om anvendelse av traktatens artikkel 81 nr. 3 (titlene p&#xE5; forordningene er tilpasset for &#xE5; ta hensyn til den nye nummereringen av artiklene i EF-traktaten, i samsvar med Amsterdam-traktatens artikkel 12. Den opprinnelige henvisningen var til traktatens artikkel 85 nr. 3) p&#xE5; visse grupper av avtaler og samordnet opptreden (EFT 36 av 6.3.1965, s. 533/65). Forordningen sist endret ved forordning (EF) nr. 1215/1999 (EFT L 148 av 15.6.1999, s. 1).</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="8"><span class="footnoteLabel">6</span> R&#xE5;dsforordning (E&#xD8;F) nr. 2821/71 av 20. desember 1971 om anvendelse av traktatens artikkel 81 nr. 3 (titlene p&#xE5; forordningene er tilpasset for &#xE5; ta hensyn til den nye nummereringen av artiklene i EF-traktaten, i samsvar med Amsterdam-traktatens artikkel 12. Den opprinnelige henvisningen var til traktatens artikkel 85 nr. 3) p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden (EFT L 285 av 29.12.1971, s. 46). Forordningen sist endret ved tiltredelsesakten av 1994.</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="9"><span class="footnoteLabel">7</span> R&#xE5;dsforordning (E&#xD8;F) nr. 3976/87 av 14. desember 1987 om anvendelse av traktatens artikkel 81 nr. 3 (titlene p&#xE5; forordningene er tilpasset for &#xE5; ta hensyn til den nye nummereringen av artiklene i EF-traktaten, i samsvar med Amsterdam-traktatens artikkel 12. Den opprinnelige henvisningen var til traktatens artikkel 85 nr. 3) p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden innen lufttransport (EFT L 374 av 31.12.1987, s. 9). Forordningen sist endret ved tiltredelsesakten av 1994.</article>
          <article class="footnote" data-name="8" data-unique-footnote-counter="10"><span class="footnoteLabel">8</span> R&#xE5;dsforordning (E&#xD8;F) nr. 1534/91 av 31. mai 1991 om anvendelse av traktatens artikkel 81 nr. 3 (titlene p&#xE5; forordningene er tilpasset for &#xE5; ta hensyn til den nye nummereringen av artiklene i EF-traktaten, i samsvar med Amsterdam-traktatens artikkel 12. Den opprinnelige henvisningen var til traktatens artikkel 85 nr. 3) p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden i forsikringssektoren (EFT L 143 av 7.6.1991, s. 1).</article>
          <article class="footnote" data-name="9" data-unique-footnote-counter="11"><span class="footnoteLabel">9</span> R&#xE5;dsforordning (E&#xD8;F) nr. 479/92 av 25. februar 1992 om anvendelse av traktatens artikkel 81 nr. 3 (titlene p&#xE5; forordningene er tilpasset for &#xE5; ta hensyn til den nye nummereringen av artiklene i EF-traktaten, i samsvar med Amsterdam-traktatens artikkel 12. Den opprinnelige henvisningen var til traktatens artikkel 85 nr. 3) p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden mellom rederier som driver linjefart (konsortier) (EFT L 55 av 29.2.1992, s. 3). Forordningen endret ved tiltredelsesakten av 1994.</article>
          <article class="footnote" data-name="10" data-unique-footnote-counter="12"><span class="footnoteLabel">10</span> R&#xE5;dsforordning (E&#xD8;F) nr. 2988/74 av 26. november 1974 om foreldelse av adgangen til &#xE5; ilegge &#xF8;konomiske sanksjoner innen Det europeiske &#xF8;konomiske fellesskaps transport- og konkurranserett og av adgangen til tvangsfullbyrdelse av sanksjonene (EFT L 319 av 29.11.1974, s. 1).</article>
          <article class="footnote" data-name="11" data-unique-footnote-counter="13"><span class="footnoteLabel">11</span> EFT 124 av 28.11.1962, s. 2751/62. Forordningen sist endret ved forordning nr. 1002/67/E&#xD8;F (EFT 306 av 16.12.1967, s. 1).</article>
          <article class="footnote" data-name="12" data-unique-footnote-counter="14"><span class="footnoteLabel">12</span> R&#xE5;dsforordning (E&#xD8;F) nr. 1017/68 av 19. juli 1968 om anvendelse av konkurransereglene innen transport med jernbane, p&#xE5; vei og innlands vannvei (EFT L 175 av 23.7.1968, s. 1). Forordningen sist endret ved tiltredelsesakten av 1994.</article>
          <article class="footnote" data-name="13" data-unique-footnote-counter="15"><span class="footnoteLabel">13</span> R&#xE5;dsforordning (E&#xD8;F) nr. 4056/86 av 22. desember 1986 om anvendelse av traktatens artikkel 81og 82 (titlene p&#xE5; forordningene er tilpasset for &#xE5; ta hensyn til den nye nummereringen av artiklene i EF-traktaten, i samsvar med Amsterdam-traktatens artikkel 12. Den opprinnelige henvisningen var til traktatens artikkel 85 og 86) p&#xE5; sj&#xF8;transport (EFT L 378 av 31.12.1986, s. 4). Forordningen sist endret ved tiltredelsesakten av 1994.</article>
          <article class="footnote" data-name="14" data-unique-footnote-counter="16"><span class="footnoteLabel">14</span> R&#xE5;dsforordning (E&#xD8;F) nr. 3975/87 av 14. desember 1987 om fastsettelse av framgangsm&#xE5;ten ved anvendelse av konkurransereglene p&#xE5; foretak innen lufttransport (EFT L 374 av 31.12.1987, s. 1). Forordningen sist endret ved forordning (E&#xD8;F) nr. 2410/92 (EFT L 240 av 24.8.1992, s. 18).</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">AVSNITT I. PRINSIPPER</span>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Anvendelse av E&#xD8;S-avtalen artikkel 53 og 54</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">1. Avtaler, beslutninger og samordnet opptreden som omfattes av E&#xD8;S-avtalen artikkel 53 nr. 1, og som ikke oppfyller vilk&#xE5;rene i E&#xD8;S-avtalen artikkel 53 nr. 3, skal v&#xE6;re forbudt, uten at det kreves vedtak om dette p&#xE5; forh&#xE5;nd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">2. Avtaler, beslutninger og samordnet opptreden som omfattes av E&#xD8;S-avtalen artikkel 53 nr. 1, og som oppfyller vilk&#xE5;rene i E&#xD8;S-avtalen artikkel 53 nr. 3, skal ikke v&#xE6;re forbudt, uten at det kreves vedtak om dette p&#xE5; forh&#xE5;nd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">3. Utilb&#xF8;rlig utnytting av en dominerende stilling som nevnt i E&#xD8;S-avtalen artikkel 54 skal v&#xE6;re forbudt, uten at det kreves vedtak om dette p&#xE5; forh&#xE5;nd.</article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Bevisbyrde</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ved alle nasjonale framgangsm&#xE5;ter eller E&#xD8;S-rettslige framgangsm&#xE5;ter for anvendelse av E&#xD8;S-avtalen artikkel 53 og 54 skal bevisbyrden for overtredelse av E&#xD8;S-avtalen artikkel 53 nr. 1 eller artikkel 54 p&#xE5;hvile den part eller myndighet som hevder at det har skjedd en overtredelse. Det foretak eller de sammenslutninger av foretak som p&#xE5;beroper seg E&#xD8;S-avtalen artikkel 53 nr. 3, skal ha bevisbyrden for at vilk&#xE5;rene i nevnte nummer er oppfylt.</article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Forholdet mellom E&#xD8;S-avtalen artikkel 53 og 54 og nasjonal konkurranselovgivning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. N&#xE5;r EFTA-statenes konkurransemyndigheter eller nasjonale domstoler anvender nasjonal konkurranselovgivning p&#xE5; avtaler, beslutninger truffet av sammenslutninger av foretak og samordnet opptreden i henhold til E&#xD8;S-avtalen artikkel 53 nr. 1, som kan p&#xE5;virke handelen mellom partene i E&#xD8;S-avtalen i henhold til nevnte bestemmelse, skal de ogs&#xE5; anvende E&#xD8;S-avtalen artikkel 53 p&#xE5; slike avtaler, beslutninger eller former for samordnet opptreden. N&#xE5;r EFTA-statenes konkurransemyndigheter eller nasjonale domstoler anvender nasjonal konkurranselovgivning p&#xE5; utilb&#xF8;rlig utnytting som er forbudt i henhold til E&#xD8;S-avtalen artikkel 54, skal de ogs&#xE5; anvende E&#xD8;S-avtalen artikkel 54.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. Anvendelsen av nasjonal konkurranselovgivning kan ikke f&#xF8;re til forbud mot avtaler, beslutninger truffet av sammenslutninger av foretak eller samordnet opptreden som kan p&#xE5;virke handelen mellom partene i E&#xD8;S-avtalen, men som ikke begrenser konkurransen i henhold til E&#xD8;S-avtalen artikkel 53 nr. 1, eller som oppfyller vilk&#xE5;rene i E&#xD8;S-avtalen artikkel 53 nr. 3 eller som er omfattet av en rettsakt om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3. Denne rettsakt skal ikke hindre EFTA-statene i &#xE5; vedta og anvende strengere nasjonal lovgivning p&#xE5; sitt territorium som forbyr eller ilegger sanksjoner for foretaks ensidige atferd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">3. Med forbehold for alminnelige prinsipper og andre bestemmelser i E&#xD8;S-retten f&#xE5;r nr. 1 og 2 ikke anvendelse n&#xE5;r EFTA-statenes konkurransemyndigheter og domstoler anvender nasjonal lovgivning om kontroll med sammenslutninger av foretak, og de hindrer heller ikke anvendelsen av bestemmelser i nasjonal lovgivning som hovedsakelig har et annet m&#xE5;l enn form&#xE5;let med E&#xD8;S-avtalen artikkel 53 og 54.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">AVSNITT II. MYNDIGHET</span>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">EFTAs overv&#xE5;kningsorgans myndighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved anvendelsen av E&#xD8;S-avtalen artikkel 53 og 54 skal EFTAs overv&#xE5;kningsorgan ha den myndighet som er fastsatt i dette kapittel.</article>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">Myndigheten til EFTA-statenes konkurransemyndigheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">EFTA-statenes konkurransemyndigheter skal ha myndighet til &#xE5; anvende E&#xD8;S-avtalen artikkel 53 og 54 i enkeltsaker. For dette form&#xE5;l kan de av eget tiltak eller p&#xE5; grunnlag av en klage gj&#xF8;re f&#xF8;lgende vedtak:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">kreve at en overtredelse bringes til opph&#xF8;r,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">midlertidige vedtak,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3-ledd-1">godta tilbud om avhjelpende tiltak,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4-ledd-1">ilegge b&#xF8;ter, tvangsmulkter eller andre sanksjoner som er fastsatt i deres nasjonale lovgivning.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Dersom de p&#xE5; grunnlag av de opplysninger de har, anser at vilk&#xE5;rene for forbud ikke er oppfylt, kan de ogs&#xE5; bestemme at det ikke er noe grunnlag for &#xE5; gripe inn.</article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">De nasjonale domstolers myndighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Nasjonale domstoler skal ha myndighet til &#xE5; anvende E&#xD8;S-avtalen artikkel 53 og 54.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">AVSNITT III. EFTAS OVERV&#xC5;KNINGSORGANS VEDTAK</span>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>. <span class="legalArticleTitle">Fastsl&#xE5; og bringe til opph&#xF8;r en overtredelse</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">1. Dersom EFTAs overv&#xE5;kningsorgan p&#xE5; grunnlag av en klage eller av eget tiltak fastsl&#xE5;r at det har skjedd en overtredelse av E&#xD8;S-avtalen artikkel 53 eller 54, kan det ved vedtak p&#xE5;legge vedkommende foretak og sammenslutninger av foretak &#xE5; bringe overtredelsen til opph&#xF8;r. For dette form&#xE5;l kan det p&#xE5;legge dem ethvert atferdsmessig eller strukturelt tiltak som st&#xE5;r i forhold til den overtredelse som har skjedd, og som er n&#xF8;dvendig for effektivt &#xE5; bringe overtredelsen til opph&#xF8;r. Strukturelle tiltak kan p&#xE5;legges bare dersom det ikke finnes like effektive atferdsmessige tiltak, eller dersom like effektive atferdsmessige tiltak ville v&#xE6;re mer tyngende for det ber&#xF8;rte foretak enn det strukturelle tiltaket. Dersom EFTAs overv&#xE5;kningsorgan har en berettiget interesse av det, kan det ogs&#xE5; fastsl&#xE5; at det tidligere har skjedd en overtredelse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">2. Fysiske eller juridiske personer som kan godtgj&#xF8;re en berettiget interesse, samt EFTA-statene, kan inngi klage i henhold til nr. 1.</article>
        </article>
        <article class="futureLegalArticle" data-name="a8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 8</span>. <span class="legalArticleTitle">Midlertidige vedtak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">1. I hastesaker der det er fare for alvorlige og uopprettelige skader p&#xE5; konkurransen, kan EFTAs overv&#xE5;kningsorgan p&#xE5; eget initiativ ved vedtak gj&#xF8;re midlertidige vedtak dersom det umiddelbart kan fastsl&#xE5;s at det har skjedd en overtredelse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">2. Et vedtak i henhold til nr. 1 f&#xE5;r anvendelse i et bestemt tidsrom og kan fornyes i det omfang dette er n&#xF8;dvendig og hensiktsmessig.</article>
        </article>
        <article class="futureLegalArticle" data-name="a9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 9</span>. <span class="legalArticleTitle">Avhjelpende tiltak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">1. N&#xE5;r EFTAs overv&#xE5;kningsorgan har til hensikt &#xE5; gj&#xF8;re et vedtak som krever at en overtredelse bringes til opph&#xF8;r, og de ber&#xF8;rte foretak tilbyr &#xE5; foreta avhjelpende tiltak som tar hensyn til de betenkeligheter EFTAs overv&#xE5;kningsorgan har underrettet dem om i sin forel&#xF8;pige vurdering, kan EFTAs overv&#xE5;kningsorgan ved vedtak gj&#xF8;re disse tilbudene om avhjelpende tiltak bindende for foretakene. Et slikt vedtak kan gj&#xF8;res for et bestemt tidsrom, og det skal fastsl&#xE5; at det ikke lenger er grunnlag for at EFTAs overv&#xE5;kningsorgan griper inn.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">2. EFTAs overv&#xE5;kningsorgan kan etter anmodning eller av eget tiltak, gjenoppta saksbehandlingen<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-1-ledd-1">dersom de faktiske forhold som l&#xE5; til grunn for vedtaket, er blitt endret,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-2-ledd-1">dersom de ber&#xF8;rte foretak handler i strid med sine tilbud om avhjelpende tiltak, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2-punkt-3-ledd-1">dersom vedtaket ble gjort p&#xE5; grunnlag av ufullstendige, uriktige eller villedende opplysninger fra partene.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 10</span>. <span class="legalArticleTitle">Ikke-anvendelighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">N&#xE5;r allmenne E&#xD8;S-interesser med hensyn til anvendelse av E&#xD8;S-avtalen artikkel 53 og 54 krever det, kan EFTAs overv&#xE5;kningsorgan av eget tiltak ved vedtak fastsl&#xE5; at E&#xD8;S-avtalen artikkel 53 ikke f&#xE5;r anvendelse p&#xE5; en avtale, en beslutning truffet av en sammenslutning av foretak eller en samordnet opptreden, enten fordi vilk&#xE5;rene i E&#xD8;S-avtalen artikkel 53 nr. 1 ikke er oppfylt, eller fordi vilk&#xE5;rene i E&#xD8;S-avtalen artikkel 53 nr. 3 er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">EFTAs overv&#xE5;kningsorgan kan ogs&#xE5; gj&#xF8;re et slikt vedtak med hensyn til E&#xD8;S-avtalen artikkel 54.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">AVSNITT IV. SAMARBEID</span>
        <article class="futureLegalArticle" data-name="a11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 11</span>. <span class="legalArticleTitle">Samarbeid mellom EFTAs overv&#xE5;kningsorgan og EFTA-statenes konkurransemyndigheter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1">1. EFTAs overv&#xE5;kningsorgan og EFTA-statenes konkurransemyndigheter skal anvende E&#xD8;S-konkurransereglene i n&#xE6;rt samarbeid.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-2">2. EFTAs overv&#xE5;kningsorgan skal oversende EFTA-statenes konkurransemyndigheter kopier av de viktigste dokumentene det har innhentet med sikte p&#xE5; anvendelse av artikkel 7, 8, 9, 10 og artikkel 29 nr. 1. EFTAs overv&#xE5;kningsorgan skal etter anmodning fra en EFTA-stats konkurransemyndighet oversende den en kopi av eksisterende dokumenter som er n&#xF8;dvendige for &#xE5; vurdere saken.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3">3. N&#xE5;r EFTA-statenes konkurransemyndigheter anvender E&#xD8;S-avtalen artikkel 53 eller 54, skal de underrette EFTAs overv&#xE5;kningsorgan skriftlig f&#xF8;r eller umiddelbart etter at de har iverksatt de f&#xF8;rste formelle unders&#xF8;kelsene. Disse opplysningene kan ogs&#xE5; gj&#xF8;res tilgjengelige for de andre EFTA-statenes konkurransemyndigheter.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-4">4. EFTA-statenes konkurransemyndigheter skal underrette EFTAs overv&#xE5;kningsorgan senest 30 dager f&#xF8;r det gj&#xF8;res et vedtak om at en overtredelse skal bringes til opph&#xF8;r, at tilbud om avhjelpende tiltak skal godtas eller at fordelen gitt ved et gruppeunntak skal trekkes tilbake. I denne forbindelse skal de framlegge for EFTAs overv&#xE5;kningsorgan et sammendrag av saken, det planlagte vedtaket, eller i mangel av dette, ethvert annet dokument med opplysninger om de planlagte tiltakene. Disse opplysningene kan ogs&#xE5; gj&#xF8;res tilgjengelige for de andre EFTA-statenes konkurransemyndigheter. Etter anmodning fra EFTAs overv&#xE5;kningsorgan skal den ber&#xF8;rte konkurransemyndighet stille til r&#xE5;dighet for EFTAs overv&#xE5;kningsorgan andre dokumenter den har i sin besittelse som er n&#xF8;dvendige for &#xE5; vurdere saken. De opplysningene som er gitt til EFTAs overv&#xE5;kningsorgan, kan gj&#xF8;res tilgjengelige for de andre EFTA-statenes konkurransemyndigheter. Nasjonale konkurransemyndigheter kan ogs&#xE5; seg imellom utveksle de opplysninger som er n&#xF8;dvendige for &#xE5; vurdere en sak de behandler i henhold til E&#xD8;S-avtalen artikkel 53 eller 54.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5">5. EFTA-statenes konkurransemyndigheter kan r&#xE5;df&#xF8;re seg med EFTAs overv&#xE5;kningsorgan i enhver sak som gjelder anvendelsen av E&#xD8;S-retten.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-6">6. N&#xE5;r EFTAs overv&#xE5;kningsorgan innleder saksbehandling med sikte p&#xE5; &#xE5; gj&#xF8;re vedtak i henhold til avsnitt III, b&#xF8;r EFTA-statenes konkurransemyndigheter fratas sin myndighet til &#xE5; anvende E&#xD8;S-avtalen artikkel 53 og 54. Dersom en EFTA-stats konkurransemyndighet allerede behandler en sak, skal EFTAs overv&#xE5;kningsorgan innlede saksbehandling f&#xF8;rst etter &#xE5; ha r&#xE5;df&#xF8;rt seg med den nasjonale konkurransemyndigheten.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-7">7. EFTAs overv&#xE5;kningsorgan skal straks oversende til vedkommende myndigheter i EFTA-statene opplysninger de har mottatt fra EF-kommisjonen i henhold til artikkel 2, artikkel 3 nr. 1 f&#xF8;rste strekpunkt, artikkel 4, artikkel 7, artikkel 8 nr. 1 og artikkel 11 i protokoll 23 til E&#xD8;S-avtalen. EFTAs overv&#xE5;kningsorgan kan ogs&#xE5; oversende andre opplysninger i henhold til protokoll 23 til E&#xD8;S-avtalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="a11A" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 11A</span>. <span class="legalArticleTitle">Opplysninger mottatt i forbindelse med anmodning om lempning i henhold til protokoll 23 til E&#xD8;S-avtalen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1">1. EFTA-statenes konkurransemyndigheter kan ikke bruke de opplysninger som er nevnt i artikkel 11 nr. 7, som grunnlag for &#xE5; innlede en unders&#xF8;kelse p&#xE5; egne vegne i saker der EFTAs overv&#xE5;kningsorgan mottok disse opplysningene fra EF-kommisjonen i samsvar med artikkel 2 nr. 1 eller 2 i protokoll 23 til E&#xD8;S-avtalen, og opplysningene gjelder en sak som er innledet p&#xE5; grunnlag av en anmodning om lempning. Dette ber&#xF8;rer ikke den myndighet EFTA-statenes konkurransemyndigheter har til &#xE5; innlede en unders&#xF8;kelse p&#xE5; grunnlag av opplysninger mottatt fra andre kilder.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2">2. De begrensninger og vilk&#xE5;r som er fastsatt i artikkel 9 nr. 4 og artikkel 9 nr. 5 i protokoll 23 til E&#xD8;S-avtalen, f&#xE5;r tilsvarende anvendelse mellom EFTAs overv&#xE5;kningsorgan og EFTA-statenes konkurransemyndigheter med hensyn til oversending av opplysninger i samsvar med artikkel 11 nr. 7.</article>
        </article>
        <article class="futureLegalArticle" data-name="a11B" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 11B</span>. <span class="legalArticleTitle">Opplysninger mottatt fra EFTAs overv&#xE5;kningsorgan eller EFTA-statenes konkurransemyndigheter i forbindelse med anmodning om lempning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-1">1. N&#xE5;r EFTAs overv&#xE5;kningsorgan eller en EFTA-stats konkurransemyndighet behandler en sak som er iverksatt som f&#xF8;lge av en anmodning om lempning, kan opplysninger oversendt til andre myndigheter i henhold til artikkel 11 nr. 1 til 6 ikke brukes av disse myndighetene som grunnlag for &#xE5; iverksette en unders&#xF8;kelse p&#xE5; egne vegne, verken i henhold til E&#xD8;S-avtalens konkurranseregler eller, med hensyn til EFTA-statenes konkurransemyndigheter, i henhold til deres nasjonale konkurranselovgivning eller annen lovgivning. Dette ber&#xF8;rer ikke en myndighet myndigheten m&#xE5;tte ha til &#xE5; iverksette en unders&#xF8;kelse p&#xE5; grunnlag av opplysninger mottatt fra andre kilder, eller, med forbehold for nr. 2 og 3 nedenfor, til &#xE5; anmode om, &#xE5; f&#xE5; oversendt og bruke opplysninger i henhold til artikkel 12 fra enhver av de andre myndighetene, herunder den myndighet s&#xF8;knaden om lempning ble framsatt for.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-2">2. Unntatt som fastsatt i nr. 3, kan opplysninger som er frivillig oversendt av en som anmoder om lempning, oversendes en annen myndighet i henhold til artikkel 12 bare med samtykke fra anmoderen. P&#xE5; lignende m&#xE5;te kan andre opplysninger som er innhentet under eller som f&#xF8;lge av en kontroll eller annen form for unders&#xF8;kelse som for hvert tilfelle bare hadde blitt foretatt som f&#xF8;lge av anmodningen om lempning, oversendes til en annen myndighet i henhold til artikkel 12 bare dersom anmoder har samtykket i at sistnevnte myndighet mottar opplysninger vedkommende frivillig har gitt i forbindelse med anmodningen om lempning. N&#xE5;r en som anmoder om lempning har samtykket i at opplysninger kan oversendes en annen myndighet, kan dette ikke trekkes tilbake. Uavhengig av dette nummer har imidlertid hver anmoder et ansvar for &#xE5; oversende sin anmodning til de myndigheter vedkommende anser for relevante.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3">3. Uten hensyn til ovennevnte er anmoders samtykke i oversending av opplysninger til en annen myndighet i henhold til artikkel 12 ikke p&#xE5;krevd i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-1-ledd-1">Det kreves ikke samtykke n&#xE5;r den myndighet som mottar opplysningene ogs&#xE5; har mottatt en anmodning om lempning i forbindelse med samme lovovertredelse fra den samme anmoder som den myndighet som oversender opplysningene, forutsatt at det p&#xE5; tidspunktet da opplysningene ble oversendt ikke er mulig for anmoder &#xE5; trekke tilbake opplysningene vedkommende har gitt til den myndighet som mottar opplysningene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-2-ledd-1">Det kreves ikke samtykke n&#xE5;r den myndighet som mottar opplysningene har gitt en skriftlig erkl&#xE6;ring om at verken opplysningene den har mottatt eller andre opplysninger den m&#xE5;tte motta etter tidspunktet for oversendelsen som notert av den myndighet som oversendte opplysningene, vil bli brukt av denne eller av noen andre myndigheter som senere f&#xE5;r oversendt opplysningene, med det form&#xE5;l &#xE5; ilegge sanksjoner: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-2-ledd-1-punkt-1-ledd-1">overfor den som anmoder om lempning,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-2-ledd-1-punkt-2-ledd-1">overfor noen annen juridisk eller fysisk person som omfattes av den fordelaktige behandlingen den myndighet som oversender opplysningene har tilbudt i henhold til sin lempningsadgang, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-2-ledd-1-punkt-3-ledd-1">overfor enhver n&#xE5;v&#xE6;rende eller tidligere ansatt hos de rettssubjekter som kommer inn under i) eller ii).</article></article></li></ul></article></article></li></ul><p class="leddfortsettelse">En kopi av erkl&#xE6;ringen fra den myndighet som mottar opplysningene, skal oversendes anmoder.</p><ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3-punkt-3-ledd-1">N&#xE5;r opplysningene er innhentet av en EFTA-stats konkurransemyndighet i henhold til artikkel 22 nr. 1 p&#xE5; vegne av den myndighet som har mottatt anmodningen om lempning, og p&#xE5; dennes regning, kreves det ikke samtykke for oversending av slike opplysninger til den myndighet som har mottatt anmodningen og for dens bruk av opplysningene.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a12" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 12</span>. <span class="legalArticleTitle">Utveksling av opplysninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1">1. Ved anvendelse av E&#xD8;S-avtalen artikkel 53 og 54 skal EFTAs overv&#xE5;kningsorgan og EFTA-statenes konkurransemyndigheter ha myndighet til &#xE5; utveksle og bruke som bevismateriale alle faktiske eller juridiske opplysninger, herunder fortrolige opplysninger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2">2. De utvekslede opplysningene skal brukes som bevismateriale bare med henblikk p&#xE5; anvendelse av E&#xD8;S-avtalen artikkel 53 eller 54 og i forbindelse med den sak de er innhentet for av den myndighet som overf&#xF8;rer opplysningene. N&#xE5;r nasjonal konkurranselovgivning anvendes i samme sak og parallelt med konkurranseregelverket i E&#xD8;S og ikke f&#xF8;rer til et annet resultat, kan de opplysninger som utveksles i henhold til denne artikkel ogs&#xE5; brukes ved anvendelse av nasjonal konkurranselovgivning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3">3. De opplysninger som er utvekslet i henhold til nr. 1, kan brukes som bevismateriale for &#xE5; ilegge fysiske personer sanksjoner bare n&#xE5;r<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3-punkt-1-ledd-1">det i den lov som gjelder for den myndighet som overf&#xF8;rer opplysningene, er fastsatt lignende sanksjoner i forbindelse med overtredelse av E&#xD8;S-avtalen artikkel 53 eller 54, eller dersom dette ikke er tilfellet, n&#xE5;r</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3-punkt-2-ledd-1">opplysningene er innhentet p&#xE5; en m&#xE5;te som sikrer samme vern av fysiske personers rett til &#xE5; forsvare seg som det som er fastsatt i mottakermyndighetens nasjonale regler. I dette tilfelle kan de utvekslede opplysninger imidlertid ikke brukes av mottakermyndigheten til &#xE5; ilegge frihetsstraff.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a13" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 13</span>. <span class="legalArticleTitle">Utsettelse eller avslutning av saksbehandlingen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-1">1. N&#xE5;r konkurransemyndighetene i to eller flere EFTA-stater har mottatt en klage eller handler av eget tiltak i henhold til E&#xD8;S-avtalen artikkel 53 eller 54 med hensyn til samme avtale, beslutning truffet av en sammenslutning av foretak eller opptreden, skal det faktum at en myndighet behandler saken v&#xE6;re tilstrekkelig grunn for de &#xF8;vrige myndigheter til &#xE5; utsette saksbehandlingen eller avvise klagen. EFTAs overv&#xE5;kningsorgan kan ogs&#xE5; avvise en klage p&#xE5; det grunnlag at en EFTA-stats konkurransemyndighet behandler saken.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-2">2. N&#xE5;r en EFTA-stats konkurransemyndighet eller EFTAs overv&#xE5;kningsorgan har mottatt en klage p&#xE5; en avtale, p&#xE5; en beslutning truffet av en sammenslutning av foretak eller p&#xE5; en opptreden, som allerede er behandlet av en annen konkurransemyndighet, kan den avvise klagen.</article>
        </article>
        <article class="futureLegalArticle" data-name="a14" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 14</span>. <span class="legalArticleTitle">R&#xE5;dgivende komit&#xE9;</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-1">1. EFTAs overv&#xE5;kningsorgan skal r&#xE5;dsp&#xF8;rre en r&#xE5;dgivende komit&#xE9; for konkurransesaker f&#xF8;r den gj&#xF8;r vedtak i henhold til artikkel 7, 8, 9, 10, 23, artikkel 24 nr. 2 og artikkel 29 nr. 1.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-2">2. Ved behandling av enkeltsaker skal den r&#xE5;dgivende komit&#xE9; v&#xE6;re sammensatt av representanter for EFTA-statenes konkurransemyndigheter. Til m&#xF8;ter der det dr&#xF8;ftes andre sp&#xF8;rsm&#xE5;l enn enkeltsaker, kan det utpekes ytterligere &#xE9;n representant fra EFTA-statene med sakkunnskap om konkurransesaker. Representantene kan ved forfall erstattes av andre representanter.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-2-ledd-1">EF-kommisjonen og EF-medlemsstatene skal ha rett til &#xE5; v&#xE6;re representert og uttale seg i den r&#xE5;dgivende komit&#xE9;. Representantene deres skal imidlertid ikke ha stemmerett.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3">3. Samr&#xE5;det kan finne sted p&#xE5; et m&#xF8;te som EFTAs overv&#xE5;kningsorgan innkaller til og leder, og som tidligst kan holdes 14 dager etter at innkallingen samt et sammendrag av saken, en angivelse av de viktigste dokumentene og et forel&#xF8;pig utkast til vedtak, er sendt ut. N&#xE5;r det gjelder vedtak i henhold til artikkel 8, kan m&#xF8;tet holdes sju dager etter at den dispositive delen av utkastet til vedtak er sendt ut. N&#xE5;r EFTAs overv&#xE5;kningsorgan sender ut en m&#xF8;teinnkalling med kortere frist enn dem som er nevnt ovenfor, kan m&#xF8;tet finne sted p&#xE5; den foresl&#xE5;tte datoen dersom ingen av EFTA-statene har noen innvendinger. Den r&#xE5;dgivende komit&#xE9; skal avgi en skriftlig uttalelse om EFTAs overv&#xE5;kningsorgans forel&#xF8;pige utkast til vedtak. Den kan avgi en uttalelse selv om noen av medlemmene ikke er til stede og ikke er representert. Etter anmodning fra ett eller flere medlemmer skal standpunktene i uttalelsen begrunnes.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-4">4. Samr&#xE5;det kan ogs&#xE5; holdes skriftlig. Dersom en EFTA-stat anmoder om det, skal EFTAs overv&#xE5;kningsorgan likevel innkalle til et m&#xF8;te. Ved skriftlig framgangsm&#xE5;te skal EFTAs overv&#xE5;kningsorgan fastsette en frist for EFTA-statene p&#xE5; minst 14 dager til &#xE5; framlegge sine merknader, som skal sendes til alle de andre EFTA-statene. Ved vedtak som skal gj&#xF8;res i henhold til artikkel 8, endres fristen fra 14 dager til sju dager. N&#xE5;r EFTAs overv&#xE5;kningsorgan fastsetter en frist for den skriftlige framgangsm&#xE5;ten som er kortere enn dem som er nevnt ovenfor, skal den foresl&#xE5;tte fristen gjelde dersom ingen EFTA-stater har innvendinger.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-5">5. EFTAs overv&#xE5;kningsorgan skal i st&#xF8;rst mulig grad ta hensyn til den r&#xE5;dgivende komit&#xE9;s uttalelse. EFTAs overv&#xE5;kningsorgan skal underrette komiteen om p&#xE5; hvilken m&#xE5;te den har tatt hensyn til uttalelsen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-6">6. N&#xE5;r den r&#xE5;dgivende komit&#xE9; avgir en skriftlig uttalelse, skal denne uttalelsen vedlegges utkastet til vedtak. Dersom den r&#xE5;dgivende komit&#xE9; anbefaler at uttalelsen offentliggj&#xF8;res, skal EFTAs overv&#xE5;kningsorgan foreta slik offentliggj&#xF8;ring samtidig som det tar hensyn til foretakenes berettigede interesse av &#xE5; bevare sine forretningshemmeligheter.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-7">7. Etter anmodning fra en EFTA-stats konkurransemyndighet skal EFTAs overv&#xE5;kningsorgan sette p&#xE5; den r&#xE5;dgivende komit&#xE9;s dagsorden saker som blir behandlet av en EFTA-stats konkurransemyndighet i henhold til E&#xD8;S-avtalen artikkel 53 eller 54. EFTAs overv&#xE5;kningsorgan kan ogs&#xE5; gj&#xF8;re dette av eget tiltak. I begge tilfeller skal EFTAs overv&#xE5;kningsorgan underrette vedkommende konkurransemyndighet.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-7-ledd-1">En EFTA-stats konkurransemyndighet kan framsette en anmodning s&#xE6;rlig i saker der EFTAs overv&#xE5;kningsorgan har til hensikt &#xE5; innlede saksbehandling i henhold til artikkel 11 nr. 6.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-7-ledd-2">Den r&#xE5;dgivende komit&#xE9; skal ikke avgi uttalelser i saker som blir behandlet av EFTA-statenes konkurransemyndigheter. Den r&#xE5;dgivende komit&#xE9; kan ogs&#xE5; dr&#xF8;fte generelle sp&#xF8;rsm&#xE5;l innenfor E&#xD8;S-avtalen konkurranseregler.</article></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-8">8. Med sikte p&#xE5; den deltakelse som er fastsatt i nr. 2 annet ledd, skal EF-kommisjonen motta invitasjon til &#xE5; delta i samr&#xE5;d i samsvar med nr. 3 og 4, samt de relevante opplysninger som fastsatt i artikkel 6 i protokoll 23 til E&#xD8;S-avtalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="a15" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 15</span>. <span class="legalArticleTitle">Samarbeid med nasjonale domstoler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-1">1. I saker der E&#xD8;S-avtalen artikkel 53 eller 54 anvendes, kan EFTA-statenes domstoler anmode EFTAs overv&#xE5;kningsorgan om &#xE5; oversende de opplysninger det har i sin besittelse, eller uttalelser om sp&#xF8;rsm&#xE5;l som gjelder anvendelsen av E&#xD8;S-konkurransereglene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-2">2. EFTA-statene skal oversende EFTAs overv&#xE5;kningsorgan en kopi av alle skriftlige dommer fra nasjonale domstoler som gjelder anvendelsen av E&#xD8;S-avtalen artikkel 53 eller 54. En slik kopi skal sendes umiddelbart etter at den fullstendige skriftlige dommen er forkynt for partene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-3">3. EFTA-statenes konkurransemyndigheter kan av eget tiltak inngi skriftlige innlegg til de nasjonale domstoler i sin EFTA-stat om anvendelsen av E&#xD8;S-avtalen artikkel 53 eller 54. Med tillatelse fra vedkommende domstol kan de ogs&#xE5; inngi muntlige innlegg til sin EFTA-stats nasjonale domstoler. N&#xE5;r en ensartet anvendelse av E&#xD8;S-avtalen artikkel 53 eller 54 krever det, kan EFTAs overv&#xE5;kningsorgan av eget tiltak inngi skriftlige innlegg til EFTA-statenes domstoler. Med tillatelse fra vedkommende domstol kan den ogs&#xE5; inngi muntlige innlegg.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-3-ledd-1">Bare med henblikk p&#xE5; utarbeiding av sine innlegg kan EFTA-statenes konkurransemyndigheter og EFTAs overv&#xE5;kningsorgan anmode den relevante domstol i EFTA-staten om &#xE5; oversende eller s&#xF8;rge for at de f&#xE5;r oversendt alle dokumenter som er n&#xF8;dvendige for &#xE5; vurdere saken.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-4">4. Denne artikkel ber&#xF8;rer ikke den utvidede myndighet EFTA-statenes konkurransemyndigheter kan ha til &#xE5; inngi innlegg til domstolene i henhold til sin EFTA-stats lovgivning.</article>
        </article>
        <article class="futureLegalArticle" data-name="a16" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 16</span>. <span class="legalArticleTitle">Ensartet anvendelse av konkurranseregelverket i E&#xD8;S</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-1">1. N&#xE5;r nasjonale domstoler treffer avgj&#xF8;relser om avtaler, beslutninger eller opptreden i henhold til E&#xD8;S-avtalen artikkel 53 eller 54 som allerede er gjenstand for et vedtak fra EFTAs overv&#xE5;kningsorgan, kan de ikke gj&#xF8;re vedtak som er i strid med vedtaket fra EFTAs overv&#xE5;kningsorgan. De m&#xE5; ogs&#xE5; unng&#xE5; &#xE5; gj&#xF8;re vedtak som vil stride mot et vedtak EFTAs overv&#xE5;kningsorgan har til hensikt &#xE5; gj&#xF8;re i forbindelse med saksbehandling det har innledet. I denne forbindelse kan den nasjonale domstol vurdere om det er n&#xF8;dvendig &#xE5; utsette saken. Denne forpliktelsen ber&#xF8;rer ikke rettighetene og forpliktelsene i henhold til overv&#xE5;knings- og domstolsavtalen artikkel 34.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-2">2. N&#xE5;r EFTA-statenes konkurransemyndigheter treffer avgj&#xF8;relser om avtaler, beslutninger eller opptreden i henhold til E&#xD8;S-avtalen artikkel 53 eller 54 som allerede er gjenstand for et vedtak fra EFTAs overv&#xE5;kningsorgan, kan de ikke gj&#xF8;re vedtak som vil stride mot vedtaket fra EFTAs overv&#xE5;kningsorgan.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">AVSNITT V. UNDERS&#xD8;KELSESMYNDIGHET</span>
        <article class="futureLegalArticle" data-name="a17" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 17</span>. <span class="legalArticleTitle">Unders&#xF8;kelser av bransjer og avtaletyper</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-1">1. Dersom utviklingen i handelen mellom partene i E&#xD8;S-avtalen, manglende priselastisitet eller andre forhold gir grunn til &#xE5; anta at konkurransen begrenses eller vris innenfor det territoriet som kommer inn under E&#xD8;S-avtalen, kan EFTAs overv&#xE5;kningsorgan foreta en unders&#xF8;kelse av en bestemt bransje eller av en bestemt avtaletype i ulike bransjer. Innenfor rammen av denne unders&#xF8;kelsen kan EFTAs overv&#xE5;kningsorgan kreve at de ber&#xF8;rte foretak eller sammenslutninger av foretak gir de opplysninger som er n&#xF8;dvendige for anvendelsen av E&#xD8;S-avtalen artikkel 53 og 54, og kan foreta de kontroller som er n&#xF8;dvendige for dette form&#xE5;l.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-1-ledd-1">EFTAs overv&#xE5;kningsorgan kan s&#xE6;rlig p&#xE5;legge de ber&#xF8;rte foretak eller sammenslutninger av foretak &#xE5; underrette om alle avtaler, beslutninger og former for samordnet opptreden.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-1-ledd-2">EFTAs overv&#xE5;kningsorgan kan offentliggj&#xF8;re en rapport om resultatene av sin unders&#xF8;kelse av bestemte bransjer eller bestemte typer avtaler i ulike bransjer og oppfordre ber&#xF8;rte til &#xE5; framlegge sine merknader.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-2">2. Artikkel 14, 18, 19, 20, 22, 23 og 24 f&#xE5;r tilsvarende anvendelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="a18" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 18</span>. <span class="legalArticleTitle">Anmodning om opplysninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1">1. For &#xE5; utf&#xF8;re de oppgaver det er p&#xE5;lagt ved E&#xD8;S-avtalen artikkel 55 og 58, bestemmelsene fastsatt i protokoll 23 og vedlegg XIV til E&#xD8;S-avtalen eller overv&#xE5;knings- og domstolsavtalen protokoll 4 del I kapittel II, kan EFTAs overv&#xE5;kningsorgan, ved en enkel anmodning eller ved vedtak, kreve at foretak og sammenslutninger av foretak framlegger alle n&#xF8;dvendige opplysninger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-2">2. N&#xE5;r EFTAs overv&#xE5;kningsorgan sender en enkel anmodning om opplysninger til et foretak eller en sammenslutning av foretak, skal det angi det rettslige grunnlag for og form&#xE5;let med anmodningen, angi hvilke opplysninger som kreves og fastsette fristen for framlegging av opplysningene. Det skal ogs&#xE5; vise til sanksjonene fastsatt i artikkel 23 for framlegging av uriktige eller villedende opplysninger.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-3">3. N&#xE5;r EFTAs overv&#xE5;kningsorgan ved vedtak krever at foretak og sammenslutninger av foretak framlegger opplysninger, skal det angi det rettslige grunnlag for og form&#xE5;let med anmodningen, angi hvilke opplysninger som kreves og fastsette fristen for framlegging av opplysningene. Det skal ogs&#xE5; vise til sanksjonene fastsatt i artikkel 23 samt vise til eller ilegge sanksjonene fastsatt i artikkel 24. Det skal videre vise til retten til &#xE5; bringe vedtaket inn for EFTA-domstolen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-4">4. Foretakenes eiere eller deres representanter og, n&#xE5;r det gjelder juridiske personer, selskaper eller sammenslutninger som ikke er juridiske personer, de personer som i henhold til lov eller vedtekter har fullmakt til &#xE5; representere dem, skal gi de &#xF8;nskede opplysninger p&#xE5; vegne av foretaket eller sammenslutningen av foretak. Advokater med beh&#xF8;rig fullmakt kan gi de &#xF8;nskede opplysninger p&#xE5; vegne av sine klienter. Klientene har det fulle ansvar dersom opplysningene som gis er ufullstendige, uriktige eller villedende.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-5">5. EFTAs overv&#xE5;kningsorgan skal umiddelbart sende kopi av den enkle anmodningen eller vedtaket til konkurransemyndigheten i den EFTA-stat p&#xE5; hvis territorium foretaket eller sammenslutningen av foretak har sitt hovedkontor og til konkurransemyndigheten i den EFTA-stat hvis territorium er ber&#xF8;rt.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-6">6. P&#xE5; EFTAs overv&#xE5;kningsorgans anmodning skal EFTA-statenes regjeringer og konkurransemyndigheter gi EFTAs overv&#xE5;kningsorgan alle opplysninger som er n&#xF8;dvendige for &#xE5; utf&#xF8;re de oppgaver det er p&#xE5;lagt ved overv&#xE5;knings- og domstolsavtalen protokoll 4 del I kapittel II.</article>
        </article>
        <article class="futureLegalArticle" data-name="a19" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 19</span>. <span class="legalArticleTitle">Myndighet til &#xE5; innhente muntlige uttalelser</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-21-nummer-1">1. For &#xE5; utf&#xF8;re de oppgaver det er p&#xE5;lagt ved dette kapittel, kan EFTAs overv&#xE5;kningsorgan innhente muntlige uttalelser fra enhver fysisk eller juridisk person som samtykker i det, for &#xE5; samle inn opplysninger som gjelder gjenstanden for en unders&#xF8;kelse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-21-nummer-2">2. N&#xE5;r uttalelsen i henhold til nr. 1 innhentes i et foretaks lokaler, skal EFTAs overv&#xE5;kningsorgan underrette konkurransemyndigheten i den EFTA-stat p&#xE5; hvis territorium uttalelsen innhentes. Dersom konkurransemyndigheten i denne EFTA-stat anmoder om det, kan dens tjenestemenn bist&#xE5; de tjenestemenn og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kningsorgan til &#xE5; innhente uttalelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="a20" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 20</span>. <span class="legalArticleTitle">EFTAs overv&#xE5;kningsorgans kontrollmyndighet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-1">1. EFTAs overv&#xE5;kningsorgan kan, for &#xE5; utf&#xF8;re de oppgaver det er p&#xE5;lagt ved dette kapittel, foreta all n&#xF8;dvendig kontroll i foretak og sammenslutninger av foretak.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2">2. De tjenestemenn og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kningsorgan til &#xE5; gjennomf&#xF8;re en kontroll, har rett til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2-punkt-1-ledd-1">&#xE5; f&#xE5; adgang til alle lokaler, eiendommer og transportmidler til foretak og sammenslutninger av foretak,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2-punkt-2-ledd-1">&#xE5; kontrollere b&#xF8;ker og andre forretningsdokumenter, uansett hvilket medium de er lagret p&#xE5;,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2-punkt-3-ledd-1">&#xE5; ta eller f&#xE5; alle former for kopier eller utdrag av slike b&#xF8;ker eller forretningsdokumenter,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2-punkt-4-ledd-1">&#xE5; forsegle alle forretningslokaler og b&#xF8;ker eller forretningsdokumenter i det tidsrom og i det omfang det er n&#xF8;dvendig for kontrollen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-2-punkt-5-ledd-1">&#xE5; anmode representanter for eller medarbeidere i foretaket eller sammenslutningen av foretak om forklaringer om faktiske forhold eller dokumenter tilknyttet kontrollens gjenstand og form&#xE5;l, og protokollf&#xF8;re svarene deres.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-3">3. De tjenestemenn og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kningsorgan til &#xE5; gjennomf&#xF8;re en kontroll, skal ut&#xF8;ve sin myndighet etter framlegging av en skriftlig fullmakt der kontrollens gjenstand og form&#xE5;l oppgis, og der det vises til at sanksjonene fastsatt i artikkel 23 f&#xE5;r anvendelse dersom de b&#xF8;ker eller andre forretningsdokumenter som kreves ikke framlegges i sin helhet, eller svarene p&#xE5; sp&#xF8;rsm&#xE5;lene i henhold til nr. 2 i denne artikkel er uriktige eller villedende. I god tid f&#xF8;r kontrollen skal EFTAs overv&#xE5;kningsorgan underrette konkurransemyndigheten i den EFTA-stat p&#xE5; hvis territorium kontrollen skal foretas om kontrollen.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-3-ledd-1">EFTAs overv&#xE5;kningsorgan skal gi fullmakt som nevnt i f&#xF8;rste ledd til representanter for EF-kommisjonen som skal delta i kontrollen i samsvar med artikkel 8 nr. 3 i protokoll 23 til E&#xD8;S-avtalen.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-4">4. Foretak og sammenslutninger av foretak har plikt til underkaste seg de kontroller som EFTAs overv&#xE5;kningsorgan har p&#xE5;lagt ved vedtak. Vedtaket skal angi kontrollens gjenstand og form&#xE5;l, fastsette hvilken dag kontrollen skal innledes og vise til sanksjonene fastsatt i artikkel 23 og 24 samt til retten til &#xE5; bringe vedtaket inn for EFTA-domstolen. EFTAs overv&#xE5;kningsorgan skal gj&#xF8;re slike vedtak etter &#xE5; ha r&#xE5;dspurt konkurransemyndigheten i den EFTA-stat p&#xE5; hvis territorium kontrollen skal foretas.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-5">5. Tjenestemenn ved og personer som har fullmakt fra eller er utpekt av konkurransemyndigheten i den EFTA-stat p&#xE5; hvis territorium kontrollen skal foretas, skal etter anmodning fra denne myndighet eller EFTAs overv&#xE5;kningsorgan, aktivt bist&#xE5; tjenestemennene og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kningsorgan. For dette form&#xE5;l skal de ha den myndighet som er fastsatt i nr. 2.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-6">6. N&#xE5;r de tjenestemenn og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kningsorgan fastsl&#xE5;r at et foretak motsetter seg en kontroll som er p&#xE5;lagt i henhold til denne artikkel, skal den ber&#xF8;rte EFTA-stat yte den bistand som er n&#xF8;dvendig for at de skal kunne gjennomf&#xF8;re kontrollen, og ved behov anmode om bistand fra ordensmakten eller en tilsvarende myndighet.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-7">7. Dersom bistanden nevnt i nr. 6 i henhold til nasjonal lovgivning krever tillatelse fra en rettsmyndighet, skal det s&#xF8;kes om slik tillatelse. Det kan ogs&#xE5; s&#xF8;kes om slik tillatelse p&#xE5; forh&#xE5;nd.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-22-nummer-8">8. N&#xE5;r det s&#xF8;kes om tillatelse som nevnt i nr. 7, skal den nasjonale rettsmyndighet pr&#xF8;ve om vedtaket fra EFTAs overv&#xE5;kningsorgan er autentisk og at de planlagte tvangsmidler verken er vilk&#xE5;rlige eller g&#xE5;r for langt i forhold til kontrollens gjenstand. N&#xE5;r den pr&#xF8;ver om tvangsmidlene er forholdsmessige, kan den nasjonale rettsmyndighet direkte eller gjennom EFTA-statens konkurransemyndighet anmode EFTAs overv&#xE5;kningsorgan om n&#xE6;rmere forklaringer, s&#xE6;rlig om hvilke grunner EFTAs overv&#xE5;kningsorgan har til &#xE5; mistenke at det foreligger en overtredelse av E&#xD8;S-avtalen artikkel 53 og 54, hvor alvorlig den antatte overtredelsen er og p&#xE5; hvilken m&#xE5;te det ber&#xF8;rte foretak har medvirket. Den nasjonale rettsmyndighet kan likevel verken pr&#xF8;ve n&#xF8;dvendigheten av kontrollen eller kreve &#xE5; f&#xE5; de opplysninger som finnes i EFTAs overv&#xE5;kningsorgans saksdokumenter. Det er EFTA-domstolens oppgave &#xE5; pr&#xF8;ve lovligheten av vedtaket fra EFTAs overv&#xE5;kningsorgan.</article>
        </article>
        <article class="futureLegalArticle" data-name="a21" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 21</span>. <span class="legalArticleTitle">Kontroll av andre lokaler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1">1. Dersom det foreligger rimelig mistanke om at b&#xF8;ker eller andre forretningsdokumenter som gjelder kontrollens gjenstand, og som kan v&#xE6;re av betydning for &#xE5; bevise en alvorlig overtredelse av E&#xD8;S-avtalen artikkel 53 eller 54, oppbevares i andre lokaler, p&#xE5; andre eiendommer og i andre transportmidler, herunder hjemme hos medlemmer av ledelsen, direkt&#xF8;rer og andre medarbeidere i de ber&#xF8;rte foretak og sammenslutninger av foretak, kan EFTAs overv&#xE5;kningsorgan ved vedtak p&#xE5;legge at det skal foretas en kontroll av slike lokaler, eiendommer og transportmidler.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-2">2. Vedtaket skal angi kontrollens gjenstand og form&#xE5;l, fastsette hvilken dag kontrollen skal innledes og vise til retten til &#xE5; bringe vedtaket inn for EFTA-domstolen. Det skal s&#xE6;rlig angi grunnene til at EFTAs overv&#xE5;kningsorgan har fastsl&#xE5;tt at det foreligger mistanke i henhold til nr. 1. EFTAs overv&#xE5;kningsorgan skal gj&#xF8;re slike vedtak etter &#xE5; ha r&#xE5;dspurt konkurransemyndigheten i den EFTA-stat p&#xE5; hvis territorium kontrollen skal foretas.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-3">3. Et vedtak i henhold til nr. 1 kan ikke gjennomf&#xF8;res uten forh&#xE5;ndstillatelse fra den ber&#xF8;rte EFTA-stats nasjonale rettsmyndighet. Den nasjonale rettsmyndighet skal pr&#xF8;ve om vedtaket fra EFTAs overv&#xE5;kningsorgan er autentisk og at de planlagte tvangsmidlene verken er vilk&#xE5;rlige eller g&#xE5;r for langt, s&#xE6;rlig i forhold til hvor alvorlig den antatte overtredelsen er, betydningen av det &#xF8;nskede bevismaterialet, det ber&#xF8;rte foretaks medvirkning og den rimelige sannsynligheten for at b&#xF8;ker og forretningsdokumenter som gjelder kontrollens gjenstand, oppbevares i lokalene det er anmodet om tillatelse for. Den nasjonale rettsmyndighet kan direkte eller gjennom EFTA-statens konkurransemyndighet anmode EFTAs overv&#xE5;kningsorgan om n&#xE6;rmere forklaringer om de forhold den m&#xE5; ha kjennskap til for at den skal kunne pr&#xF8;ve om de planlagte tvangsmidlene er forholdsmessige.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-3-ledd-1">Den nasjonale rettsmyndighet kan likevel verken pr&#xF8;ve n&#xF8;dvendigheten av kontrollen eller kreve &#xE5; f&#xE5; de opplysninger som finnes i EFTAs overv&#xE5;kningsorgans saksdokumenter. Det er EFTA-domstolens oppgave &#xE5; pr&#xF8;ve lovligheten av vedtaket fra EFTAs overv&#xE5;kningsorgan.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-4">4. De tjenestemenn og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kningsorgan til &#xE5; gjennomf&#xF8;re en kontroll i henhold til nr. 1 i denne artikkel, skal ha den myndighet som er fastsatt i artikkel 20 nr. 2 bokstav a), b) og c). Artikkel 20 nr. 5 og 6 f&#xE5;r tilsvarende anvendelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="a22" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 22</span>. <span class="legalArticleTitle">Kontroller foretatt av EFTA-statenes konkurransemyndigheter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-1">1. En EFTA-stats konkurransemyndighet kan p&#xE5; vegne av en annen EFTA-stats konkurransemyndighet, og for dennes regning, foreta kontroller eller andre former for unders&#xF8;kelser p&#xE5; sitt eget territorium i henhold til nasjonal lovgivning for &#xE5; fastsl&#xE5; om det har skjedd en overtredelse av E&#xD8;S-avtalen artikkel 53 eller 54. Enhver utveksling og bruk av de innhentede opplysningene skal skje i samsvar med artikkel 12.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2">2. P&#xE5; anmodning fra EFTAs overv&#xE5;kningsorgan skal EFTA-statenes konkurransemyndigheter foreta de kontroller som EFTAs overv&#xE5;kningsorgan anser som n&#xF8;dvendige i henhold til artikkel 20 nr. 1, eller som den har p&#xE5;lagt ved vedtak i henhold til artikkel 20 nr. 4. De tjenestemenn hos EFTA-statenes konkurransemyndigheter som har ansvar for &#xE5; foreta disse kontrollene, samt de som har fullmakt fra eller er utpekt av disse, skal ut&#xF8;ve sin myndighet i samsvar med nasjonal lovgivning.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-ledd-1">P&#xE5; anmodning fra EFTAs overv&#xE5;kningsorgan eller konkurransemyndigheten i den EFTA-stat p&#xE5; hvis territorium kontrollen skal foretas, kan tjenestemenn og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kningsorgan, bist&#xE5; den ber&#xF8;rte myndighets tjenestemenn.</article></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">AVSNITT VI. SANKSJONER</span>
        <article class="futureLegalArticle" data-name="a23" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 23</span>. <span class="legalArticleTitle">B&#xF8;ter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1">1. EFTAs overv&#xE5;kningsorgan kan ved vedtak ilegge foretak og sammenslutninger av foretak b&#xF8;ter p&#xE5; opptil 1 % av den samlede omsetning i foreg&#xE5;ende regnskaps&#xE5;r, dersom de forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-1-ledd-1">gir uriktige eller villedende opplysninger som svar p&#xE5; en anmodning i henhold til artikkel 17 eller artikkel 18 nr. 2,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-2-ledd-1">som svar p&#xE5; en anmodning i henhold til artikkel 17 eller artikkel 18 nr. 3 gir uriktige, ufullstendige eller villedende opplysninger, eller ikke gir opplysninger innen den fastsatte fristen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-3-ledd-1">ikke framlegger i sin helhet de b&#xF8;ker eller andre forretningsdokumenter som kreves framlagt ved kontroller i henhold til artikkel 20, eller nekter &#xE5; underkaste seg en kontroll p&#xE5;lagt ved vedtak i henhold til artikkel 20 nr. 4,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-4-ledd-1">som svar p&#xE5; et sp&#xF8;rsm&#xE5;l som er stilt i samsvar med artikkel 20 nr. 2 bokstav e) <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-4-ledd-1-punkt-1-ledd-1">gir et uriktig eller villedende svar,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1">unnlater &#xE5; rette et uriktig, ufullstendig eller villedende svar gitt av en medarbeider innen den fristen EFTAs overv&#xE5;kningsorgan har fastsatt, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-4-ledd-1-punkt-3-ledd-1">unnlater eller nekter &#xE5; gi et fullstendig svar med hensyn til faktiske forhold tilknyttet gjenstanden for og form&#xE5;let med en kontroll som er p&#xE5;lagt ved et vedtak gjort i henhold til artikkel 20 nr. 4,</article></article></li></ul></article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-1-punkt-5-ledd-1">har brutt forseglinger foretatt i samsvar med artikkel 20 nr. 2 bokstav d) av tjenestemenn eller andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kningsorgan.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-2">2. EFTAs overv&#xE5;kningsorgan kan ved vedtak ilegge foretak og sammenslutninger av foretak b&#xF8;ter dersom de forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-2-punkt-1-ledd-1">overtrer bestemmelsene i E&#xD8;S-avtalen artikkel 53 eller 54, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-2-punkt-2-ledd-1">handler i strid med et midlertidig vedtak i henhold til artikkel 8, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-2-punkt-3-ledd-1">handler i strid med et tilbud om avhjelpende tiltak som er gjort bindende ved vedtak i henhold til artikkel 9.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-2-ledd-1">Boten skal ikke overstige 10 % av den samlede omsetning i foreg&#xE5;ende regnskaps&#xE5;r for hvert foretak og hver sammenslutning av foretak som har deltatt i overtredelsen.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-2-ledd-2">Dersom en sammenslutnings overtredelse er knyttet til medlemmenes virksomhet, skal boten ikke overstige 10 % av den samlede omsetning til hvert medlem som er aktivt p&#xE5; det marked som er ber&#xF8;rt av sammenslutningens overtredelse.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-3">3. Ved fastsettelse av botens st&#xF8;rrelse skal det tas hensyn til overtredelsens grovhet og varighet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-4">4. Dersom en sammenslutning av foretak ilegges bot og det tas hensyn til medlemmenes omsetning, men sammenslutningen ikke er solvent, har sammenslutningen plikt til &#xE5; kreve bidrag fra medlemmene for &#xE5; dekke boten.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-4-ledd-1">N&#xE5;r slike bidrag ikke innbetales til sammenslutningen innen en frist fastsatt av EFTAs overv&#xE5;kningsorgan, kan EFTAs overv&#xE5;kningsorgan kreve at boten betales direkte av hvilket som helst av de foretak hvis representanter var medlemmer av sammenslutningens ber&#xF8;rte beslutningsorganer.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-4-ledd-2">Etter at EFTAs overv&#xE5;kningsorgan har krevd betaling i henhold til annet ledd, kan det n&#xE5;r det er n&#xF8;dvendig for &#xE5; sikre full innbetaling av boten, kreve at det utest&#xE5;ende bel&#xF8;p betales av hvilken som helst av sammenslutningens medlemmer som var aktive p&#xE5; det marked der overtredelsen fant sted.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-4-ledd-3">EFTAs overv&#xE5;kningsorgan kan imidlertid ikke kreve betaling i henhold til annet eller tredje ledd fra foretak som viser at de ikke har gjennomf&#xF8;rt sammenslutningens ulovlige beslutning, og enten ikke var klar over at den fantes eller aktivt tok avstand fra den f&#xF8;r EFTAs overv&#xE5;kningsorgan innledet unders&#xF8;kelsen av saken.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-4-ledd-4">Hvert foretaks &#xF8;konomiske ansvar med hensyn til betaling av boten skal ikke overstige 10 % av dets samlede omsetning i foreg&#xE5;ende regnskaps&#xE5;r.</article></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-25-nummer-5">5. Bot som ilegges ved vedtak i henhold til nr. 1 og 2, er ikke straff.</article>
        </article>
        <article class="futureLegalArticle" data-name="a24" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 24</span>. <span class="legalArticleTitle">Tvangsmulkter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1">1. EFTAs overv&#xE5;kningsorgan kan ved vedtak ilegge foretak eller sammenslutninger av foretak tvangsmulkter p&#xE5; opptil 5 % av den gjennomsnittlige daglige omsetning i foreg&#xE5;ende regnskaps&#xE5;r per dag regnet fra den dato som er fastsatt i vedtaket, for &#xE5; tvinge dem til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-1-ledd-1">&#xE5; bringe til opph&#xF8;r en overtredelse av E&#xD8;S-avtalen artikkel 53 eller 54 i samsvar med et vedtak gjort i henhold til artikkel 7,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-2-ledd-1">&#xE5; overholde et midlertidig vedtak i henhold til artikkel 8,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-3-ledd-1">&#xE5; overholde et tilbud om avhjelpende tiltak som er gjort bindende ved vedtak i henhold til artikkel 9,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1">&#xE5; gi fullstendige og riktige opplysninger som EFTAs overv&#xE5;kningsorgan har anmodet om ved vedtak i henhold til artikkel 17 eller artikkel 18 nr. 3,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1">&#xE5; underkaste seg en kontroll EFTAs overv&#xE5;kningsorgan har p&#xE5;lagt ved vedtak i henhold til artikkel 20 nr. 4.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2">2. N&#xE5;r foretakene eller sammenslutningene av foretak har oppfylt den forpliktelse som tvangsmulkten ble ilagt for, kan EFTAs overv&#xE5;kningsorgan fastsette den endelige tvangsmulkten til et lavere bel&#xF8;p enn det som ville f&#xF8;lge av det opprinnelige vedtak. Artikkel 23 nr. 4 f&#xE5;r tilsvarende anvendelse.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">AVSNITT VII. FORELDELSESFRISTER</span>
        <article class="futureLegalArticle" data-name="a25" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 25</span>. <span class="legalArticleTitle">Foreldelsesfrister for ilegging av sanksjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-1">1. EFTAs overv&#xE5;kningsorgans myndighet i henhold til artikkel 23 og 24 foreldes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-1-punkt-1-ledd-1">etter tre &#xE5;r ved overtredelse av bestemmelser om anmodninger om opplysninger eller gjennomf&#xF8;ring av kontroll,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-1-punkt-2-ledd-1">etter fem &#xE5;r ved andre overtredelser.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-2">2. Foreldelsesfristen regnes fra den dag overtredelsen fant sted. Ved vedvarende eller gjentatte overtredelser regnes imidlertid fristen fra den dag overtredelsen opph&#xF8;rte.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-3">3. Foreldelsesfristen for &#xE5; ilegge b&#xF8;ter eller tvangsmulkter avbrytes n&#xE5;r EFTAs overv&#xE5;kningsorgan eller en EFTA-stats konkurransemyndighet treffer tiltak med henblikk p&#xE5; &#xE5; unders&#xF8;ke eller rettsforf&#xF8;lge en overtredelse. Avbrytelse av foreldelsen f&#xE5;r virkning fra den dag tiltaket blir meddelt minst ett foretak eller en sammenslutning av foretak som har deltatt i overtredelsen. Tiltak som avbryter foreldelsen, skal blant annet v&#xE6;re<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-3-punkt-1-ledd-1">at EFTAs overv&#xE5;kningsorgan eller en EFTA-stats konkurransemyndighet skriftlig anmoder om opplysninger,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-3-punkt-2-ledd-1">at EFTAs overv&#xE5;kningsorgan eller en EFTA-stats konkurransemyndighet gir sine tjenestemenn skriftlig fullmakt til &#xE5; gjennomf&#xF8;re kontroll,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-3-punkt-3-ledd-1">at EFTAs overv&#xE5;kningsorgan eller en EFTA-stats konkurransemyndighet innleder sin saksbehandling,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-3-punkt-4-ledd-1">at EFTAs overv&#xE5;kningsorgan eller en EFTA-stats konkurransemyndighet meddeler sine innsigelser.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-4">4. Avbrytelse av foreldelsen skal gjelde for alle foretak eller sammenslutninger av foretak som har deltatt i overtredelsen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-5">5. Ny foreldelsesfrist regnes fra hver avbrytelse. Foreldelse skal imidlertid inntre senest den dagen et tidsrom som er dobbelt s&#xE5; langt som foreldelsesfristen har utl&#xF8;pt uten at EFTAs overv&#xE5;kningsorgan har ilagt b&#xF8;ter eller tvangsmulkter. Dette tidsrom skal forlenges med et tidsrom som tilsvarer utsettelsen av foreldelsesfristen i samsvar med nr. 6.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-27-nummer-6">6. Foreldelsesfristen for ilegging av b&#xF8;ter eller tvangsmulkter skal utsettes s&#xE5; lenge EFTAs overv&#xE5;kningsorgans vedtak behandles av EFTA-domstolen.</article>
        </article>
        <article class="futureLegalArticle" data-name="a26" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 26</span>. <span class="legalArticleTitle">Foreldelsesfrister for tvangsfullbyrdelse</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-1">1. EFTAs overv&#xE5;kningsorgans myndighet til &#xE5; tvangsfullbyrde vedtak som er gjort i henhold til artikkel 23 og 24 foreldes etter fem &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-2">2. Foreldelsesfristen regnes fra den dag vedtaket er endelig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-3">3. Foreldelsesfristen for tvangsfullbyrdelse avbrytes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-3-punkt-1-ledd-1">ved underretning om vedtak der botens eller tvangsmulktens opprinnelige bel&#xF8;p blir endret, eller der en anmodning om slik endring blir avsl&#xE5;tt,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-3-punkt-2-ledd-1">ved tiltak som EFTAs overv&#xE5;kningsorgan eller en EFTA-stat p&#xE5; anmodning fra EFTAs overv&#xE5;kningsorgan treffer for &#xE5; tvangsinndrive boten eller tvangsmulkten.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-4">4. Ny foreldelsesfrist regnes fra hver avbrytelse.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-5">5. Foreldelsesfristen for tvangsfullbyrdelse skal utsettes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-5-punkt-1-ledd-1">s&#xE5; lenge betalingsutsettelse er gitt,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-5-punkt-2-ledd-1">s&#xE5; lenge tvangsfullbyrdelsen er utsatt i henhold til beslutning av EFTA-domstolen.</article></article></li></ul></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">AVSNITT VIII. H&#xD8;RINGER OG TAUSHETSPLIKT</span>
        <article class="futureLegalArticle" data-name="a27" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 27</span>. <span class="legalArticleTitle">H&#xF8;ring av partene, klagere og andre</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-29-nummer-1">1. F&#xF8;r EFTAs overv&#xE5;kningsorgan gj&#xF8;r vedtak i henhold til artikkel 7, 8, 23 og artikkel 24 nr. 2, skal det gi foretakene og sammenslutningene av foretak som er gjenstand for EFTAs overv&#xE5;kningsorgans saksbehandling, mulighet til &#xE5; uttale seg om de innsigelser EFTAs overv&#xE5;kningsorgan har reist. EFTAs overv&#xE5;kningsorgan skal bygge sitt vedtak bare p&#xE5; innsigelser som partene har hatt mulighet til &#xE5; uttale seg om. Klagerne skal knyttes n&#xE6;rt til saksbehandlingen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-29-nummer-2">2. De ber&#xF8;rte parters rett til &#xE5; forsvare seg skal sikres fullt ut under saksbehandlingen. De skal ha rett til innsyn i EFTAs overv&#xE5;kningsorgans saksdokumenter, med forbehold for foretakenes berettigede interesse av &#xE5; bevare sine forretningshemmeligheter. Retten til dokumentinnsyn skal ikke omfatte fortrolige opplysninger og de interne dokumentene til EFTAs overv&#xE5;kningsorgan eller EFTA-statenes konkurransemyndigheter. S&#xE6;rlig skal retten til innsyn ikke omfatte korrespondanse mellom EFTAs overv&#xE5;kningsorgan og EFTA-statenes konkurransemyndigheter, eller mellom EFTA-statenes konkurransemyndigheter, herunder de dokumenter som er utarbeidet i henhold til artikkel 11 og 14. Dette nummer skal ikke hindre EFTAs overv&#xE5;kningsorgan i &#xE5; oppgi og bruke de opplysninger som er n&#xF8;dvendige for &#xE5; bevise en overtredelse.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-29-nummer-3">3. Dersom EFTAs overv&#xE5;kningsorgan finner det n&#xF8;dvendig, kan det ogs&#xE5; la andre fysiske eller juridiske personer uttale seg. N&#xE5;r fysiske eller juridiske personer som kan godtgj&#xF8;re at de har tilstrekkelig interesse, anmoder om &#xE5; f&#xE5; uttale seg, skal deres anmodning etterkommes. EFTA-statenes konkurransemyndigheter kan ogs&#xE5; anmode EFTAs overv&#xE5;kningsorgan om &#xE5; la andre fysiske eller juridiske personer uttale seg.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-29-nummer-4">4. N&#xE5;r EFTAs overv&#xE5;kningsorgan har til hensikt &#xE5; gj&#xF8;re et vedtak i henhold til artikkel 9 eller 10, skal det offentliggj&#xF8;re et kort sammendrag av saken og hovedinnholdet i tilbudet om avhjelpende tiltak eller den foresl&#xE5;tte framgangsm&#xE5;ten. Ber&#xF8;rte tredjemenn kan framlegge sine merknader innen en frist som EFTAs overv&#xE5;kningsorgan fastsetter ved offentliggj&#xF8;ringen, og som skal v&#xE6;re p&#xE5; minst &#xE9;n m&#xE5;ned. Ved offentliggj&#xF8;ringen skal det tas hensyn til foretakenes berettigede interesse av &#xE5; bevare sine forretningshemmeligheter.</article>
        </article>
        <article class="futureLegalArticle" data-name="a28" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 28</span>. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-1">1. Med forbehold for artikkel 9 i protokoll 23 til E&#xD8;S-avtalen og artikkel 12 og 15 i dette kapittel, skal opplysninger som er innhentet i henhold til artikkel 17 til 22 eller E&#xD8;S-avtalen artikkel 58 og protokoll 23 til nevnte avtale, brukes bare til det form&#xE5;l de er innhentet for.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-2">2. Med forbehold for den utveksling og bruk av opplysninger som er fastsatt i artikkel 11, 12, 14, 15 og 27, skal EFTAs overv&#xE5;kningsorgan og EFTA-statenes konkurransemyndigheter, deres tjenestemenn, ansatte og andre personer som arbeider under disse myndigheters kontroll, samt andre EFTA-staters tjenestemenn ikke gi videre opplysninger som de har innhentet eller utvekslet i henhold til dette kapittel eller E&#xD8;S-avtalen artikkel 58 og protokoll 23 til nevnte avtale, og som er av en slik art at de er undergitt taushetsplikt. Denne forpliktelse f&#xE5;r ogs&#xE5; anvendelse p&#xE5; alle representanter og sakkyndige fra EFTA-statene som deltar p&#xE5; m&#xF8;tene til den r&#xE5;dgivende komit&#xE9; i henhold til artikkel 14.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-2-ledd-1">Denne forpliktelse f&#xE5;r ogs&#xE5; anvendelse p&#xE5; representanter for EF-kommisjonen og EF-medlemsstatene som deltar i den r&#xE5;dgivende komit&#xE9; i henhold til artikkel 14 nr. 8 og i h&#xF8;ringen i henhold til artikkel 8 nr. 2 i kapittel IV.</article></article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">AVSNITT IX. UNNTAK</span>
        <article class="futureLegalArticle" data-name="a29" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 29</span>. <span class="legalArticleTitle">Tilbaketrekking i enkeltsaker</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-31-nummer-1">1. N&#xE5;r det f&#xF8;lger av rettsakter innlemmet i vedlegg XIV til E&#xD8;S-avtalen at E&#xD8;S-avtalen artikkel 53 nr. 1 ikke f&#xE5;r anvendelse p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden, kan EFTAs overv&#xE5;kningsorgan av eget tiltak eller p&#xE5; grunnlag av en klage, trekke tilbake fordelen gitt ved et gruppeunntak n&#xE5;r det i et bestemt tilfelle fastsl&#xE5;r at en avtale, beslutning eller samordnet opptreden som gruppeunntaket f&#xE5;r anvendelse p&#xE5;, har virkninger som ikke er forenlige med E&#xD8;S-avtalen artikkel 53 nr. 3.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-31-nummer-2">2. N&#xE5;r avtaler, beslutninger truffet av sammenslutninger av foretak eller samordnet opptreden som en av rettsaktene i nr. 1 f&#xE5;r anvendelse p&#xE5;, i et bestemt tilfelle har virkninger som ikke er forenlige med E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; en EFTA-stats territorium, eller en del av det, som har alle kjennetegn p&#xE5; et s&#xE6;rskilt geografisk marked, kan EFTA-statens konkurransemyndighet trekke tilbake fordelen gitt ved rettsakten for dette territoriet.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-11">AVSNITT X. ALMINNELIGE BESTEMMELSER</span>
        <article class="futureLegalArticle" data-name="a30" id="kapittel-1-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 30</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring av vedtak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1">1. EFTAs overv&#xE5;kningsorgan skal offentliggj&#xF8;re vedtak gjort i henhold til artikkel 7 til 10, 23 og 24.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-2">2. Ved offentliggj&#xF8;ring skal partenes navn og vedtakets hovedinnhold oppgis, herunder enhver sanksjon som er ilagt. Ved offentliggj&#xF8;ringen skal det tas hensyn til foretakenes berettigede interesse av &#xE5; bevare sine forretningshemmeligheter.</article>
        </article>
        <article class="futureLegalArticle" data-name="a31" id="kapittel-1-foresl&#xE5;ttparagraf-33">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 31</span>. <span class="legalArticleTitle">EFTA-domstolens kontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-33-ledd-1">EFTA-domstolen skal ha full domsmyndighet til &#xE5; pr&#xF8;ve EFTAs overv&#xE5;kningsorgans vedtak om fastsettelse av bot eller tvangsmulkt. Den kan oppheve, redusere eller forh&#xF8;ye boten eller tvangsmulkten.</article>
        </article>
        <article class="futureLegalArticle" data-name="a32" id="kapittel-1-foresl&#xE5;ttparagraf-34">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 32</span>. <span class="legalArticleTitle">Unntak fra virkeomr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-34-ledd-1">Dette kapittel f&#xE5;r ikke anvendelse p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-34-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-34-ledd-1-punkt-1-ledd-1">internasjonal trampfart som definert i artikkel 1 nr. 3 bokstav a) i forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen del II kapittel XI (forordning (E&#xD8;F) nr. 4056/86),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-34-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-34-ledd-1-punkt-2-ledd-1">sj&#xF8;transport utelukkende mellom havner i en og samme EFTA-stat som fastsatt i artikkel 1 nr. 2 i rettsakten nevnt i forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen del II kapittel XI (forordning (E&#xD8;F) nr. 4056/86).</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a33" id="kapittel-1-foresl&#xE5;ttparagraf-35">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 33</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ringsbestemmelser</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1">1. EFTAs overv&#xE5;kningsorgan skal ha myndighet til &#xE5; treffe de tiltak som er n&#xF8;dvendige for anvendelsen av dette kapittel. Tiltakene kan blant annet omfatte:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-punkt-1-ledd-1">form, innhold og andre enkeltheter i forbindelse med klager i henhold til artikkel 7, og framgangsm&#xE5;ten for avvisning av klager,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-punkt-2-ledd-1">praktiske ordninger for utveksling av opplysninger og samr&#xE5;d fastsatt i artikkel 11,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-punkt-3-ledd-1">praktiske ordninger for h&#xF8;ringene fastsatt i artikkel 27.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2">2. F&#xF8;r EFTAs overv&#xE5;kningsorgan vedtar tiltak i henhold til nr. 1, skal det offentliggj&#xF8;re et utkast til disse tiltakene og oppfordre alle ber&#xF8;rte til &#xE5; framlegge sine merknader innen en frist som det fastsetter, og som skal v&#xE6;re p&#xE5; minst &#xE9;n m&#xE5;ned. F&#xF8;r EFTAs overv&#xE5;kningsorgan offentliggj&#xF8;r utkastet til tiltak, og f&#xF8;r det vedtar det, skal EFTAs overv&#xE5;kningsorgan r&#xE5;dsp&#xF8;rre Den r&#xE5;dgivende komit&#xE9; for konkurransesaker.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-12">AVSNITT XI. OVERGANGSBESTEMMELSER OG S&#xC6;RLIGE BESTEMMELSER</span>
        <article class="futureLegalArticle" data-name="a34" id="kapittel-1-foresl&#xE5;ttparagraf-36">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 34</span>. <span class="legalArticleTitle">Henvisninger til tidligere artikler og kapitler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-36-ledd-1">For form&#xE5;lene i dette avsnitt skal henvisninger til tidligere artikler og kapitler forst&#xE5;s som henvisninger til artiklene og kapitlene slik de ble anvendt f&#xF8;r ikrafttredelsen av avtalen om endring av protokoll 4 til Avtalen mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol, undertegnet 24. september 2004.</article>
        </article>
        <article class="futureLegalArticle" data-name="a35" id="kapittel-1-foresl&#xE5;ttparagraf-37">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 35</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-1">1. Anmodninger som er sendt til EFTAs overv&#xE5;kningsorgan i henhold til tidligere artikkel 2 i del I kapittel II, meldinger som er gitt i henhold til tidligere artikkel 4 og 5 i nevnte kapittel samt tilsvarende anmodninger og meldinger i henhold til tidligere del II kapittel VI, del II kapittel IX og del II kapittel XI, skal bortfalle.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-2">2. Saksbehandling som er innledet i henhold til del I kapittel II og del II kapittel VI, IX og XI, skal fortsatt ha virkning med hensyn til anvendelsen av dette kapittel.</article>
        </article>
        <article class="futureLegalArticle" data-name="a36" id="kapittel-1-foresl&#xE5;ttparagraf-38">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 36</span>. <span class="legalArticleTitle">Gyldighetsperiode for og tilbakekalling av vedtak om anvendelse av artikkel 5 i kapittel X i del II i forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen (forordning (E&#xD8;F) nr. 1017/68)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1">F&#xF8;lgende bestemmelse f&#xE5;r fortsatt anvendelse p&#xE5; vedtak gjort i henhold til artikkel 5 i kapittel X i del II i forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen (forordning (E&#xD8;F) nr. 1017/68) f&#xF8;r anvendelsesdatoen for disse beslutninger utl&#xF8;per:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1-ledd-1">EFTAs overv&#xE5;kningsorgan kan tilbakekalle eller endre sitt vedtak eller forby partene bestemte handlinger: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">n&#xE5;r de faktiske forhold er endret p&#xE5; et punkt som var av vesentlig betydning for vedtaket,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">n&#xE5;r partene ikke overholder en forpliktelse knyttet til vedtaket,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">n&#xE5;r vedtaket er basert p&#xE5; uriktige opplysninger eller er oppn&#xE5;dd ved svik, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">n&#xE5;r partene misbruker det unntak fra bestemmelsene i artikkel 2 i nevnte rettsakt, som er innr&#xF8;mmet dem i vedtaket.</article></article></li></ul></article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-ledd-1-punkt-1-ledd-2">I tilfeller som kommer inn under bokstav b), c) eller d), kan vedtaket tilbakekalles med tilbakevirkende kraft.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a37" id="kapittel-1-foresl&#xE5;ttparagraf-39">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 37</span>. <span class="legalArticleTitle">Gyldighetsperiode for og tilbakekalling av vedtak om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; sj&#xF8;transport (forordning (E&#xD8;F) nr. 4056/86)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1">F&#xF8;lgende bestemmelse f&#xE5;r fortsatt anvendelse p&#xE5; vedtak om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; sj&#xF8;transport i samsvar med tidligere kapittel IX i del II f&#xF8;r anvendelsesdatoen for disse vedtak utl&#xF8;per:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1-ledd-1">EFTAs overv&#xE5;kningsorgan kan tilbakekalle eller endre sitt vedtak eller forby partene bestemte handlinger: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">n&#xE5;r de faktiske forhold er endret p&#xE5; et punkt som var av vesentlig betydning for vedtaket,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">n&#xE5;r partene ikke overholder en forpliktelse knyttet til vedtaket,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">n&#xE5;r vedtaket er basert p&#xE5; uriktige opplysninger eller er oppn&#xE5;dd ved svik, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">n&#xE5;r partene misbruker det unntak fra bestemmelsene i artikkel 53 nr. 1 som er innr&#xF8;mmet dem i vedtaket.</article></article></li></ul></article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-ledd-1-punkt-1-ledd-2">I tilfeller som kommer inn under bokstav b), c) eller d), kan vedtaket tilbakekalles med tilbakevirkende kraft.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a38" id="kapittel-1-foresl&#xE5;ttparagraf-40">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 38</span>. <span class="legalArticleTitle">Gyldighetsperiode for og tilbakekalling av vedtak om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; lufttransportsektoren (forordning (E&#xD8;F) nr. 3975/87)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-1">F&#xF8;lgende bestemmelse f&#xE5;r fortsatt anvendelse p&#xE5; vedtak om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; lufttransportsektoren i samsvar med tidligere kapittel XI i del II f&#xF8;r anvendelsesdatoen for disse vedtak utl&#xF8;per:</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-2">EFTAs overv&#xE5;kningsorgan kan tilbakekalle eller endre sitt vedtak eller forby partene bestemte handlinger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-2-punkt-1-ledd-1">n&#xE5;r de faktiske forhold er endret p&#xE5; et punkt som var av vesentlig betydning for vedtaket,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-2-punkt-2-ledd-1">n&#xE5;r partene ikke overholder en forpliktelse knyttet til vedtaket,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-2-punkt-3-ledd-1">n&#xE5;r vedtaket er basert p&#xE5; uriktige opplysninger eller er oppn&#xE5;dd ved svik, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-2-punkt-4-ledd-1">n&#xE5;r partene misbruker det unntak fra bestemmelsene i artikkel 53 nr. 1 som er innr&#xF8;mmet dem i vedtaket.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-40-ledd-3">I tilfeller som kommer inn under bokstav b), c) eller d), kan vedtaket tilbakekalles med tilbakevirkende kraft.</article>
        </article>
        <article class="futureLegalArticle" data-name="a39" id="kapittel-1-foresl&#xE5;ttparagraf-41">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 39</span>. <span class="legalArticleTitle">Gyldighetsperiode for og tilbakekalling av vedtak om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 (forordning 17/62)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-1">F&#xF8;lgende bestemmelse f&#xE5;r fortsatt anvendelse p&#xE5; vedtak om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 i samsvar med tidligere kapittel II i del I f&#xF8;r anvendelsesdatoen for disse vedtak utl&#xF8;per:</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-2">EFTAs overv&#xE5;kningsorgan kan tilbakekalle eller endre sitt vedtak eller forby partene bestemte handlinger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-2-punkt-1-ledd-1">n&#xE5;r de faktiske forhold er endret p&#xE5; et punkt som var av vesentlig betydning for vedtaket,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-2-punkt-2-ledd-1">n&#xE5;r partene ikke overholder en forpliktelse knyttet til vedtaket,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-2-punkt-3-ledd-1">n&#xE5;r vedtaket er basert p&#xE5; uriktige opplysninger eller er oppn&#xE5;dd ved svik, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-2-punkt-4-ledd-1">n&#xE5;r partene misbruker det unntak fra bestemmelsene i artikkel 53 nr. 1 som er innr&#xF8;mmet dem i vedtaket.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-ledd-3">I tilfeller som kommer inn under bokstav b), c) eller d), kan vedtaket tilbakekalles med tilbakevirkende kraft.</article>
        </article>
        <article class="futureLegalArticle" data-name="a40" id="kapittel-1-foresl&#xE5;ttparagraf-42">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 40</span>. <span class="legalArticleTitle">Utpeking av EFTA-statenes konkurransemyndigheter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-1">1. EFTA-statene skal utpeke den konkurransemyndighet eller de konkurransemyndigheter som skal ha ansvar for anvendelsen av E&#xD8;S-avtalen artikkel 53 og 54 p&#xE5; en slik m&#xE5;te at bestemmelsene i dette kapittel blir overholdt effektivt. De utpekte myndighetene kan omfatte domstoler.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-2">2. N&#xE5;r gjennomf&#xF8;ringen av E&#xD8;S-konkurranseregelverket er betrodd nasjonale forvaltnings- og rettsmyndigheter, kan EFTA-statene tildele disse ulike nasjonale forvaltnings- og rettsmyndighetene ulik myndighet og ulike oppgaver.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-3">3. Virkningene av artikkel 11 nr. 6 f&#xE5;r anvendelse p&#xE5; de myndigheter som er utpekt av EFTA-statene, herunder domstoler som ivaretar oppgaver i forbindelse med utarbeiding og vedtakelse av de typer vedtak som er fastsatt i artikkel 5. Virkningene av artikkel 11 nr. 6 f&#xE5;r ikke anvendelse p&#xE5; domstoler n&#xE5;r de fungerer som klageinstanser med hensyn til de typer vedtak som er fastsatt i artikkel 5.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-4">4. I EFTA-statene der en myndighet med henblikk p&#xE5; &#xE5; gj&#xF8;re visse typer vedtak fastsatt i artikkel 5 bringer en sak inn for en rettsmyndighet som er atskilt og forskjellig fra den myndighet som reiser sak, skal virkningene av artikkel 11 nr. 6, med forbehold for nr. 3 og forutsatt at vilk&#xE5;rene i dette nummer oppfylles, begrenses til den myndighet som reiser sak, som skal trekke tilbake saken fra rettsmyndigheten n&#xE5;r EFTAs overv&#xE5;kningsorgan innleder en saksbehandling, og denne tilbaketrekking skal gj&#xF8;re det lettere &#xE5; avslutte den nasjonale saksbehandlingen p&#xE5; en effektiv m&#xE5;te.</article>
        </article>
        <article class="futureLegalArticle" data-name="a41" id="kapittel-1-foresl&#xE5;ttparagraf-43">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 41</span>. <span class="legalArticleTitle">Forbehold for Liechtenstein</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-43-ledd-1">Fyrsted&#xF8;mmet Liechtenstein plikter ikke &#xE5; utpeke en konkurransemyndighet eller andre myndigheter som skal ha ansvar for anvendelsen av E&#xD8;S-avtalen artikkel 53 og 54. N&#xE5;r fyrsted&#xF8;mmet Liechtenstein bemyndiger en konkurransemyndighet eller en annen myndighet til &#xE5; anvende E&#xD8;S-avtalen artikkel 53 og 54, skal det melde fra til de andre EFTA-statene og EFTAs overv&#xE5;kningsorgan om dette.</article>
        </article>
        <article class="futureLegalArticle" data-name="a42" id="kapittel-1-foresl&#xE5;ttparagraf-44">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 42</span>. <span class="legalArticleTitle">S&#xE6;rskilte bestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1">EFTAs overv&#xE5;kningsorgan kan framlegge for EFTA-statene for samr&#xE5;d innen Den faste komit&#xE9; i samsvar med artikkel 2 i avtalen om EFTA-statenes faste komit&#xE9; forslag med hensyn til anvendelsen av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; visse grupper avtaler, beslutninger eller samordnet opptreden.</article>
        </article>
        <article class="defaultP" margin-top="true">Del I kapittel V fotnoten til kapitteloverskriften skal lyde:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-1-ledd-1">E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Bestemmelsen i dette kapittel svarer til overv&#xE5;knings- og domstolsavtalen protokoll 4 del I kapittel V og r&#xE5;dsforordning (E&#xD8;F) nr. <strong>2988/74</strong> av 26.11.1974. Endringene i dette kapittel ved forskrift 19. mai 2005 nr. 479 svarer til endringene i E&#xD8;S-avtalen protokoll 21 artikkel 3(1) pkt. 10, inntatt ved E&#xD8;S-komiteens beslutning nr. 130/2004 av 24. september 2004 og r&#xE5;dsforordning (EF) nr. 1/2003 av 16. desember 2002, kunngjort i EFT L av 4.1.2003 og avtale av 24. september 2004 mellom EFTA-statene om endring av overv&#xE5;knings- og domstolsavtalen protokoll 4.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Del I kapittel V ny artikkel 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-45">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Art 7</span>. <span class="legalArticleTitle">Unntak fra virkeomr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-45-ledd-1">Dette kapittel f&#xE5;r ikke anvendelse p&#xE5; tiltak som er truffet i henhold til nytt kapittel II etter ikrafttredelsen av forskrift 19. mai 2005 nr. 479 om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.</article>
        </article>
        <article class="defaultP" margin-top="true">Del II kapittel VI og IX oppheves.</article>
        <article class="defaultP" margin-top="true">Del II kapittel XI artikkel 13 til 19 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-05-19-479/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
