<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Eksamensforskrift ved H&#xF8;yskolen Diakonova.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-05-30-1712</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-05-30-1712</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 17 s 2659</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-01-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1454</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Eksamensforskrift ved H&#xF8;yskolen Diakonova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Eksamensforskrift ved H&#xF8;yskolen Diakonova.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret ved H&#xF8;yskolen Diakonova 30. mai 2005 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;gskoler &#xA7; 3-9 og &#xA7; 3-10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-05-30-1712</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Eksamensforskrift ved H&#xF8;yskolen Diakonova.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Studierett og adgang til &#xE5; avlegge eksamen</li><li>&#xA7; 4. Oppmelding til eksamen, uteblivelse og trekk fra eksamen</li><li>&#xA7; 5. Eksamen under s&#xE6;rlige vilk&#xE5;r</li><li>&#xA7; 6. Bruk av hjelpemidler ved eksamen</li><li>&#xA7; 7. M&#xE5;lform</li><li>&#xA7; 8. Sensur</li><li>&#xA7; 9. Karakterfastsetting</li><li>&#xA7; 10. Begrunnelse for og klage over karakterfastsetning</li><li>&#xA7; 11. Fusk og fors&#xF8;k p&#xE5; fusk.</li><li>&#xA7; 12. Fritak for eksamen eller pr&#xF8;ve</li><li>&#xA7; 13. Vitnem&#xE5;l og vitnem&#xE5;lstillegg</li><li>&#xA7; 14. Utfyllende bestemmelser</li><li>&#xA7; 15. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-05-30-1712" id="dokument">
      <h1>Eksamensforskrift ved H&#xF8;yskolen Diakonova.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for studenter ved H&#xF8;yskolen Diakonova. Forskriften omhandler eksamener, pr&#xF8;ver, studiekrav og praksisstudier. Bestemmelser i nasjonale rammeplaner, fastsatt av departementet, er overordnet denne eksamensforskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP" margin-top="true"><i>Student:</i> Som student regnes den som er tatt opp til studier ved H&#xF8;yskolen Diakonova i henhold til lov om universiteter og h&#xF8;yskoler &#xA7; 3-6 og &#xA7; 3-7. Studierett har den som har betalt semesteravgift, jamf&#xF8;r lov om studentsamskipnader &#xA7; 12.</article>
        <article class="defaultP" margin-top="true"><i>Privatist:</i> Som privatist regnes den som avlegger eksamener etter lov om universiteter og h&#xF8;yskoler &#xA7; 3-10, uten &#xE5; v&#xE6;re tatt opp som student ved H&#xF8;yskolen Diakonova.</article>
        <article class="defaultP" margin-top="true"><i>Rammeplan:</i> En plan for et studium der departementet har fastsatt nasjonale rammer for m&#xE5;l, innhold og organisering. Jamf&#xF8;r lov om universiteter og h&#xF8;yskoler &#xA7; 3-2.</article>
        <article class="defaultP" margin-top="true"><i>Fagplan:</i> En konkretisering av det faglige innholdet i studier som er regulert av nasjonale rammeplaner. Fagplanen gir n&#xE6;rmere bestemmelser om m&#xE5;l, innhold, organisering og vurderingsformer i studiet.</article>
        <article class="defaultP" margin-top="true"><i>Studieplan:</i> En konkretisering av det faglige innhold i studier som ikke er regulert av nasjonale rammeplaner.</article>
        <article class="defaultP" margin-top="true"><i>Studieprogram:</i> Ett- eller fler&#xE5;rig studiel&#xF8;p med ett definert og detaljert innhold i henhold til fag- eller studieplan, som f&#xF8;rer fram til en avsluttet eksamen eller grad.</article>
        <article class="defaultP" margin-top="true"><i>Fag:</i> Samling av beslektede emner som er samlet under en fagbetegnelse.</article>
        <article class="defaultP" margin-top="true"><i>Emne:</i> Den minste studiepoeng givende enhet som kan inng&#xE5; i et fag, en emnegruppe, et studieprogram eller en grad.</article>
        <article class="defaultP" margin-top="true"><i>Emnegruppe:</i> Kombinasjon av emner fra ett eller flere fag/fagomr&#xE5;der som gjennom fag eller studieplan er definert &#xE5; utgj&#xF8;re en samlet enhet.</article>
        <article class="defaultP" margin-top="true"><i>Studieenhet:</i> Faglig enhet som det gis karakter i p&#xE5; vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true"><i>Studiepoeng:</i> M&#xE5;l p&#xE5; omfanget av et studium der et fullt studie&#xE5;r er normert til 60 studiepoeng.</article>
        <article class="defaultP" margin-top="true"><i>Eksamen:</i> Eksamen er en skriftlig, muntlig og/eller praktisk pr&#xF8;ving av studentens kunnskaper og ferdigheter etter bestemmelser i nasjonal rammeplan, fagplan eller studieplan. Resultatet inng&#xE5;r som egen karakter p&#xE5; vitnem&#xE5;let eller inng&#xE5;r som en del av en karakter p&#xE5; vitnem&#xE5;let eller karakterutskrift.<ul class="defaultList"><li><article class="listArticle" id="paragraf-2-punkt-1"><article class="legalP" id="paragraf-2-punkt-1-ledd-1"><i>Ordin&#xE6;r eksamen:</i> Den f&#xF8;rste eksamen som holdes for et studentkull eller en gruppe studenter i et fag.</article></article></li><li><article class="listArticle" id="paragraf-2-punkt-2"><article class="legalP" id="paragraf-2-punkt-2-ledd-1"><i>Utsatt eksamen:</i> Eksamen som arrangeres for studenter som har v&#xE6;rt sykemeldte eller som har hatt gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.</article></article></li><li><article class="listArticle" id="paragraf-2-punkt-3"><article class="legalP" id="paragraf-2-punkt-3-ledd-1"><i>Ny eksamen:</i> Ny eksamen arrangeres for studenter som ikke har best&#xE5;tt ordin&#xE6;r eksamen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Eksamensformer:</i>
          <ul class="defaultList">
            <li>
              <article class="listArticle" id="paragraf-2-punkt-4">
                <article class="legalP" id="paragraf-2-punkt-4-ledd-1"><i>Skriftlig eksamen:</i> Skriftlig pr&#xF8;ving av kunnskaper i et fag eller deler av et fag der eksamen finner sted under tilsyn i et anvist lokale eller som hjemmeeksamen i gruppe eller individuelt.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="paragraf-2-punkt-5">
                <article class="legalP" id="paragraf-2-punkt-5-ledd-1"><i>Muntlig eksamen:</i> Muntlig pr&#xF8;ving av kunnskaper og ferdigheter. Muntlig eksamen er individuell.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="paragraf-2-punkt-6">
                <article class="legalP" id="paragraf-2-punkt-6-ledd-1"><i>Vurdering av praksisstudier:</i> Rammeplaner/studieplaner og/eller fagplaner inneholder n&#xE6;rmere bestemmelser om krav til best&#xE5;tt karakter.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="paragraf-2-punkt-7">
                <article class="legalP" id="paragraf-2-punkt-7-ledd-1"><i>Mappevurdering:</i> Vurdering av n&#xE6;rmere angitte arbeider som er utf&#xF8;rt i en spesifisert tidsperiode. Beskrivelse skal v&#xE6;re gitt i fagplan og studieprogram.</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="paragraf-2-punkt-8">
                <article class="legalP" id="paragraf-2-punkt-8-ledd-1"><i>Studiekrav:</i> Kan inng&#xE5; som en del av mappevurdering eller vurderes selvstendig. Skal v&#xE6;re beskrevet i fagplan og studieprogram. Studiekrav kan best&#xE5; i skriftlige oppgaver, prosjektoppgaver, seminararbeid, framlegg, rapporter, posters, praksisrefleksjoner eller annen dokumentasjon som skal inng&#xE5; i sluttvurdering av et fag, emne eller kurs som gir grunnlagt for karakterfastsettelse p&#xE5; vitnem&#xE5;l eller karakterutskrift.</article>
              </article>
            </li>
          </ul>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Studierett og adgang til &#xE5; avlegge eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">En student har studierett til det studium vedkommende er tatt opp til. Studieretten forutsetter at semesteravgifter er betalt hvert semester, og gir studenten rett til &#xE5; fremstille seg til de eksamener, pr&#xF8;ver og/eller praksisstudier som inng&#xE5;r i studiet. Dersom ikke semesteravgifter er betalt, nektes studenten &#xE5; avlegge eksamener. Jamf&#xF8;r lov om studentsamskipnader &#xA7; 12.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">En student kan ikke framstille seg til eksamen i samme fag mer enn tre ganger. En student som f&#xE5;r sin besvarelse vurdert til &#xAB;ikke best&#xE5;tt&#xBB; ved tredje gangs fors&#xF8;k, mister mulighet til &#xE5; fullf&#xF8;re utdanningen. Dersom eksamen ikke er best&#xE5;tt innen utgangen av p&#xE5;f&#xF8;lgende semester m&#xE5; studenten avbryte utdanningsforl&#xF8;pet inntil eksamen er best&#xE5;tt. For &#xE5; opprettholde normal studieprogresjon m&#xE5; et eventuelt tredje eksamensfors&#xF8;k v&#xE6;re gjennomf&#xF8;rt og best&#xE5;tt i p&#xE5;f&#xF8;lgende semester etter at ordin&#xE6;r eksamen var arrangert.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">H&#xF8;yskolen kan stille krav om at bestemte eksamener, praksisstudier og/eller studiekrav skal v&#xE6;re gjennomf&#xF8;rt og best&#xE5;tt f&#xF8;r eksamen kan avlegges. Dette skal v&#xE6;re beskrevet i fag- eller studieplaner samt studieprogram.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">Studenter har mulighet til &#xE5; forbedre karakter ved &#xE5; avlegge ny eksamen &#xE8;n gang. Eksamen skal avlegges ved f&#xF8;rste mulige eksamen. Etter avlagt eksamen vil den beste karakter v&#xE6;re gjeldende.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-3-punkt-5">
              <article class="legalP" id="paragraf-3-punkt-5-ledd-1">Studenter kan innvilges permisjon i ett &#xE5;r. For svangerskapspermisjon henvises til lov om universiteter og h&#xF8;yskoler &#xA7; 4-5. En student som har f&#xF8;dselspermisjon har rett til &#xE5; oppta sine studier p&#xE5; tilsvarende niv&#xE5; som f&#xF8;r permisjonen. H&#xF8;yskolen skal legge til rette for at dette kan skje s&#xE5; raskt som mulig etter endt permisjon. En student som er i permisjon kan s&#xF8;ke om &#xE5; f&#xE5; avlegge eksamen. S&#xF8;knad sendes studieadministrasjonen senest 4 uker f&#xF8;r den aktuelle eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-3-punkt-6">
              <article class="legalP" id="paragraf-3-punkt-6-ledd-1">Vurdering av praksisstudier. Dersom en student blir vurdert til karakteren ikke best&#xE5;tt i praksisstudier gis det adgang til &#xE5; ta praksisperioden om igjen. Dette m&#xE5; gj&#xF8;res f&#xF8;r studenten kan g&#xE5; videre i studiet. Dersom samme praksisperiode blir vurdert til ikke best&#xE5;tt to ganger, m&#xE5; studenten avbryte studiet.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-3-punkt-7">
              <article class="legalP" id="paragraf-3-punkt-7-ledd-1">Studenter som oppfyller generelle og spesielle krav til opptak kan s&#xF8;ke om &#xE5; gjennomf&#xF8;re eksamen og/eller pr&#xF8;ver som privatist, innenfor gitte tidsfrister. Styret kan bestemme at det skal betales et vederlag som dekker institusjonens merutgifter, i tillegg til avgift til studentsamskipnaden. Studenter har ikke anledning til &#xE5; avlegge eksamen som privatist i hovedfaget sykepleie. Privatistens rettigheter ved h&#xF8;yskolen er begrenset til adgang til den eksamen/medikamentregningspr&#xF8;ven oppmeldingen gjelder for. Privatisten kan s&#xF8;ke om adgang til offentlige forelesninger.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-3-punkt-8">
              <article class="legalP" id="paragraf-3-punkt-8-ledd-1">Studenter som ikke har avlagt eksamener eller gjennomf&#xF8;rt praksisstudier i to &#xE5;r mister studieretten dersom det ikke er s&#xF8;kt og innvilget permisjon.</article>
            </article>
          </li>
          <li data-li-identifier="9." data-name="9.">
            <article class="listArticle" id="paragraf-3-punkt-9">
              <article class="legalP" id="paragraf-3-punkt-9-ledd-1">Studenter som er sykemeldt og likevel &#xF8;nsker &#xE5; avlegge eksamen, kan gj&#xF8;re dette hvis det foreligger skriftlig godkjenning fra lege. S&#xF8;knad sendes studieadministrasjonen innen oppmeldingsfristen for angjeldende eksamen.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Oppmelding til eksamen, uteblivelse og trekk fra eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-4-punkt-1">
              <article class="legalP" id="paragraf-4-punkt-1-ledd-1">Studenten blir automatisk oppmeldt til ordin&#xE6;r eksamen. Studenter som har oppfylt studiekravene og har betalt semesteravgift kan g&#xE5; opp til eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-4-punkt-2">
              <article class="legalP" id="paragraf-4-punkt-2-ledd-1">Studenter som ikke har best&#xE5;tt eller som ikke m&#xF8;tte opp til ordin&#xE6;r eksamen blir automatisk oppmeldt til neste eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-4-punkt-3">
              <article class="legalP" id="paragraf-4-punkt-3-ledd-1">Studenter som &#xF8;nsker &#xE5; forbedre karakter m&#xE5; selv melde seg opp til eksamen innen gitte frister. Oppmeldingen skal skje skriftlig eller elektronisk til studieadministrasjonen.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-4-punkt-4">
              <article class="legalP" id="paragraf-4-punkt-4-ledd-1">Studenten kan ikke trekke seg fra ordin&#xE6;r eksamen uten at dette kan f&#xE5; konsekvenser for studieprogresjonen. Jamf&#xF8;r forskriftens &#xA7; 3 pkt. 2. Studenter som skal forbedre karakter kan trekke seg fra eksamen. Skriftlig melding om dette skal v&#xE6;re studieadministrasjonen i hende senest en uke f&#xF8;r eksamensdagen.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-4-punkt-5">
              <article class="legalP" id="paragraf-4-punkt-5-ledd-1">Dersom studenten avbryter skoleeksamen etter at eksamen har begynt uten at dette skyldes sykdom medf&#xF8;rer at eksamen vurderes til ikke best&#xE5;tt.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-4-punkt-6">
              <article class="legalP" id="paragraf-4-punkt-6-ledd-1">Ved frav&#xE6;r fra eksamen som skyldes sykdom m&#xE5; sykemelding/legeattest framlegges som dokumentasjon. Sykemelding skal v&#xE6;re datert samme dag eller senest dagen etter eksamensdagen. Sykemeldingen skal v&#xE6;re studieadministrasjonen i hende senest 3 dager etter eksamensdagen. Godkjent frav&#xE6;r fra eksamen regnes ikke som et eksamensfors&#xF8;k.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-4-punkt-7">
              <article class="legalP" id="paragraf-4-punkt-7-ledd-1">Ved sykdom i hjemmeeksamensperiode, leveres legeerkl&#xE6;ring og skriftlig begrunnet s&#xF8;knad om utsatt innleveringsfrist til studieadministrasjonen.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-4-punkt-8">
              <article class="legalP" id="paragraf-4-punkt-8-ledd-1">Ved hjemmeeksamen skal besvarelsen v&#xE6;re H&#xF8;yskolen i hende eller dokumentert postlagt ved fristens utl&#xF8;p. Skriftlige avtaler kan gj&#xF8;res mellom H&#xF8;yskolen og studenter om annen innleveringsordning. Dersom eksamensbesvarelsen ikke leveres innen tidsfristen, blir den vurdert til &#xAB;ikke best&#xE5;tt&#xBB;. Kandidaten har s&#xE5;ledes brukt et av tre eksamensfors&#xF8;k.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Eksamen under s&#xE6;rlige vilk&#xE5;r</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-5-punkt-1">
              <article class="legalP" id="paragraf-5-punkt-1-ledd-1">Studenter som har behov for s&#xE6;rordninger i forbindelse med eksamen beskrevet nedenfor, m&#xE5; s&#xF8;ke om dette senest 4 uker f&#xF8;r den aktuelle eksamen eller pr&#xF8;ve. S&#xF8;knad, med vedlagt attest fra lege eller annen sakkyndig, (for eksempel logoped, psykolog) behandles av H&#xF8;yskolens ledelse. Attesten m&#xE5; inneholde en n&#xE6;rmere begrunnelse for s&#xE6;rordning i eksamenssituasjonen. S&#xF8;knad leveres studieadministrasjonen. S&#xF8;knader som leveres etter fristen vil ikke bli behandlet, med mindre behovet for forlenget tid til eksamen har oppst&#xE5;tt etter s&#xF8;knadsfristen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-5-punkt-2">
              <article class="legalP" id="paragraf-5-punkt-2-ledd-1">S&#xF8;knad om forlenget tid. Ved skriftlig skoleeksamen kan eksamenstiden forlenges med inntil 25% maksimum 1 time. Ved hjemmeeksamen kan det gis 25% utvidet tid, maksimum 48 timer, i direkte forlengelse av innleveringstidspunktet inklusive l&#xF8;rdag og s&#xF8;ndag.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-5-punkt-3">
              <article class="legalP" id="paragraf-5-punkt-3-ledd-1">Studenten kan s&#xF8;ke om &#xE5; benytte ordbok til gjennomf&#xF8;ring av skoleeksamen. Det er H&#xF8;yskolens ansvar &#xE5; ha ordb&#xF8;ker til disposisjon for studenter som f&#xE5;r tillatelse til &#xE5; benytte ordb&#xF8;ker.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-5-punkt-4">
              <article class="legalP" id="paragraf-5-punkt-4-ledd-1">Det stilles datamaskin, diskett og printer til r&#xE5;dighet for studenter som har f&#xE5;tt innvilget bruk av slikt hjelpemiddel ved skoleeksamen. Det er ikke anledning til &#xE5; bruke eget utstyr. Studenten m&#xE5; selv ha kunnskap om tekstbehandlingsprogrammet. Problemer i forbindelse med bruk av datateknologi, gir ikke rett til utsatt innleveringsfrist. H&#xF8;gskolen er ikke ansvarlig for tap av tekst/data som f&#xF8;lge av str&#xF8;mbrudd eller feil ved maskinen. Eksamensbesvarelsen skal leveres skrevet ut i sin helhet, p&#xE5;f&#xF8;rt kandidatnummer sammen med disketten.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-5-punkt-5">
              <article class="legalP" id="paragraf-5-punkt-5-ledd-1">Dersom en student regelmessig m&#xE5; bruke spesielle hjelpemidler for &#xE5; gjennomf&#xF8;re skoleeksamener, m&#xE5; autorisasjonsmyndigheten gj&#xF8;res oppmerksom p&#xE5; dette. Autorisasjonsmyndigheten skal kunne vurdere om grunnen til bruk av hjelpemidler kan v&#xE6;re til hinder for tildeling av autorisasjon som sykepleier.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Bruk av hjelpemidler ved eksamen</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">H&#xF8;yskolen fastsetter eventuell bruk av hjelpemidler ved avleggelsen av eksamen. Dette skal framg&#xE5; av fag- og studieplaner samt studieprogram. Det skal ogs&#xE5; v&#xE6;re angitt p&#xE5; eksamensoppgavene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">M&#xE5;lform</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Eksamensoppgaver kan leveres p&#xE5; bokm&#xE5;l eller nynorsk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Bestemmelsene fremg&#xE5;r av lov om universiteter og h&#xF8;yskoler &#xA7; 3-9.</article>
        <article class="legalP" id="paragraf-8-ledd-2">H&#xF8;yskolen skal s&#xF8;rge for at studentenes kunnskaper og ferdigheter blir pr&#xF8;vet og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Vurderingen skal ogs&#xE5; sikre det faglige niv&#xE5; ved vedkommende studium.</article>
        <article class="legalP" id="paragraf-8-ledd-3">H&#xF8;yskolens styre oppnevner sensorer ved eksamen, bed&#xF8;mmelse av oppgave eller annen vurdering n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter for vedkommende studium. Det skal v&#xE6;re ekstern evaluering av vurderingen eller vurderingsordningene. Fagl&#xE6;rer kan oppnevnes som intern sensor. Ekstern sensor kan ikke v&#xE6;re ansatt i h&#xF8;yskolen.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Den muntlige del av eksamener og pr&#xF8;ver skal v&#xE6;re offentlig med mindre hensynet til gjennomf&#xF8;ringen av eksamen eller pr&#xF8;ven tilsier noe annet. Styret selv kan gj&#xF8;re unntak fra regelen om offentlig eksamen i det enkelte tilfelle etter &#xF8;nske fra vedkommende eksamenskandidat, n&#xE5;r tungtveiende hensyn taler for det.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Sensuren skal foreligge innen tre uker hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid. Styret selv kan gj&#xF8;re unntak for enkelteksamener og kan fastsette en lengre frist n&#xE5;r det ikke er mulig &#xE5; skaffe det antall kvalifiserte sensorer som er n&#xF8;dvendig for &#xE5; avvikle sensuren p&#xE5; tre uker.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Eksamensresultater blir kunngjort ved oppslag med studentens kandidatnummer og karakter.</article>
        <article class="legalP" id="paragraf-8-ledd-7">Eksamensresultatene er ogs&#xE5; tilgjengelig p&#xE5; h&#xF8;yskolens Web-baserte studieadministrative system.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Karakterfastsetting</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Bestemmelsene fremg&#xE5;r av lov om universiteter og h&#xF8;yskoler &#xA7; 3-9.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-9-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1">Karakterskala: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-9-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Det benyttes bokstavkarakterene A, B, C, D, E, og F. Karakterene A &#x2013; E er best&#xE5;tte eksamener med A som h&#xF8;yeste karakter. Karakteren F er ikke best&#xE5;tt.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-9-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Det benyttes karakteren best&#xE5;tt/ikke best&#xE5;tt.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-9-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1">Styret bestemmer hvilke eksamener og pr&#xF8;ver som skal vurderes etter best&#xE5;tt/ikke best&#xE5;tt skala, og hvilke som skal vurderes etter gradert skala.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-9-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-3-ledd-1">Ved praksisstudier brukes best&#xE5;tt/ikke best&#xE5;tt karakter.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-9-ledd-1-punkt-4"><article class="legalP" id="paragraf-9-ledd-1-punkt-4-ledd-1">Regler for beregning av endelig karakter i fag/emner/kurs som best&#xE5;r av flere deleksamener og/eller studiekrav skal fremg&#xE5; av fagplanen/studieplanen.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Begrunnelse for og klage over karakterfastsetning</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Bestemmelsene fremg&#xE5;r av lov om universiteter og h&#xF8;yskoler kapittel 5.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-10-ledd-1-punkt-1"><span class="miscHeadline"><i>Begrunnelse for karakterfastsetting</i></span><article class="legalP" id="paragraf-10-ledd-1-punkt-1-ledd-1">Studenten har rett til, etter s&#xF8;knad, &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sine prestasjoner. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om slik begrunnelse framsettes umiddelbart etter at karakteren er meddelt. Ved skriftlige besvarelser m&#xE5; krav om begrunnelse framsettes innen &#xE9;n uke etter at sensuren er falt og eksamensresultatet er kunngjort. Begrunnelse skal normalt v&#xE6;re gitt innen 2 uker etter at kandidaten har bedt om dette. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsipper som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av kandidatens prestasjon. Begrunnelsen gis muntlig eller skriftlig etter sensors valg. Krav om begrunnelse sendes studieadministrasjonen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-10-ledd-1-punkt-2"><span class="miscHeadline"><i>Gjennomgang av eksamensbesvarelsen i pedagogisk hensikt</i></span><article class="legalP" id="paragraf-10-ledd-1-punkt-2-ledd-1">S&#xF8;knad om &#xE5; f&#xE5; besvarelsen gjennomg&#xE5;tt med l&#xE6;rer, for &#xE5; l&#xE6;re av erfaring med skriftlige oppgaver, fremsettes skriftlig, innen 3 uker. En forutsetning for gjennomgang er at studenten har satt seg inn i sin besvarelse og har gjort seg kjent med sensorveiledningen. S&#xF8;knaden sendes til studieadministrasjonen som formidler til intern veileder/sensor, og avtale gj&#xF8;res direkte mellom denne og studenten.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-10-ledd-1-punkt-3"><span class="miscHeadline"><i>Klage over karakterfastsetting</i></span><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1">En student kan klage skriftlig over karakteren for sine egne prestasjoner innen 3 uker etter at eksamensresultatet er kunngjort. Ny sensurering skal foretas av nye sensorer. Resultatet kan g&#xE5; i kandidatens fav&#xF8;r eller disfav&#xF8;r. Karakterfastsetting ved ny sensurering kan ikke p&#xE5;klages. Er krav om begrunnelse for karakterfastsettingen fremsatt, eller klage over formelle feil framsatt, l&#xF8;per klagefristen etter at begrunnelsen er gitt. Bed&#xF8;mmelse av muntlig prestasjon eller annen bed&#xF8;mmelse som p&#xE5; grunn av pr&#xF8;vens art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Hvis den endelige karakter er fastsatt p&#xE5; grunnlag av b&#xE5;de skriftlig og muntlig pr&#xF8;ve, og klager f&#xE5;r medhold i klage p&#xE5; sensuren over den skriftlige del av eksamenen, holdes ny muntlig pr&#xF8;ve til fastsetting av endelig karakter. Klage over karakterfastsetting skal skrives p&#xE5; A4 ark med dato og inneholde navn, adresse, kull og kandidatnummer, samt hvilken eksamen og sensurvedtak det klages over. Klagen skal begrunnes faglig.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-10-ledd-1-punkt-4"><span class="miscHeadline"><i>Klage over formelle feil ved eksamen</i></span><article class="legalP" id="paragraf-10-ledd-1-punkt-4-ledd-1">Den som har v&#xE6;rt oppe til eksamen eller pr&#xF8;ve, kan klage over formelle feil innen 3 uker etter at han eller hun er eller burde v&#xE6;re kjent med det forhold som begrunner klagen. Slik klage avgj&#xF8;res av Klagenemnda ved H&#xF8;yskolen Diakonova. Finner Klagenemnda at det er beg&#xE5;tt formelle feil, og det er rimelig &#xE5; anta at dette kan ha hatt betydning for en eller flere kandidaters prestasjon eller bed&#xF8;mmelse av denne, kan det bestemmes at det skal foretas ny sensurering eller holdes ny eksamen eller pr&#xF8;ve. Karakterfastsetting ved ny sensurering kan p&#xE5;klages.</article><article class="legalP" id="paragraf-10-ledd-1-punkt-4-ledd-2">Klage over formell feil ved eksamen skal stiles til Klagenemnda ved H&#xF8;yskolen Diakonova og sendes studieadministrasjonen.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Fusk og fors&#xF8;k p&#xE5; fusk.</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Bestemmelsene fremg&#xE5;r av lov om universiteter og h&#xF8;yskoler &#xA7; 4-7 og &#xA7; 4-8 nr. 3.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-11-ledd-1-punkt-1"><article class="legalP" id="paragraf-11-ledd-1-punkt-1-ledd-1">Som fusk betraktes bruk av ulovlige hjelpemidler ved eksamen, brudd p&#xE5; regler for kildebruk, innlevering av besvarelse som er sv&#xE6;rt lik andre besvarelser, eller n&#xE5;r besvarelsen er utf&#xF8;rt av andre enn studenten.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-11-ledd-1-punkt-2"><article class="legalP" id="paragraf-11-ledd-1-punkt-2-ledd-1">Besittelse av ulovlige hjelpemidler etter eksamen er igangsatt betraktes som fors&#xF8;k p&#xE5; fusk.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-11-ledd-1-punkt-3"><article class="legalP" id="paragraf-11-ledd-1-punkt-3-ledd-1">Ved fusk, fors&#xF8;k p&#xE5; fusk, eller mistanke om fusk ved skoleeksamener, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; at hun/han vil bli rapportert til h&#xF8;yskolens ledelse. Dette gjelder ogs&#xE5; for studenten som har medvirket. Studenten kan velge &#xE5; fortsette eller avbryte eksamen.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-11-ledd-1-punkt-4"><article class="legalP" id="paragraf-11-ledd-1-punkt-4-ledd-1">Ved fusk, fors&#xF8;k p&#xE5; fusk eller ved mistanke om fusk kan eksamen annulleres og h&#xF8;yskolen kan vurdere utestenging og bortvisning av studenten.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Fritak for eksamen eller pr&#xF8;ve</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Bestemmelsene fremg&#xE5;r i lov om universiteter og h&#xF8;yskoler &#xA7; 3-4 og &#xA7; 3-5.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-12-ledd-1-punkt-1"><article class="legalP" id="paragraf-12-ledd-1-punkt-1-ledd-1">Det kan gis fritak for eksamen eller pr&#xF8;ve som inng&#xE5;r i grunnlaget for bachelorgraden dersom tilsvarende krav er oppfylt gjennom tidligere avlagt eksamen eller pr&#xF8;ve ved H&#xF8;yskolen Diakonova eller annen utdanningsinstitusjon. S&#xF8;knad om fritak m&#xE5; v&#xE6;re studieadministrasjonen i hende innen 3 m&#xE5;neder f&#xF8;r angjeldende eksamen eller 4 uker etter studiestart for studenter i f&#xF8;rste semester. Det gis ikke fritak for deleksamener som inng&#xE5;r i en sammensatt karakter p&#xE5; vitnem&#xE5;l eller karakterutskrift.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-12-ledd-1-punkt-2"><article class="legalP" id="paragraf-12-ledd-1-punkt-2-ledd-1">Overlapping i faginnhold mellom fag/emner/emnegrupper/studieprogram som inng&#xE5;r i grunnlaget for bachelorgraden kan ikke utgj&#xF8;re mer enn 10 studiepoeng totalt. Overlapping ut over 10 studiepoeng m&#xE5; kompenseres.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-12-ledd-1-punkt-3"><article class="legalP" id="paragraf-12-ledd-1-punkt-3-ledd-1">Fritak for eksamen/fag/kurs skal fremg&#xE5; p&#xE5; vitnem&#xE5;l og karakterutskrift. Det skal fremg&#xE5; p&#xE5; hvilket grunnlag det er innvilget fritak.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Vitnem&#xE5;l og vitnem&#xE5;lstillegg</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Bestemmelsene fremg&#xE5;r i lov om universiteter og h&#xF8;yskoler &#xA7; 3-11.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-13-ledd-1-punkt-1"><article class="legalP" id="paragraf-13-ledd-1-punkt-1-ledd-1">Studenter som fullf&#xF8;rer en utdanning eller oppn&#xE5;r en grad skal f&#xE5; utferdiget vitnem&#xE5;l med vitnem&#xE5;lstillegg (Diploma Supplement).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-13-ledd-1-punkt-2"><article class="legalP" id="paragraf-13-ledd-1-punkt-2-ledd-1">Studenter som ikke har fullf&#xF8;rt sin utdanning, eller som har avlagt eksamen i fag/emner eller kurs som ikke gir grunnlag for &#xE5; utferdige vitnem&#xE5;l, skal f&#xE5; karaktersutskrift.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-13-ledd-1-punkt-3"><article class="legalP" id="paragraf-13-ledd-1-punkt-3-ledd-1">For &#xE5; kunne tildeles en bachelorgrad med vitnem&#xE5;l fra H&#xF8;yskolen Diakonova m&#xE5; eksamen i fag/emner/emnegrupper/studieprogram av et samlet omfang p&#xE5; minimum 60 studiepoeng v&#xE6;re avlagt ved denne institusjonen.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Styret for H&#xF8;yskolen Diakonova kan fastsette utfyllende bestemmelser innenfor rammen av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-30-1712/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften trer i kraft 1. januar 2006. Fra samme dato oppheves eksamensreglement fastsatt 26. mai 2003.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
        </footer>
      </article>
    </main>
  </body>
</html>
