<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-08-18-900</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-08-18-900</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 11 s 1719</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-08-18 med virkning fra 9. juli 2005</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-08-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0790</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i materielle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Moderniseringsdepartementet 18. august 2005 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630. Jf. E&#xD8;S-avtalen vedlegg XIV nr. 11c (forordning (EF) nr. 611/2005).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-08-18-900</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-08-18-900" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-08-18-900/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I del II kapittel XI A skal fotnoten til kapitteloverskriften lyde:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen av Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Bestemmelsene i dette kapittel inntatt ved forskrift 1. juni 2000 nr. 555 svarer til endringene i E&#xD8;S-avtalens vedlegg XIV pkt. G nr. 11c, inntatt ved E&#xD8;S-komiteens beslutning nr. 49/2000 av 31. mai 2000, forordning (EF) nr. 823/2000 av 19. april 2000, kunngjort i EFT L 100 av 20. april 2000, s. 24 og forordning (EF) nr. 463/2004 av 12. mars 2004, kunngjort i EUT L 77 av 13. mars 2004, s. 23. Endringene i dette kapittel ved forskrift 18. august 2005 nr. 900 svarer til E&#xD8;S-komiteens beslutning nr. 106/2005 av 8. juli 2005 og forordning (EF) nr. 611/2005 av 20. april 2005, kunngjort i EUT L 101 av 21. april 2005, s. 10, rettet ved EUT L 103 av 22. april 2005, s. 41.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I del II kapittel XI A inntas innledningen til forordning (EF) nr. 611/2005 etter n&#xE5;v&#xE6;rende innledning til kapittel XI A og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">
          <i>[Innledning til forordning (EF) nr. 611/2005 av 20. april 2005 om endring av forordning (EF) nr. 823/2000 om anvendelse av traktatens artikkel 81 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden mellom rederier som driver linjefart (konsortier):</i>
        </article>
        <article class="defaultP" margin-top="true">KOMMISJONEN FOR DE EUROPEISKE FELLESSKAP HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til traktaten om opprettelse av Det europeiske fellesskap,</article>
        <article class="legalP" id="kapittel-1-ledd-4">under henvisning til r&#xE5;dsforordning (E&#xD8;F) nr. 479/92 av 25. februar 1992 om anvendelse av traktatens artikkel 85 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden mellom rederier som driver linjefart (konsortier),<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 1,</article>
        <article class="legalP" id="kapittel-1-ledd-5">etter &#xE5; ha offentliggjort et utkast til denne forordning,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
        <article class="legalP" id="kapittel-1-ledd-6">etter &#xE5; ha r&#xE5;dspurt Den r&#xE5;dgivende komit&#xE9; for konkurransesaker, og</article>
        <article class="legalP" id="kapittel-1-ledd-7">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Kommisjonsforordning (EF) nr. 823/2000<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> gir linjefartkonsortier et generelt unntak fra forbudet i traktatens artikkel 81 nr. 1 p&#xE5; visse vilk&#xE5;r.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Forordning (EF) nr. 823/2000 utl&#xF8;per 25. april 2005. Kommisjonens erfaringer med anvendelsen av forordningen har vist at begrunnelsene for et gruppeunntak for konsortier fortsatt er gyldige. Anvendelsen av forordning (EF) nr. 823/2000 b&#xF8;r derfor forlenges med ytterligere fem &#xE5;r.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">I visse henseender er imidlertid bestemmelsene i forordning (EF) nr. 823/2000 ikke i tilstrekkelig grad tilpasset gjeldende praksis i bransjen. Det b&#xF8;r derfor foretas visse mindre endringer slik at forordning (EF) nr. 823/2000 blir mer hensiktsmessig, i p&#xE5;vente av resultatet av vurderingen av r&#xE5;dsforordning (E&#xD8;F) nr. 4056/86 av 22. desember 1986 om fastsettelse av n&#xE6;rmere regler for anvendelse av traktatens artikkel 85 og 86 p&#xE5; sj&#xF8;transport,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> da det kan bli n&#xF8;dvendig &#xE5; foreta st&#xF8;rre endringer.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">I forordning (EF) nr. 823/2000 er det fastsatt at konsortiumavtalen skal gi hvert medlem av konsortiet rett til &#xE5; trekke seg fra konsortiet uten &#xF8;konomiske sanksjoner eller andre former for sanksjoner, forutsatt at visse vilk&#xE5;r om forh&#xE5;ndsvarsling er oppfylt. Erfaringsmessig er det uklart hvordan denne bestemmelsen skal tolkes i de tilfeller der konsortiumavtalen trer i kraft tidligere enn den dag da linjefarten faktisk igangsettes, f.eks. n&#xE5;r fart&#xF8;yer ikke er tilgjengelige eller fortsatt er under bygging. Det b&#xF8;r derfor innf&#xF8;res s&#xE6;rlige bestemmelser som tar h&#xF8;yde for denne situasjonen.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">Det er berettiget at konsortiene s&#xF8;ker sikkerhet for nyinvesteringer i eksisterende linjefart. Partene i en konsortiumavtale b&#xF8;r derfor ogs&#xE5; ha mulighet til &#xE5; innf&#xF8;re en klausul om &#xAB;ikke-oppsigelse&#xBB; dersom partene i en eksisterende konsortiumavtale har avtalt &#xE5; gj&#xF8;re betydelige nyinvesteringer og kostnadene ved disse nyinvesteringene berettiger en ny klausul om &#xAB;ikke-oppsigelse&#xBB;.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-7-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-1">I forordning (EF) nr. 823/2000 er det fastsatt at unntaket forutsetter at visse vilk&#xE5;r oppfylles, blant annet at det er effektiv priskonkurranse mellom medlemmene av den konferanse der konsortiet driver virksomhet, fordi konferanseavtalen gir medlemmene uttrykkelig tillatelse til uavhengig fastsettelse av alle fraktrater i konferansetariffen. Kommisjonen er blitt gjort oppmerksom p&#xE5; at uavhengig fastsettelse av fraktrater ikke lenger kan anses &#xE5; v&#xE6;re gjeldende markedspraksis. Derimot spiller individuelle fortrolige avtaler stadig st&#xF8;rre rolle for forskjellige linjefarter. Slike fortrolige avtaler kan ogs&#xE5; f&#xF8;re til effektiv konkurranse mellom medlemmene i en linjekonferanse. Forekomsten av individuelle fortrolige avtaler b&#xF8;r derfor anses som en indikator p&#xE5; at det eksisterer effektiv priskonkurranse mellom medlemmene av konferansen.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-7-punkt-7"><article class="legalP" id="kapittel-1-ledd-7-punkt-7-ledd-1">Forordning (EF) nr. 823/2000 b&#xF8;r derfor endres &#x2013; ]</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EFT L 55 av 29.2.1992, s. 3. Forordningen sist endret ved forordning (EF) nr. 1/2003 (EFT L 1 av 4.1.2003, s. 1).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EUT C 233 av 30.9.2003, s. 8.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFT L 100 av 20.4.2000, s. 24. Forordningen sist endret ved tiltredelsesakten av 2003.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFT L 378 av 31.12.1986, s. 4. Forordningen sist endret ved forordning (EF) nr. 1/2003 (EFT L 1 av 4.1.2003, s. 1).</article>
        </footer>
        <article class="legalP" id="kapittel-1-ledd-8">F&#xF8;lgende endringer gj&#xF8;res i artiklene:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">I artikkel 2 skal nytt nr. 6 og 7 lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;6)" data-name="&#xAB;6)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1-punkt-1-ledd-1">&#xAB;linjefartens begynnelse&#xBB;: datoen da det f&#xF8;rste fart&#xF8;yet settes i trafikk p&#xE5; linjen eller, s&#xE5;framt det er foretatt betydelige nyinvesteringer, datoen da det f&#xF8;rste fart&#xF8;yet settes i trafikk i henhold til vilk&#xE5;rene som er en direkte f&#xF8;lge av den betydelige nyinvesteringen,</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1-punkt-2-ledd-1">&#xAB;betydelig nyinvestering&#xBB;: en investering som f&#xF8;rer til bygging, innkj&#xF8;p eller langsiktig befraktning av et nytt fart&#xF8;y som er spesielt utformet, n&#xF8;dvendig og viktig for driften av linjen, og som utgj&#xF8;r minst halvparten av den samlede investeringen konsortiets medlemmer har foretatt i forbindelse med den felles sj&#xF8;transporttjeneste som tilbys av konsortiet.&#xBB;</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">I artikkel 5 skal bokstav a) lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;a)" data-name="&#xAB;a)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1-punkt-1-ledd-1">det er effektiv priskonkurranse mellom medlemmer av den konferanse der konsortiet driver virksomhet, fordi konferanseavtalen i henhold til en lovfestet eller ikke-lovfestet plikt gir medlemmene uttrykkelig tillatelse til uavhengig fastsettelse av alle fraktrater i konferansetariffen og/eller til &#xE5; inng&#xE5; individuelle fortrolige avtaler,&#xBB;</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">I artikkel 8 skal bokstav b) lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;b)" data-name="&#xAB;b)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1-punkt-1-ledd-1">konsortiumavtalen skal gi hvert medlem av konsortiet rett til &#xE5; trekke seg fra konsortiet uten &#xF8;konomiske eller andre former for sanksjoner, f.eks. en forpliktelse til ikke lenger &#xE5; ut&#xF8;ve transportvirksomhet i fartsomr&#xE5;det, eventuelt i tilknytning til en forpliktelse til &#xE5; gjenoppta virksomheten f&#xF8;rst etter utl&#xF8;pet av en bestemt frist. Retten skal v&#xE6;re betinget av at det gis et varsel h&#xF8;yst seks m&#xE5;neder p&#xE5; forh&#xE5;nd, men varselet kan gis f&#xF8;rst etter et innledende tidsrom p&#xE5; 18 m&#xE5;neder fra ikrafttredelsesdatoen for konsortiumavtalen eller avtalen om &#xE5; foreta en betydelig nyinvestering i den felles sj&#xF8;transporttjenesten. Dersom avtalen trer i kraft f&#xF8;r linjefarten igangsettes, skal det innledende tidsrommet v&#xE6;re p&#xE5; h&#xF8;yst 24 m&#xE5;neder fra ikrafttredelsesdatoen for konsortiumavtalen eller avtalen om &#xE5; foreta en betydelig nyinvestering i den felles sj&#xF8;transporttjenesten.</article><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1-punkt-1-ledd-2">For sterkt integrerte konsortier med resultatfellesskap og/eller store investeringer som f&#xF8;lge av at medlemmene har kj&#xF8;pt eller befraktet fart&#xF8;y med sikte p&#xE5; &#xE5; opprette konsortiet, skal varselet gis h&#xF8;yst seks m&#xE5;neder p&#xE5; forh&#xE5;nd, men det kan gis f&#xF8;rst etter et innledende tidsrom p&#xE5; 30 m&#xE5;neder fra ikrafttredelsesdatoen for konsortiumavtalen eller avtalen om &#xE5; foreta en betydelig nyinvestering i den felles sj&#xF8;transporttjenesten. Dersom avtalen trer i kraft f&#xF8;r linjefarten igangsettes, skal det innledende tidsrommet v&#xE6;re p&#xE5; h&#xF8;yst 36 m&#xE5;neder fra ikrafttredelsesdatoen for konsortiumavtalen eller avtalen om &#xE5; gj&#xF8;re en betydelig nyinvestering i den felles sj&#xF8;transporttjenesten.&#xBB;</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1">I artikkel 14 annet ledd endres &#xAB;25. april 2005&#xBB; til &#xAB;25. april 2010&#xBB;.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-08-18-900/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks med virkning fra 9. juli 2005.</article>
      </section>
    </main>
  </body>
</html>
