<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks for Direktoratet for samfunnssikkerhet og beredskaps koordinerende roller.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-06-24-688</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-06-24-688</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 9 s 1452</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-06-24</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-28</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0638</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks for DSBs koordinerende roller</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks for Direktoratet for samfunnssikkerhet og beredskaps koordinerende roller.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 24. juni 2005, jf. St.meld.nr.17 (2001&#x2013;2002) og St.meld.nr.17 (2002&#x2013;2003). Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-06-24-688</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks for Direktoratet for samfunnssikkerhet og beredskaps koordinerende roller.<ul class="tocSubUl"><li>I.</li><li>II.</li><li>III.</li><li>IV.</li><li>V.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-06-24-688" id="dokument">
      <h1>Instruks for Direktoratet for samfunnssikkerhet og beredskaps koordinerende roller.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-06-24-688/KAPITTEL_1">
        <h2 data-text-align="center">I.</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Form&#xE5;let med instruksen er &#xE5; gi n&#xE6;rmere retningslinjer for hvordan Direktoratet for samfunnssikkerhet og beredskap (DSB) i praksis skal ut&#xF8;ve sin koordinerende rolle i forhold til arbeid med samfunnssikkerhet og beredskap p&#xE5; sivil side, i forhold til aktiviteter, objekter og virksomhet med potensial for store ulykker, og i forhold til virksomheter som omfattes av storulykkeforskriften.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-06-24-688/KAPITTEL_2">
        <h2 data-text-align="center">II.</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Direktoratet for samfunnssikkerhet og beredskap underst&#xF8;tter Justis- og politidepartementets koordineringsrolle innenfor samfunnssikkerhet og beredskap.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Direktoratets koordinering skal legge grunnlaget for et godt og helhetlig forebyggende arbeid og gode beredskapsforberedelser innenfor offentlig forvaltning og samfunnskritisk virksomhet. Koordineringsrollen ivaretas gjennom dialog og avklaringer med ber&#xF8;rte parter, hvor det tas utgangspunkt i det ansvar &#xF8;vrige departementer og sektorer har. Ved &#xE5; skaffe seg et oversiktsbilde over det sivile samfunns forebyggende sikkerhets- og beredskapsarbeid p&#xE5; tvers av sektorer, vil direktoratet v&#xE6;re premissleverand&#xF8;r for Justis- og politidepartementets koordineringsrolle.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Direktoratet skal herunder:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-ledd-3-punkt-1-ledd-1">Ha oversikt over s&#xE5;rbarhets- og beredskapsutviklingen i samfunnet og ta initiativ for &#xE5; forebygge hendelser med sikte p&#xE5; &#xE5; hindre tap av liv, helse, milj&#xF8;, viktige samfunnsfunksjoner og store materielle verdier.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-ledd-3-punkt-2-ledd-1">Ha et sektorovergripende perspektiv med vekt p&#xE5; store ulykker og ekstraordin&#xE6;re situasjoner.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-2-ledd-3-punkt-3-ledd-1">Ta opp til diskusjon og avklaring eventuell ugunstig utvikling innenfor samfunnsviktige sektorer overfor den myndighet som har ansvar.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-2-ledd-3-punkt-4-ledd-1">Bist&#xE5; Justis- og politidepartementet i dets systemrettede tilsyn med det sivile beredskapsarbeidet i departementene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-2-ledd-3-punkt-5-ledd-1">Bist&#xE5; Justis- og politidepartementet og &#xF8;vrige departementer ved koordinering av h&#xE5;ndtering av st&#xF8;rre kriser og katastrofer i fredstid p&#xE5; sivil side, herunder sikkerhetspolitiske kriser og i krig.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-6"><article class="legalP" id="kapittel-2-ledd-3-punkt-6-ledd-1">Ta initiativ og bidra til en &#xF8;kt koordinering av utrednings- og forskningsarbeid innen samfunnssikkerhet og beredskap.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-7"><article class="legalP" id="kapittel-2-ledd-3-punkt-7-ledd-1">Koordinere mellom nasjonal planlegging og planlegging i de enkelte etater p&#xE5; sivil side, herunder revisjon av Nasjonalt beredskapssystem.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-8"><article class="legalP" id="kapittel-2-ledd-3-punkt-8-ledd-1">Initiere, planlegge og gjennomf&#xF8;re nasjonale beredskaps&#xF8;velser p&#xE5; sivil side i tr&#xE5;d med fastsatte &#xF8;velsesplaner, samt koordinere departementenes deltakelse i internasjonale &#xF8;velser knyttet til EU- og NATO-samarbeidet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-9"><article class="legalP" id="kapittel-2-ledd-3-punkt-9-ledd-1">Ta initiativ, koordinere og bidra til sivil deltakelse i sivil-milit&#xE6;re &#xF8;velser.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-10"><article class="legalP" id="kapittel-2-ledd-3-punkt-10-ledd-1">Kunne bist&#xE5; departementene og deres sektorer med &#xF8;velses- og kompetansetiltak.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-11"><article class="legalP" id="kapittel-2-ledd-3-punkt-11-ledd-1">Bist&#xE5; Justis- og politidepartementet i dialogen med Forsvarsdepartementet om sivil-milit&#xE6;rt samarbeid.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-12"><article class="legalP" id="kapittel-2-ledd-3-punkt-12-ledd-1">Utarbeide en nasjonal s&#xE5;rbarhets- og beredskapsrapport som grunnlag for videre oppf&#xF8;lging av sikkerhets- og beredskapsarbeidet p&#xE5; tvers av sektorer og etatsgrenser.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-13"><article class="legalP" id="kapittel-2-ledd-3-punkt-13-ledd-1">Bist&#xE5; Justis- og politidepartementet og &#xF8;vrige departementer i samordningen av arbeidet med sivil beredskap i NATO og EU.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-3-punkt-14"><article class="legalP" id="kapittel-2-ledd-3-punkt-14-ledd-1">Bidra til &#xE5; koordinere nasjonal sivil assistanse til EU, NATO, FN og ved bilaterale henvendelser ved krisesituasjoner.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2005-06-24-688/KAPITTEL_3">
        <h2 data-text-align="center">III.</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Direktoratet for samfunnssikkerhet og beredskap er i henhold til kgl.res. 8. oktober 1999 nr. 1082 og St.meld.nr.17 (2002&#x2013;2003) om statlige tilsyn tillagt et hovedansvar som koordinerende organ for myndighetenes oppf&#xF8;lging av sikkerhetsrapporter og tilsyn med virksomheter som omfattes av forskrift 8. oktober 1999 nr. 1082 (storulykkeforskriften).</article>
        <article class="legalP" id="kapittel-3-ledd-2">Form&#xE5;let med koordineringen er at landbaserte virksomheter som omfattes av storulykkeforskriften skal behandles p&#xE5; en helhetlig m&#xE5;te, og at de opplever et koordinert og mest mulig samordnet tilsyn fra myndighetenes side.</article>
        <article class="legalP" id="kapittel-3-ledd-3">I forhold til tilsyn med og oppf&#xF8;lging av sikkerhetsrapporter fra virksomheter som faller inn under storulykkeforskriften skal Direktoratet for samfunnssikkerhet og beredskap, i samsvar med etablerte rutiner, ha en sterk koordinerende rolle gjennom ledelsen av en egen koordineringsgruppe. Gruppen best&#xE5;r for &#xF8;vrig av Arbeidstilsynet, Statens forurensningstilsyn, N&#xE6;ringslivets sikkerhetsorganisasjon, og Petroleumstilsynet.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Direktoratet skal s&#xF8;rge for at myndighetene p&#xE5; storulykkesomr&#xE5;det har mest mulig like rutiner og praksis n&#xE5;r det gjelder gjennomf&#xF8;ring, rapportering og oppf&#xF8;lging av tilsyn, og at de samlet etablerer en god kommunikasjon med virksomhetene.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Direktoratets koordinering i forhold til storulykkeforskriften inneb&#xE6;rer:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-5-punkt-1"><article class="legalP" id="kapittel-3-ledd-5-punkt-1-ledd-1">Videref&#xF8;ring og styrking av DSBs ledelse av koordineringsgruppen for storulykkeforskriften.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-5-punkt-2"><article class="legalP" id="kapittel-3-ledd-5-punkt-2-ledd-1">Kvalitetssikring av tilsynet, herunder oppl&#xE6;ring av tilsynspersonell og vedlikehold av styrende dokumenter for storulykketilsyn.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-5-punkt-3"><article class="legalP" id="kapittel-3-ledd-5-punkt-3-ledd-1">Sikre enhetlig og koordinert behandling av landbaserte virksomheter og deres innsendte sikkerhetsrapporter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-5-punkt-4"><article class="legalP" id="kapittel-3-ledd-5-punkt-4-ledd-1">Fastsettelse av felles tema for tilsyn og videreutvikling av samlet tilsynsplan p&#xE5; storulykkeomr&#xE5;det.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-5-punkt-5"><article class="legalP" id="kapittel-3-ledd-5-punkt-5-ledd-1">S&#xF8;rge for at kampanjer rettet mot samme m&#xE5;lgruppe eller tilgrensende sp&#xF8;rsm&#xE5;l blir koordinert.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-5-punkt-6"><article class="legalP" id="kapittel-3-ledd-5-punkt-6-ledd-1">Krav om rapportering til DSB fra de andre etatene om tilsynsresultatene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-5-punkt-7"><article class="legalP" id="kapittel-3-ledd-5-punkt-7-ledd-1">Sikre enhetlig rapportering og reaksjonsoppf&#xF8;lging etter tilsyn.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-5-punkt-8"><article class="legalP" id="kapittel-3-ledd-5-punkt-8-ledd-1">Oppf&#xF8;lgning av Norges internasjonale forpliktelser i forholdet til EU i henhold til storulykkedirektivet (Seveso II).</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2005-06-24-688/KAPITTEL_4">
        <h2 data-text-align="center">IV.</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Direktoratet for samfunnssikkerhet og beredskap er i St.meld.nr.17 (2002&#x2013;2003) om statlige tilsyn tillagt ansvaret som koordinerende organ for tilsynet med andre aktiviteter, objekter og virksomheter med potensial for store ulykker.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Hovedform&#xE5;let med koordineringen av tilsynet med aktiviteter, objekter og virksomheter med potensial for store ulykker er &#xE5; legge til rette for sammenhengende beredskapsarbeid innenfor ulike deler av offentlig sektor og samfunnskritisk virksomhet, samt &#xE5; bidra til en kontinuerlig l&#xE6;ringsprosess mellom de forskjellige sikkerhetstilsynene innen ulike sektorer. Et annet form&#xE5;l er &#xE5; gi Justis- og politidepartementet en overordnet oversikt som vil v&#xE6;re grunnlag for departementet i dets arbeid med samfunnssikkerhet.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Koordineringen inneb&#xE6;rer at:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-ledd-3-punkt-1-ledd-1">Direktoratet mottar &#xE5;rsrapporter fra de &#xF8;vrige sikkerhetstilsynene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-ledd-3-punkt-2-ledd-1">Direktoratet utarbeider en samlet oversikt over sikkerhets- og beredskapsarbeidet p&#xE5; tvers av sektorer og etatsgrenser.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-4-ledd-3-punkt-3-ledd-1">Direktoratet skal legge til rette for at det etableres fora eller rutiner for jevnlig og metodisk informasjons- og erfaringsutveksling om etatenes systematiske forebyggende og beredskapsrettede arbeid.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-3-punkt-4"><article class="legalP" id="kapittel-4-ledd-3-punkt-4-ledd-1">Direktoratet skal i samarbeid med ber&#xF8;rte myndigheter identifisere uheldig utvikling og eventuelle mangler i det forebyggende beredskapsarbeidet, og i samarbeid med disse vurdere n&#xF8;dvendige korrigerende tiltak.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-4-ledd-4">Direktoratet skal informere Justis- og politidepartementet dersom avtalte korrigerende tiltak ikke f&#xF8;lges opp p&#xE5; en tilfredsstillende m&#xE5;te av ansvarlig etat eller sektormyndighet.</article>
        <article class="legalP" id="kapittel-4-ledd-5">Den samlede oversikten vil inng&#xE5; som en del av grunnlaget for departementets vurdering av tilstanden for sikkerhets- og beredskapsarbeidet.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2005-06-24-688/KAPITTEL_5">
        <h2 data-text-align="center">V.</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Instruksen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
