<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om E&#xD8;S-filialers medlemskap i innskuddsgarantiordningen i Bankenes sikringsfond (tilleggsdekning).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-07-06-802</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-07-06-802</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 10 s 1630</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-07-06</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-12-06-75/&#xA7;2-2</li>
            <li>lov/1996-12-06-75/&#xA7;2-5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-07-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0720</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om E&#xD8;S-filialers medlemskap mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om E&#xD8;S-filialers medlemskap i innskuddsgarantiordningen i Bankenes sikringsfond (tilleggsdekning).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 6. juli 2005 med hjemmel i lov 6. desember 1996 nr. 75 om sikringsordninger for banker og offentlig administrasjon m.v. av finansinstitusjoner &#xA7; 2-2 tredje ledd og &#xA7; 2-5 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-07-06-802</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om E&#xD8;S-filialers medlemskap i innskuddsgarantiordningen i Bankenes sikringsfond (tilleggsdekning).<ul class="tocSubUl"><li>&#xA7; 1. Filialmedlemskap</li><li>&#xA7; 2. Avgiftsberegning mv.</li><li>&#xA7; 3. Dekningsomfang</li><li>&#xA7; 4. Avtale mellom hjemlandets sikringsordning og Bankenes sikringsfond</li><li>&#xA7; 5. Avtale mellom hjemlandets tilsynsmyndigheter og Kredittilsynet</li><li>&#xA7; 6. Videreformidling av informasjon fra Kredittilsynet til Bankenes sikringsfond</li><li>&#xA7; 7. Kredittilsynets rolle i en administrasjons- eller konkurssituasjon</li><li>&#xA7; 8. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-07-06-802" id="dokument">
      <h1>Forskrift om E&#xD8;S-filialers medlemskap i innskuddsgarantiordningen i Bankenes sikringsfond (tilleggsdekning).</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-06-802/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Filialmedlemskap</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">F&#xF8;r en kredittinstitusjon med hovedsete i annen E&#xD8;S-stat som mottar innskudd fra allmennheten gjennom filial her i riket, som har rett til &#xE5; bli medlem av innskuddsgarantiordningen (filialmedlem), kan bli filialmedlem, m&#xE5; Bankenes sikringsfond i samarbeid med hjemstatens sikringsordning bringe p&#xE5; det rene hvilke innskudd eller deler av innskudd som er sikret i hjemstatens ordning, og hvilke innskudd hos s&#xF8;ker som skal v&#xE6;re sikret i Bankenes sikringsfond.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Bankenes sikringsfond kan nekte filialmedlemskap, eller sette s&#xE6;rlige vilk&#xE5;r for medlemskapet, dersom soliditetssituasjonen hos s&#xF8;ker, eller betydelig usikkerhet med hensyn til utviklingen i denne, tilsier det.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Filialmedlem kan tidligst opptas seks m&#xE5;neder etter at Bankenes sikringsfond har mottatt s&#xF8;knad om slikt medlemskap.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Kredittilsynet fastsetter minstekrav til opplysninger i s&#xF8;knader om filialmedlemskap.</article>
        <article class="legalP" id="paragraf-1-ledd-5">F&#xF8;r filialmedlem opptas, skal dette godkjennes av Kredittilsynet.</article>
        <article class="legalP" id="paragraf-1-ledd-6">Bestemmelsen i tredje ledd gjelder ikke ved omdanning til filial fra datterselskap som er medlem av Bankenes sikringsfond. De ber&#xF8;rte tilsynsmyndigheter og sikringsordninger skal varsles uten opphold n&#xE5;r det er klart at omdanning vil finne sted. Kredittilsynet kan gi n&#xE6;rmere regler om videref&#xF8;ring av medlemskap i Bankenes sikringsfond ved slik omdanning.</article>
        <article class="legalP" id="paragraf-1-ledd-7">Filialmedlemskap opph&#xF8;rer ett &#xE5;r etter at Bankenes sikringsfond har mottatt oppsigelse fra filialmedlemmet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-06-802/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Avgiftsberegning mv.</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Filialmedlem plikter &#xE5; svare avgift etter reglene i banksikringsloven &#xA7; 2-7, jf. ogs&#xE5; definisjonen av garantert innskudd i filial i neste ledd.</article>
        <article class="legalP" id="paragraf-2-ledd-2">For beregning av avgift etter f&#xF8;rste ledd, og Bankenes sikringsfonds st&#xF8;rrelse etter banksikringsloven &#xA7; 2-6, skal garantert innskudd i filial beregnes som innskyters samlede innskudd opp til 2 millioner kroner, med et fradrag tilsvarende den del av innskuddet som skal dekkes under hjemstatens garantiordning.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Definisjonen av garanterte innskudd i filial i annet ledd har ikke betydning for Bankenes sikringsfonds faktiske forpliktelser eller adgang til &#xE5; dekke innskudd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-06-802/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Dekningsomfang</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Bankenes sikringsfond plikter &#xE5; dekke tap som nevnt i banksikringsloven &#xA7; 2-10 f&#xF8;rste til fjerde ledd som innskytere i filial her i riket p&#xE5;f&#xF8;res, med fradrag for det som skal dekkes av hjemstatens garantiordning. Det skal v&#xE6;re uten betydning for Bankenes sikringsfonds dekningsforpliktelse hvorvidt eller p&#xE5; hvilket tidspunkt hjemstatens garantiordning oppfyller sin dekningsplikt. Bankenes sikringsfond har ikke anledning til &#xE5; dekke tap som beskrevet i banksikringsloven &#xA7; 2-10 femte ledd.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Som innskyter i filial her i riket regnes innskyter som selv har foretatt innskudd i, og som har naturlig tilknytning til, filialen. Kredittilsynet kan gi n&#xE6;rmere regler om hvem som skal anses som innskyter i filialen. Kredittilsynet avgj&#xF8;r tvilstilfeller og hva som skal regnes som et tvilstilfelle.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Filialmedlemmet plikter p&#xE5; en tydelig m&#xE5;te &#xE5; informere innskyterne i filial her i riket om hvilke typer innskudd som er sikret, hvilket bel&#xF8;p som er sikret, og hvilken sikringsordning som dekker hvilke innskudd eller deler av innskuddet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-06-802/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Avtale mellom hjemlandets sikringsordning og Bankenes sikringsfond</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Bankenes sikringsfond og hjemstatens sikringsordning plikter &#xE5; inng&#xE5; en avtale der det fremg&#xE5;r hvilke innskudd og hvilke bel&#xF8;p som er sikret i henholdsvis hjemstatens sikringsordning og i Bankenes sikringsfond, og hvordan motregning av innskudd mot innskyters forfalte forpliktelser overfor filialen skal foretas.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Avtalen skal ogs&#xE5; sikre Bankenes sikringsfond den informasjon som er n&#xF8;dvendig for &#xE5; kunne beregne sikringsfondets dekningsforpliktelser i situasjoner der slike forpliktelser utl&#xF8;ses.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-06-802/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Avtale mellom hjemlandets tilsynsmyndigheter og Kredittilsynet</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kredittilsynet og tilsynsmyndighetene i filialmedlemmets hjemstat skal inng&#xE5; en avtale som sikrer Kredittilsynet den informasjon tilsynet trenger for &#xE5; ivareta sine funksjoner etter denne forskrift, herunder:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">informasjon som Kredittilsynet skal videreformidle til sikringsfondet etter &#xA7; 6,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">opplysninger om filialmedlemmets soliditet,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">opplysninger om vesentlige negative utviklingstrekk hos filialmedlemmet og/eller dets filial her i riket,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-5-ledd-1-punkt-4"><article class="legalP" id="paragraf-5-ledd-1-punkt-4-ledd-1">varsel f&#xF8;r filialmedlemmet settes under offentlig administrasjon, tas under konkursbehandling eller lignende,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-5-ledd-1-punkt-5"><article class="legalP" id="paragraf-5-ledd-1-punkt-5-ledd-1">tilstrekkelige opplysninger til &#xE5; ivareta sine oppgaver i henhold til &#xA7; 7.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-06-802/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Videreformidling av informasjon fra Kredittilsynet til Bankenes sikringsfond</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kredittilsynet skal videreformidle til Bankenes sikringsfond informasjon som sikringsfondet m&#xE5;tte ha behov for i forbindelse med vurdering av s&#xF8;knad om medlemskap (&#xA7; 1), beregning av fondets st&#xF8;rrelse og beregning av avgift (&#xA7; 2), eller beregning av faktiske dekningsforpliktelser (&#xA7; 3). Det forutsettes at Kredittilsynet gjennom sin avtale med tilsynsmyndighetene i filialmedlemmets hjemstat (jf. &#xA7; 5) er sikret tilgang til slik informasjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-06-802/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kredittilsynets rolle i en administrasjons- eller konkurssituasjon</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">I en administrasjons- eller konkurssituasjon skal Kredittilsynet sikre at interessene til innskytere i filial her i riket blir ivaretatt.</article>
        <article class="legalP" id="paragraf-7-ledd-2">I en administrasjons- eller konkurssituasjon kan filialen her i riket ikke ta i mot innskudd, p&#xE5;ta seg nye engasjementer eller &#xF8;ke tidligere engasjementer uten Kredittilsynets godkjenning, jamf&#xF8;r banksikringsloven &#xA7; 4-6 f&#xF8;rste ledd bokstav c.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Kredittilsynet skal konsultere hjemlandets tilsynsmyndigheter f&#xF8;r Kredittilsynet godkjenner utbetaling til innskyterne i medhold av banksikringsloven &#xA7; 4-6 f&#xF8;rste ledd bokstav d.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-07-06-802/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
