<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-14-1793</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-14-1793</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 2 s 151</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-12-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-15-1424</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-09-25-107/&#xA7;48</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-01-31</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0093</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 14. desember 2005 med hjemmel i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven) &#xA7; 48 nr. 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-14-1793</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-14-1793" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-14-1793/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) gj&#xF8;res f&#xF8;lgende endringer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-5 skal lyde:<ul class="defaultList"><li data-li-identifier="A." data-name="A."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Forutsetningene som skal legges til grunn ved beregning av netto pensjonsforpliktelse og netto pensjonskostnad etter &#xA7; 13, fastsettes av departementet.</article></article></li><li data-li-identifier="B." data-name="B."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">Dersom de aktuarmessige beregningsforutsetningene ikke er n&#xE6;rmere fastsatt av departementet, skal disse baseres p&#xE5; anerkjente metoder for beregning av sannsynlighet for d&#xF8;d, uf&#xF8;rhet, uttak av avtalefestet pensjon, uttreden av pensjonsordning og eventuelle andre forhold av betydning for pensjonsforpliktelsen og pensjonskostnaden.</article></article></li><li data-li-identifier="C." data-name="C."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">Beregningsforutsetningene skal fastsettes ut fra hva som faglig og realistisk kan forventes &#xE5; bli den langsiktige framtidige utviklingen i &#xF8;konomiske og aktuarmessige forhold, i den perioden pensjonsforpliktelsene l&#xF8;per.</article></article></li><li data-li-identifier="D." data-name="D."><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">Beregningsforutsetningene skal fastsettes slik at budsjettmessig og regnskapsmessig stabilitet og forutsigbarhet oppn&#xE5;s, og slik at de akkumulerte &#xE5;rlige premieavvik over tid g&#xE5;r mot null.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13-5 n&#xE5;v&#xE6;rende bokstav E, F og G oppheves.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 13-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bokstav A sl&#xE5;r fast at de forutsetningene som skal legges til grunn for beregning av netto pensjonsforpliktelse og netto pensjonskostnad i henhold til denne forskrift &#xA7; 13 skal fastsettes av departementet. Dette gjelder i utgangspunktet b&#xE5;de de &#xF8;konomiske forutsetninger som forventet l&#xF8;nnsvekst, diskonteringsrente for pensjonsforpliktelsen, avkastningsrente p&#xE5; pensjonsmidlene, regulering av pensjoner og av folketrygdens grunnbel&#xF8;p, og de aktuarmessige forutsetninger for uf&#xF8;resannsynlighet, d&#xF8;d og AFP-uttak mv.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bokstav B angir at de aktuarmessige beregningsforutsetninger skal baseres p&#xE5; anerkjente metoder for beregning av sannsynlighet for d&#xF8;d, uf&#xF8;rhet, uttak av avtalefestet pensjon, uttreden av pensjonsordning og eventuelle andre forhold av betydning, med mindre departementet selv ikke har angitt n&#xE6;rmere hvilke aktuarmessige forutsetninger som skal legges til grunn.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bokstav C sl&#xE5;r fast, at faglige og realistiske vurderinger skal legges til grunn for fastsettelsen av beregningsforutsetningene. Dette inneb&#xE6;rer at det skal benyttes aktuarmessig og &#xF8;konomisk faglig skj&#xF8;nn i vurderingen av hva som kan forventes &#xE5; v&#xE6;re en realistisk langsiktig framtidig utvikling i &#xF8;konomiske og aktuarmessige forhold i den perioden pensjonsforpliktelsene l&#xF8;per. Kravet om realisme inneb&#xE6;rer at beregningsforutsetningene m&#xE5; vurderes &#xE5;rlig, og at de enkelte beregningsforutsetningene skal v&#xE6;re innbyrdes konsistente i forhold til den utvikling som kan forventes.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Bokstav D sl&#xE5;r fast at beregningsforutsetningene skal fastsettes ut fra hensynet til stabilitet og forutsigbarhet i budsjettering og regnskapsf&#xF8;ring av pensjoner. Hensynet til stabilitet inneb&#xE6;rer at det i de &#xE5;rlige vurderinger som departementet skal foreta ligger et vesentlighetskrav. Dersom det ikke har inntruffet vesentlige endringer i de underliggende &#xF8;konomiske og aktuarmessige forhold som kan forventes &#xE5; ha betydning for den langsiktige utviklingen i beregningsforutsetningene, og derigjennom pensjonsforpliktelsen og pensjonskostnadene, skal det ikke v&#xE6;re n&#xF8;dvendig &#xE5; foreta endringer i beregningsforutsetningene.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Hensynet til forutsigbarhet tilsier at beregningsforutsetningene for et &#xE5;r skal fastsettes p&#xE5; et tidspunkt slik at kommunene og fylkeskommunene kan innarbeide pensjonskostnadene i &#xE5;rsbudsjettet for &#xE5;ret, og at beregningsforutsetningene som hovedregel ikke skal endres i l&#xF8;pet av regnskaps&#xE5;ret.</article>
        <article class="legalP" id="kapittel-1-ledd-7">I realismekravet etter bokstav C ligger samtidig, at dersom det etter at departementet har fastsatt beregningsforutsetningene for et &#xE5;r, har inntruffet vesentlige endringer i de underliggende &#xF8;konomiske og aktuarmessige forhold som kan forventes &#xE5; ha betydning for den langsiktige utviklingen i beregningsforutsetningene, s&#xE5; kan det bli n&#xF8;dvendig &#xE5; foreta endringer i beregningsforutsetningene. N&#xF8;dvendigheten av &#xE5; endre beregningsforutsetningene m&#xE5; bero p&#xE5; helt uforutsette s&#xE6;rskilte hendelser som p&#xE5;virker den langsiktige utviklingen i &#xF8;konomiske og aktuarmessige forhold i vesentlig grad, og m&#xE5; veies opp mot hensynet til forutsigbarhet.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Videre sl&#xE5;s det fast i bokstav D, at forutsetningene skal fastsettes slik at summen av de &#xE5;rlige premieavvik over tid g&#xE5;r mot null. Dette inneb&#xE6;rer at beregningsforutsetningene m&#xE5; fastsettes slik, at summen av de &#xE5;rlige regnskapsmessige pensjonskostnader over tid samsvarer med summen av de &#xE5;rlige betalte pensjonspremier.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Forskriften gjelder fra og med regnskaps&#xE5;ret 2005.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-12-14-1793/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
