<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-04-20-341</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-04-20-341</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 6 s 780</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-09-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-07-04-80/&#xA7;20</li>
            <li>lov/2003-07-04-80/&#xA7;17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-04-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0313</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om norskoppl&#xE6;ring mv. for innvandrere</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 20. april 2005 med hjemmel i lov 4. juli 2003 nr. 80 om introduksjonsordning og norskoppl&#xE6;ring for nyankomne innvandrere (introduksjonsloven) &#xA7; 20 og &#xA7; 17 femte ledd femte punktum.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-04-20-341</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere.<ul class="tocSubUl"><li>Kapittel 1. Alminnelige bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li></ul></li><li>Kapittel 2. Om fritak fra plikt og bortfall av rett til oppl&#xE6;ring i norsk og samfunnskunnskap<ul class="tocSubUl"><li>&#xA7; 3. Fritak fra plikt til oppl&#xE6;ring p&#xE5; grunn av tilstrekkelige kunnskaper i norsk eller samisk</li><li>&#xA7; 4. Fritak fra plikt til oppl&#xE6;ring p&#xE5; grunn av helsemessige eller andre tungtveiende &#xE5;rsaker</li></ul></li><li>Kapittel 3. Om oppl&#xE6;ring ut over 300 timer<ul class="tocSubUl"><li>&#xA7; 5. Oppl&#xE6;ring ut over 300 timer</li></ul></li><li>Kapittel 4. Om frav&#xE6;r<ul class="tocSubUl"><li>&#xA7; 6. Kortvarig frav&#xE6;r</li><li>&#xA7; 7. Langvarig frav&#xE6;r som er dokumentert</li><li>&#xA7; 8. Langvarig frav&#xE6;r som ikke er dokumentert</li><li>&#xA7; 9. Frav&#xE6;r fra oppl&#xE6;ring ut over 300 timer</li></ul></li><li>Kapittel 5. Om permisjoner<ul class="tocSubUl"><li>&#xA7; 10. Permisjon</li><li>&#xA7; 11. Velferdspermisjoner</li><li>&#xA7; 12. Permisjon ved egen eller barns sykdom</li><li>&#xA7; 13. Permisjon ved f&#xF8;dsel og adopsjon</li></ul></li><li>Kapittel 6. Om utsatt start av oppl&#xE6;ringen i s&#xE6;rlige tilfeller<ul class="tocSubUl"><li>&#xA7; 14. Store omsorgsforpliktelser</li><li>&#xA7; 15. Tilbakeholdelse mot sin vilje</li><li>&#xA7; 16. Omfanget av rett og plikt n&#xE5;r det gis utsatt start av oppl&#xE6;ringen</li></ul></li><li>Kapittel 7. Om saksbehandlingsregler og andre bestemmelser<ul class="tocSubUl"><li>&#xA7; 17. Forholdet til forvaltningsloven</li><li>&#xA7; 18. Ikrafttredelse</li></ul></li><li>Merknader til de enkelte bestemmelsene i forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-04-20-341" id="dokument">
      <h1>Forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-04-20-341/KAPITTEL_1">
        <h2>Kapittel 1. Alminnelige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Reglene i denne forskrift skal bidra til &#xE5; sikre visse rettigheter og avklare forpliktelser til deltakere i oppl&#xE6;ring i norsk og samfunnskunnskap etter introduksjonsloven. Forskriften skal videre bidra til &#xE5; sikre forutsigbarhet, kontinuitet, trygghet og effektiv framdrift for den enkeltes deltakelse i oppl&#xE6;ring i norsk og samfunnskunnskap.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriftens bestemmelser om fritak fra plikt og bortfall av rett til oppl&#xE6;ring, jf. kapittel 2 i denne forskriften, gjelder for personer som omfattes av rett og/eller plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste til tredje ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Forskriftens bestemmelser om kommunens plikt til &#xE5; gi oppl&#xE6;ring ut over 300 timer ved behov, jf. kapittel 3 i denne forskriften, om frav&#xE6;r og permisjon, jf. kapitlene 4 og 5 i denne forskriften, og om utsatt start av oppl&#xE6;ringen i s&#xE6;rlige tilfeller, jf. kapittel 6 i denne forskriften, gjelder for personer som omfattes av rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste og annet ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Forskriftens bestemmelser om frav&#xE6;r og permisjon samt bestemmelser om utsatt start av oppl&#xE6;ringen i s&#xE6;rlige tilfeller gjelder ikke for personer som deltar i oppl&#xE6;ring i norsk og samfunnskunnskap som en del av introduksjonsprogrammet, jf. introduksjonsloven &#xA7; 2 og &#xA7; 3.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-04-20-341/KAPITTEL_2">
        <h2>Kapittel 2. Om fritak fra plikt og bortfall av rett til oppl&#xE6;ring i norsk og samfunnskunnskap</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fritak fra plikt til oppl&#xE6;ring p&#xE5; grunn av tilstrekkelige kunnskaper i norsk eller samisk</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Personer som omfattes av introduksjonsloven &#xA7; 17 f&#xF8;rste til tredje ledd, skal etter s&#xF8;knad fritas fra plikt til oppl&#xE6;ring i norsk og samfunnskunnskap dersom tilstrekkelige kunnskaper i norsk eller samisk dokumenteres, jf. introduksjonsloven &#xA7; 17 fjerde ledd f&#xF8;rste punktum. Kommunen kan i vedtak om fritak fra plikt beslutte at fritaket ogs&#xE5; inneb&#xE6;rer et bortfall av rett til oppl&#xE6;ring. Personer som har tilstrekkelige kunnskaper i samisk, fritas fra plikt, men beholder sin rett til oppl&#xE6;ring i 300 timer norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 fjerde ledd annet punktum.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Med dokumentasjon p&#xE5; tilstrekkelige kunnskaper i norsk eller samisk menes her:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-2-punkt-1-ledd-1">best&#xE5;tt spr&#xE5;kpr&#xF8;ve, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-2-punkt-2-ledd-1">gjennomf&#xF8;rt oppl&#xE6;ring i norsk eller samisk i henhold til l&#xE6;replaner for faget i grunnskolen eller videreg&#xE5;ende oppl&#xE6;ring, og hvor det er satt karakter i faget, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-2-punkt-3-ledd-1">gjennomf&#xF8;rt studier i norsk eller samisk p&#xE5; universitets- eller h&#xF8;gskoleniv&#xE5; i Norge eller i utlandet tilsvarende 30 studiepoeng, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-1-ledd-2-punkt-4-ledd-1">at deltaker fyller inntakskrav for norsk eller samisk for universitet eller h&#xF8;gskole.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fritak fra plikt til oppl&#xE6;ring p&#xE5; grunn av helsemessige eller andre tungtveiende &#xE5;rsaker</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Personer som omfattes av plikt til oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste til tredje ledd, kan etter s&#xF8;knad fritas fra plikt til oppl&#xE6;ring i norsk og samfunnskunnskap dersom s&#xE6;rlige helsemessige eller andre tungtveiende &#xE5;rsaker tilsier det. Personer som er fritatt fra plikten i medhold av denne bestemmelsen, beholder sin rett til oppl&#xE6;ring i norsk og samfunnskunnskap etter introduksjonsloven &#xA7; 17 femte ledd tredje punktum.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2005-04-20-341/KAPITTEL_3">
        <h2>Kapittel 3. Om oppl&#xE6;ring ut over 300 timer</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;5" data-name="&#xA7;5" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oppl&#xE6;ring ut over 300 timer</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Overfor personer med rett til oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste og annet ledd, og som har gjennomf&#xF8;rt 300 timer, skal kommunen s&#xE5; snart som mulig og innen tre m&#xE5;neder etter at krav eller s&#xF8;knad blir framsatt treffe vedtak om tildeling av ytterligere gratis oppl&#xE6;ring. Kommunen tildeler ytterligere oppl&#xE6;ring i norsk og samfunnskunnskap innenfor rammen av 2700 timer dersom vedkommende har behov for slik oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 18 annet ledd. I vedtak om tildeling av ytterligere oppl&#xE6;ring skal kommunen angi det antall timer oppl&#xE6;ring som tildeles.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Vurderingen av personens behov for oppl&#xE6;ring ut over 300 timer skal baseres p&#xE5; l&#xE6;rerens tilr&#xE5;ding. Det foreligger behov for ytterligere oppl&#xE6;ring n&#xE5;r personen ikke har n&#xE5;dd m&#xE5;lene for oppl&#xE6;ringen etter l&#xE6;replanen og vedkommendes individuelle plan, jf. introduksjonsloven &#xA7; 19 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Kommunen kan kreve at vedkommende gjennomf&#xF8;rer tester for &#xE5; fastsl&#xE5; om det er behov for ytterligere oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 18 annet ledd, annet punktum.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">N&#xE5;r det antall timer som er tildelt etter f&#xF8;rste ledd er gjennomf&#xF8;rt, og personen p&#xE5; nytt s&#xF8;ker om ytterligere oppl&#xE6;ring, plikter kommunen &#xE5; tilby slik oppl&#xE6;ring etter kriteriene nevnt i andre og tredje ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2005-04-20-341/KAPITTEL_4">
        <h2>Kapittel 4. Om frav&#xE6;r</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;6" data-name="&#xA7;6" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Kortvarig frav&#xE6;r</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Med kortvarig frav&#xE6;r menes her frav&#xE6;r fra oppl&#xE6;ringen som til sammen ikke overstiger ti prosent av det totale timeantallet p&#xE5; 300 timer oppl&#xE6;ring i l&#xF8;pet av tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Deltaker som har kortvarig frav&#xE6;r, beholder sin rett til fortsatt oppl&#xE6;ring og kan ta timene igjen gratis innenfor fristen p&#xE5; tre &#xE5;r, jf. introduksjonsloven &#xA7; 17 femte ledd tredje punktum.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;7" data-name="&#xA7;7" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Langvarig frav&#xE6;r som er dokumentert</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Med langvarig frav&#xE6;r menes her frav&#xE6;r fra oppl&#xE6;ringen som til sammen overstiger ti prosent av det totale timeantallet p&#xE5; 300 timer oppl&#xE6;ring i l&#xF8;pet av tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Deltaker som har langvarig frav&#xE6;r som er dokumentert med legeerkl&#xE6;ring, beholder sin rett til fortsatt oppl&#xE6;ring og kan ta timene igjen gratis innenfor fristen p&#xE5; tre &#xE5;r, jf. introduksjonsloven &#xA7; 17 femte ledd tredje punktum.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;8" data-name="&#xA7;8" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Langvarig frav&#xE6;r som ikke er dokumentert</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Med langvarig frav&#xE6;r menes her frav&#xE6;r fra oppl&#xE6;ringen som til sammen overstiger ti prosent av det totale timeantallet p&#xE5; 300 timer oppl&#xE6;ring i l&#xF8;pet av tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Deltaker som har langvarig frav&#xE6;r som ikke er dokumentert med legeerkl&#xE6;ring mister retten til &#xE5; ta timene igjen gratis innenfor fristen p&#xE5; tre &#xE5;r, jf. introduksjonsloven &#xA7; 17 femte ledd tredje punktum.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-3">Kommunen kan kreve betaling for det antall timer oppl&#xE6;ring deltakeren tar igjen som f&#xF8;lge av langvarig frav&#xE6;r som ikke er dokumentert.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-4">Ved omfattende frav&#xE6;r kan kommunen treffe vedtak om stans, som inneb&#xE6;rer at deltaker fratas retten til oppl&#xE6;ring i 300 timer oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 19 tredje ledd. Med omfattende frav&#xE6;r menes her frav&#xE6;r som er hyppig, som er vesentlig lenger enn ti prosent av det totale timeantallet p&#xE5; 300 timer, og som ikke er dokumentert med legeerkl&#xE6;ring eller p&#xE5; annen m&#xE5;te varslet til kommunen. Deltaker kan fratas rett til oppl&#xE6;ring enten midlertidig eller permanent. Dersom rett til oppl&#xE6;ring fratas midlertidig, skal deltaker f&#xE5; et nytt tilbud om oppl&#xE6;ring innen tre m&#xE5;neder, og en mulighet til &#xE5; fullf&#xF8;re timene som gjenst&#xE5;r for &#xE5; gjennomf&#xF8;re 300 timer oppl&#xE6;ring innenfor fristen p&#xE5; tre &#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;9" data-name="&#xA7;9" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Frav&#xE6;r fra oppl&#xE6;ring ut over 300 timer</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Deltaker med frav&#xE6;r fra oppl&#xE6;ring ut over 300 timer beholder sin rett til fortsatt oppl&#xE6;ring i henhold til vedtaket dersom deltakeren har frav&#xE6;r som er dokumentert med legeerkl&#xE6;ring. Deltakeren kan s&#xE5;ledes ta timene igjen gratis innenfor fristen p&#xE5; fem &#xE5;r, jf. introduksjonsloven &#xA7; 18 annet ledd annet punktum.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">Deltaker som har frav&#xE6;r fra oppl&#xE6;ring ut over 300 timer som ikke er dokumentert med legeerkl&#xE6;ring, mister sin rett i henhold til vedtaket til &#xE5; ta igjen gratis de timene han eller hun har v&#xE6;rt frav&#xE6;rende.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-3">Ved omfattende frav&#xE6;r kan kommunen treffe vedtak om stans, som inneb&#xE6;rer at deltaker fratas retten til gratis oppl&#xE6;ring i henhold til vedtaket enten midlertidig eller permanent, jf. introduksjonsloven &#xA7; 19 tredje ledd. Med omfattende frav&#xE6;r menes her frav&#xE6;r som er hyppig, som er vesentlig lenger enn ti prosent av det timeantallet som er tildelt etter kommunens vedtak, og som ikke er dokumentert med legeerkl&#xE6;ring eller p&#xE5; annen m&#xE5;te varslet til kommunen. Dersom retten i henhold til vedtaket fratas midlertidig, skal deltakeren f&#xE5; et nytt tilbud om oppl&#xE6;ring innen tre m&#xE5;neder, og en mulighet til &#xE5; fullf&#xF8;re timene som gjenst&#xE5;r i henhold til vedtaket innenfor fristen p&#xE5; fem &#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2005-04-20-341/KAPITTEL_5">
        <h2>Kapittel 5. Om permisjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;10" data-name="&#xA7;10" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Permisjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Kommunen plikter &#xE5; tilrettelegge oppl&#xE6;ringen etter introduksjonsloven &#xA7; 17 og &#xA7; 18 for den enkelte n&#xE5;r det oppst&#xE5;r et forhold som gj&#xF8;r at deltaker ikke kan f&#xF8;lge oppl&#xE6;ringstilbudet. Kun i de tilfeller der individuell tilpasning ikke er mulig, kan permisjon innvilges til deltaker med rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste og annet ledd.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">S&#xF8;knad om permisjon skal v&#xE6;re skriftlig, og &#xE5;rsaken til at det s&#xF8;kes permisjon skal dokumenteres.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-3">Omfanget av permisjonen skal vurderes individuelt. Deltaker kan ta timene igjen gratis senere, men innvilget permisjonstid gir ikke rett til forlengelse av fristen for gjennomf&#xF8;ring av oppl&#xE6;ringen, p&#xE5; henholdsvis tre og fem &#xE5;r, jf. introduksjonsloven &#xA7; 17 femte ledd tredje punktum og &#xA7; 18 annet ledd tredje punktum.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-4">Adgangen til &#xE5; gi permisjon gjelder kun i tilfellene som faller inn under &#xA7; 11 til &#xA7; 13 i denne forskriften.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-5">Innvilget permisjon etter dette kapittelet regnes ikke som frav&#xE6;r etter &#xA7; 6, &#xA7; 7 og &#xA7; 9 i denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;11" data-name="&#xA7;11" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Velferdspermisjoner</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">N&#xE5;r det foreligger viktige velferdsgrunner, kan den enkelte kommune innvilge s&#xF8;knad om velferdspermisjon i inntil ti virkedager for hvert kalender&#xE5;r.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Kommunen kan innvilge velferdspermisjon i bl.a. f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-1-ledd-1">Ved tilvenning av barn i barnehage/f&#xF8;rskole/hos dagmamma.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-2-ledd-1">For &#xE5; f&#xF8;lge barn p&#xE5; skolen den dagen barnet begynner p&#xE5; skolen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-3-ledd-1">I forbindelse med d&#xF8;dsfall i n&#xE6;r familie.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-4-ledd-1">I forbindelse med eget giftem&#xE5;l eller inng&#xE5;else av partnerskap.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-5-ledd-1">I forbindelse med jobbintervju, opptak ved skole eller avtalt time hos lege eller tannlege.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-6"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-6-ledd-1">For &#xE5; feire religi&#xF8;se h&#xF8;ytidsdager, to dager.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;12" data-name="&#xA7;12" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Permisjon ved egen eller barns sykdom</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">P&#xE5; grunnlag av legeerkl&#xE6;ring har den enkelte deltaker som ved langvarig egen eller barns sykdom er forhindret fra &#xE5; delta i tilrettelagt oppl&#xE6;ring, etter s&#xF8;knad rett til permisjon fra deltakelse i oppl&#xE6;ring i norsk og samfunnskunnskap. Permisjon kan innvilges i inntil ett &#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;13" data-name="&#xA7;13" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Permisjon ved f&#xF8;dsel og adopsjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Etter f&#xF8;dsel har foreldre som deltar i oppl&#xE6;ring i norsk og samfunnskunnskap, etter s&#xF8;knad rett til omsorgspermisjon. Permisjon kan innvilges i inntil ti m&#xE5;neder av barnets f&#xF8;rste leve&#xE5;r.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-2">Tar ikke begge foreldrene omsorgen for barnet, kan retten til omsorgspermisjon ut&#xF8;ves av en annen som tar omsorgen for barnet dersom vedkommende selv er deltaker i oppl&#xE6;ring i norsk og samfunnskunnskap etter introduksjonsloven kapittel 4.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-3">Tilsvarende gjelder ved adopsjon dersom barnet er under 15 &#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2005-04-20-341/KAPITTEL_6">
        <h2>Kapittel 6. Om utsatt start av oppl&#xE6;ringen i s&#xE6;rlige tilfeller</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;14" data-name="&#xA7;14" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Store omsorgsforpliktelser</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">For personer som p&#xE5; grunn av store omsorgsforpliktelser ikke har kunnet starte oppl&#xE6;ringen i norsk og samfunnskunnskap i henhold til hovedregelen, jf. introduksjonsloven &#xA7; 17 femte ledd f&#xF8;rste punktum, inntrer rett og plikt til oppl&#xE6;ring fra det tidspunktet vedkommende setter fram krav om deltakelse i oppl&#xE6;ringen, jf. introduksjonsloven &#xA7; 17 femte ledd fjerde punktum.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">For personer som er innvilget fritak fra plikt til oppl&#xE6;ring etter introduksjonsloven &#xA7; 17 fjerde ledd tredje punktum og &#xA7; 4 i denne forskriften, p&#xE5; grunn av store omsorgsforpliktelser, inntrer retten til slik oppl&#xE6;ring fra det tidspunktet vedkommende setter fram krav om dette, jf. introduksjonsloven &#xA7; 17 femte ledd fjerde punktum.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-3">Med store omsorgsforpliktelser menes her ett eller flere forhold som til sammen gj&#xF8;r at personens omsorgsforpliktelser er s&#xE6;rlig omfattende. Et forhold kan v&#xE6;re at barn eller andre familiemedlemmer personen har omsorgsforpliktelser for er sterkt funksjonshemmet eller pleietrengende eller at personen selv er funksjonshemmet eller alvorlig syk, i tillegg til at vedkommende har omsorgsforpliktelser for flere barn eller andre familiemedlemmer. At en person er enefors&#xF8;rger for flere barn er ikke alene tilstrekkelig for at kravet om store omsorgsforpliktelser kan anses oppfylt.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-4">Kommunen fatter vedtak om rett og plikt til oppl&#xE6;ring etter bestemmelsen her etter vurdering av skriftlig s&#xF8;knad med dokumentasjon. Dokumentasjon p&#xE5; store omsorgsforpliktelser kan v&#xE6;re bekreftelse fra fastlege, eller ansatt ved helsestasjon, sosialkontor eller lignende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;15" data-name="&#xA7;15" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Tilbakeholdelse mot sin vilje</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">For personer som mot sin vilje er blitt holdt tilbake fra oppl&#xE6;ring i norsk og samfunnskunnskap av ektefelle eller annet n&#xE6;rst&#xE5;ende familiemedlem, inntrer rett og plikt til oppl&#xE6;ring fra det tidspunktet vedkommende setter fram krav om deltakelse i oppl&#xE6;ringen, jf. introduksjonsloven &#xA7; 17 femte ledd, fjerde punktum.</article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-2">Kommunen fatter vedtak om rett og plikt til oppl&#xE6;ring etter vurdering av skriftlig s&#xF8;knad med dokumentasjon. Dokumentasjon p&#xE5; tilbakeholdelse kan v&#xE6;re bekreftelse fra fastlege, krisesenter eller ansatt ved helsestasjon, sosialkontor eller lignende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;16" data-name="&#xA7;16" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Omfanget av rett og plikt n&#xE5;r det gis utsatt start av oppl&#xE6;ringen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-1">Dersom det fattes vedtak om rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap etter &#xA7; 14 og &#xA7; 15 i denne forskriften, vil personen ha rett og plikt til slik oppl&#xE6;ring i 300 timer i l&#xF8;pet av tre &#xE5;r fra det tidspunkt krav om slik oppl&#xE6;ring settes fram.</article>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-2">Rett og plikt etter bestemmelsene i &#xA7; 14 og &#xA7; 15 inntrer dersom krav settes fram s&#xE5; lenge det s&#xE6;rlige forholdet fortsatt er tilstede eller nylig har bortfalt. Rett og plikt til oppl&#xE6;ring etter kapittelet her bortfaller senest ti &#xE5;r etter hovedregelen, jf. introduksjonsloven &#xA7; 17 femte ledd f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-3">Kommunens plikt til &#xE5; tilby oppl&#xE6;ring i inntil 3 000 timer gjelder i fem &#xE5;r fra det tidspunktet personen setter fram krav om oppl&#xE6;ring i norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 18 annet ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2005-04-20-341/KAPITTEL_7">
        <h2>Kapittel 7. Om saksbehandlingsregler og andre bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;17" data-name="&#xA7;17" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Forholdet til forvaltningsloven</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">I henhold til reglene i denne forskrift regnes f&#xF8;lgende avgj&#xF8;relser som enkeltvedtak etter forvaltingsloven &#xA7; 2 f&#xF8;rste ledd bokstav b, jf. introduksjonsloven &#xA7; 21.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-paragraf-1-ledd-1-punkt-1-ledd-1">Avgj&#xF8;relse om fritak fra plikt og bortfall av rett til oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 17 fjerde ledd og &#xA7; 3 og &#xA7; 4 i denne forskriften.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-paragraf-1-ledd-1-punkt-2-ledd-1">Tildeling av ytterligere oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 18 annet ledd og &#xA7; 5 i denne forskriften.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-7-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-paragraf-1-ledd-1-punkt-3-ledd-1">Avgj&#xF8;relse om betaling for timer, jf. &#xA7; 8 i denne forskriften.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-7-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-7-paragraf-1-ledd-1-punkt-4-ledd-1">Avgj&#xF8;relse om permisjon, jf. &#xA7; 10 &#x2013; &#xA7; 13 i denne forskriften.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-7-paragraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-7-paragraf-1-ledd-1-punkt-5-ledd-1">Avgj&#xF8;relse om midlertidig eller permanent stans av oppl&#xE6;ringen, jf. introduksjonsloven &#xA7; 19 tredje ledd og &#xA7; 8 og &#xA7; 9 i denne forskriften.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-7-paragraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-7-paragraf-1-ledd-1-punkt-6-ledd-1">Avgj&#xF8;relse om at rett og plikt til deltakelse inntrer p&#xE5; et senere tidspunkt enn lovens hovedregel i s&#xE6;rlig tilfeller, jf. introduksjonsloven &#xA7; 17 femte ledd fjerde punktum og &#xA7; 14 og &#xA7; 15 i denne forskriften.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-2">Enkeltvedtak fattet etter denne forskriften kan p&#xE5;klages til fylkesmannen, jf. introduksjonsloven &#xA7; 22.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-04-20-341/&#xA7;18" data-name="&#xA7;18" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-1">Forskriften trer i kraft 1. september 2005 og gjelder personer med tillatelser som nevnt i introduksjonsloven &#xA7; 17 f&#xF8;rste til tredje ledd som er innvilget etter 1. september 2005.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2005-04-20-341/KAPITTEL_8">
        <h2>Merknader til de enkelte bestemmelsene i forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere.</h2>
        <article class="defaultP">
          <i>Innledning</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-1">Forskriften om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere er gitt i medhold av lov 4. juli 2003 nr. 80 om introduksjonsordning og norskoppl&#xE6;ring for nyankomne innvandrere (introduksjonsloven) &#xA7; 20 og &#xA7; 17 femte ledd femte punktum. Merknadene utdyper og presiserer forskriftens bestemmelser, og er ment som et hjelpemiddel og en rettesnor for tolkning og anvendelse av forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 1. Alminnelige bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1. Form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-2">Bestemmelsen angir forskriftens form&#xE5;l. Forskriftens regler presiserer de rettigheter og forpliktelser som gjelder for deltakere i oppl&#xE6;ring i norsk og samfunnskunnskap etter introduksjonsloven. Bestemmelsen gir retningslinjer ved fortolkning av andre bestemmelser i forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2. Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-3">Bestemmelsen angir forskriftens virkeomr&#xE5;de, det vil si for hvilken personkrets de ulike delene av forskriften f&#xE5;r anvendelse.</article>
        <article class="legalP" id="kapittel-8-ledd-4">F&#xF8;rste ledd angir virkeomr&#xE5;det for forskriftens bestemmelser om fritak fra plikt og bortfall av rett til oppl&#xE6;ring. Fritak fra plikt gjelder b&#xE5;de personer som omfattes av rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, og personer som kun har plikt, men ikke rett, til slik oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-8-ledd-5">Andre ledd angir virkeomr&#xE5;det for forskriftens bestemmelser om kommunens plikt til &#xE5; gi oppl&#xE6;ring ut over 300 timer ved behov, om frav&#xE6;r og permisjon, og om utsatt start av oppl&#xE6;ringen i s&#xE6;rlige tilfeller. Disse bestemmelsene gjelder kun for personer som omfattes av rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, dvs. personer som omfattes av introduksjonsloven &#xA7; 17 f&#xF8;rste og annet ledd.</article>
        <article class="legalP" id="kapittel-8-ledd-6">Tredje ledd avgrenser forskriftens virkeomr&#xE5;de i forhold til introduksjonsprogrammet, idet den fastsl&#xE5;r at forskriftens bestemmelser om frav&#xE6;r og permisjon samt bestemmelser om utsatt start av oppl&#xE6;ring i s&#xE6;rlige tilfeller ikke gjelder for personer som deltar i oppl&#xE6;ring i norsk og samfunnskunnskap som en del av introduksjonsprogrammet. Bestemmelsene om fritak fra plikt og bortfall av rett til oppl&#xE6;ring, samt bestemmelser om oppl&#xE6;ring ut over 300 timer gjelder likevel for personer som deltar i norsk og samfunnskunnskap som en del av introduksjonsprogrammet.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 2. Om fritak fra plikt og bortfall av rett til oppl&#xE6;ring i norsk og samfunnskunnskap</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Fritak fra plikt til oppl&#xE6;ring p&#xE5; grunn av spr&#xE5;klige ferdigheter</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-7">Personer som er omfattet av rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste og andre ledd, og personer som har kun plikt, men ikke rett, jf. introduksjonsloven &#xA7; 17 tredje ledd, skal unntas fra plikt til &#xE5; delta i oppl&#xE6;ring dersom de behersker norsk, jf. introduksjonsloven &#xA7; 17 fjerde ledd. Personer som har tilstrekkelige kunnskaper i samisk, skal fritas fra plikten, men beholder retten til oppl&#xE6;ring i norsk og samfunnskunnskap.</article>
        <article class="legalP" id="kapittel-8-ledd-8">Den enkelte m&#xE5; selv s&#xF8;ke kommunen om fritak. Fritak p&#xE5; grunn av allerede opparbeidede ferdigheter i norsk eller samisk inneb&#xE6;rer at den oppl&#xE6;ring eller de kunnskaper som ligger til grunn for fritaket, anses som tilfredsstillende, det vil si at ferdighetene er jevngode med eller bedre enn det personen kan oppn&#xE5; i l&#xF8;pet av 300 timer oppl&#xE6;ring i norsk og samfunnskunnskap. Et tilfredsstillende muntlig ferdighetsniv&#xE5; b&#xF8;r ikke alene kunne oppfylle vilk&#xE5;ret om tilstrekkelige kunnskaper i norsk eller samisk.</article>
        <article class="legalP" id="kapittel-8-ledd-9">Spr&#xE5;kkunnskapene m&#xE5; dokumenteres. Dersom dokumentasjon p&#xE5; best&#xE5;tt spr&#xE5;kpr&#xF8;ve eller annen dokumentasjon som er listet opp i bestemmelsen foreligger, skal kommunen fatte vedtak om fritak fra plikt.</article>
        <article class="legalP" id="kapittel-8-ledd-10">Gjennomf&#xF8;rt oppl&#xE6;ring med karakter i faget betyr at deltaker har v&#xE6;rt til stede og deltatt i tilstrekkelig grad til at l&#xE6;rer kan vurdere prestasjonene og sette karakter iht. retningslinjer i forskrift til oppl&#xE6;ringsloven (fastsatt av Utdannings- og forskningsdepartementet). Studier p&#xE5; universitets- eller h&#xF8;gskoleniv&#xE5; i Norge eller i utlandet betyr studier i norsk eller samisk spr&#xE5;k som tilsvarer minimum 30 studiepoeng. Personer som kan dokumentere at de fyller de s&#xE6;rlige kravene for kunnskaper i norsk for inntak til universitet eller h&#xF8;gskole, har tilfredstillende ferdigheter, og skal fritas. Det vises til forskrift om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar &#xA7; 4 (fastsatt av Utdannings- og forskningsdepartementet). Kommunen kan kreve at deltaker gjennomf&#xF8;rer en pr&#xF8;ve dersom spr&#xE5;kniv&#xE5;et ikke er dokumentert. Spr&#xE5;klige ferdigheter i norsk dokumenteres ved at personen best&#xE5;r den avsluttende spr&#xE5;kpr&#xF8;ven (Norskpr&#xF8;ve 2 og 3) som gjelder for det l&#xE6;ringsspor personen ville ha blitt plassert i, jf. l&#xE6;replan fastsatt av Utdannings- og forskningsdepartementet. Spr&#xE5;klige ferdigheter kan ogs&#xE5; dokumenteres gjennom &#xAB;Test i norsk &#x2013; h&#xF8;yere niv&#xE5;&#xBB; (Bergenstesten). Aktuelt l&#xE6;ringsspor blir en skj&#xF8;nnsmessig vurdering ut fra den enkeltes bakgrunn og kompetanse. L&#xE6;ringssporene og pr&#xF8;vene er n&#xE6;rmere omtalt i l&#xE6;replanen.</article>
        <article class="legalP" id="kapittel-8-ledd-11">Ferdigheter i samisk kan i dag dokumenteres gjennom en pr&#xF8;ve som utarbeides av Universitet i Troms&#xF8;, Senter for samisk spr&#xE5;k, og som prim&#xE6;rt er en pr&#xF8;ve for opptak til noen studieplasser ved universitetet som er reservert for samiskspr&#xE5;klige studenter. Dersom slik pr&#xF8;ve er best&#xE5;tt, m&#xE5; personen anses &#xE5; ha tilstrekkelige kunnskaper i samisk, og dermed bli fritatt fra plikten til oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-8-ledd-12">Fritak fra plikt til oppl&#xE6;ring p&#xE5; grunn av tilstrekkelige kunnskaper i norsk inneb&#xE6;rer at deltaker unntas fra obligatorisk deltakelse. Kommunen kan i vedtak om fritak fra plikt ogs&#xE5; beslutte at rett til gratis oppl&#xE6;ring i 300 timer norsk og samfunnskunnskap bortfaller. Kommunen har ved vedtak om bortfall av rett ikke plikt til &#xE5; tilby oppl&#xE6;ring til denne gruppen. Fritak fra plikt til oppl&#xE6;ring har ogs&#xE5; betydning ved en eventuelt senere s&#xF8;knad om bosettingstillatelse og statsborgerskap. En person som ikke er blitt innvilget fritak fra plikt til oppl&#xE6;ring og heller ikke har deltatt i 300 timer oppl&#xE6;ring, kan som hovedregel ikke f&#xE5; bosettingstillatelse Det samme gjelder ved s&#xF8;knad om erverv av statsborgerskap, med mindre vedkommende p&#xE5; det tidspunktet han eller hun s&#xF8;ker om statsborgerskap kan dokumentere tilfredsstillende ferdigheter i norsk.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4. Fritak fra plikt til oppl&#xE6;ring p&#xE5; grunn av helsemessige eller andre tungtveiende &#xE5;rsaker</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-13">Personer som er omfattet av rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste og andre ledd, og personer som har kun plikt, men ikke rett, jf. introduksjonsloven &#xA7; 17 tredje ledd, kan fritas fra plikt til oppl&#xE6;ring p&#xE5; grunn av helsemessige eller andre tungtveiende &#xE5;rsaker, jf. introduksjonsloven &#xA7; 17 fjerde ledd, tredje punktum. Regelen hjemler fritak fra plikten til oppl&#xE6;ring. Retten til oppl&#xE6;ring i 300 timer norsk og samfunnskunnskap for personer som er omfattet av rett og plikt til oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste og andre ledd, bortfaller ikke.</article>
        <article class="legalP" id="kapittel-8-ledd-14">Oppl&#xE6;ringen i norsk og samfunnskunnskap skal tilpasses den enkelte deltaker, ogs&#xE5; dem som av helsemessige &#xE5;rsaker har begrenset mulighet til &#xE5; delta i oppl&#xE6;ringen. Regelen her gjelder for dem som overhodet ikke kan delta i oppl&#xE6;ringen, og som ikke vil kunne gjennomf&#xF8;re 300 timer i l&#xF8;pet av tre &#xE5;r. S&#xF8;knad om fritak kan fremmes b&#xE5;de f&#xF8;r oppl&#xE6;ring er igangsatt og underveis i oppl&#xE6;ringen. Det kreves ikke en varig tilstand, selv om det ofte vil v&#xE6;re tilfellet. Det m&#xE5; foretas en konkret vurdering i det enkelte tilfellet, og momenter i vurderingen vil blant annet v&#xE6;re sykdommens/skadens art, varighet og omfang. Personer som kan v&#xE6;re aktuelle for fritak etter denne hjemmelen, er i hovedsak personer som er alvorlig eller kronisk syke, eller hvor en helhetsvurdering av situasjonen for den enkelte person tilsier at det ville v&#xE6;re sv&#xE6;rt urimelig &#xE5; ikke frita vedkommende fra plikten til &#xE5; delta i oppl&#xE6;ringen. Det skal i alminnelighet sv&#xE6;rt mye til f&#xF8;r vilk&#xE5;ret skal anses oppfylt, og det vil n&#xF8;dvendigvis ikke v&#xE6;re tilstrekkelig at vedkommende er varig arbeidsuf&#xF8;r.</article>
        <article class="legalP" id="kapittel-8-ledd-15">Vurderingen av fritaket gj&#xF8;res av kommunen, og s&#xF8;knaden om fritak m&#xE5; v&#xE6;re dokumentert. Dokumentasjonskravet m&#xE5; i utgangspunktet anses oppfylt n&#xE5;r det foreligger en medisinsk vurdering eller uttalelse fra en lege.</article>
        <article class="legalP" id="kapittel-8-ledd-16">Vilk&#xE5;ret om andre tungtveiende &#xE5;rsaker er ment &#xE5; fungere som en &#xAB;sikkerhetsventil&#xBB; for &#xE5; fange opp situasjoner hvor det ville v&#xE6;re &#xE5;penbart urimelig &#xE5; ikke frita vedkommende fra plikten til deltakelse i oppl&#xE6;ringen. Det m&#xE5; foretas en konkret helhetsvurdering for &#xE5; avgj&#xF8;re om fritak skal innvilges. Flere forhold sett i sammenheng vil for eksempel kunne oppfylle kravet, selv om hvert enkelt forhold isolert sett ikke kan anses som tilstrekkelig. Det skal i alminnelighet sv&#xE6;rt mye til f&#xF8;r vilk&#xE5;ret anses oppfylt.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 3. Om oppl&#xE6;ring ut over 300 timer</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5. Kommunens plikt til &#xE5; gi oppl&#xE6;ring ut over 300 timer</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-17">Enkelte deltakere vil kunne tilegne seg tilfredsstillende ferdigheter i norsk innenfor rammen p&#xE5; 300 timer oppl&#xE6;ring. Mange vil ikke n&#xE5; tilfredsstillende ferdigheter innenfor rammen p&#xE5; 300 timer, og derfor er kommunen p&#xE5;lagt en plikt til &#xE5; tilby ytterligere oppl&#xE6;ring innenfor en ramme p&#xE5; 2700 timer til dem som har behov for det, og som er innenfor personkretsen i introduksjonsloven &#xA7; 17 f&#xF8;rste og annet ledd, jf. introduksjonsloven &#xA7; 18 annet ledd.</article>
        <article class="legalP" id="kapittel-8-ledd-18">Alle som har rett til oppl&#xE6;ring i norsk og samfunnskunnskap, er omfattet av ordningen med ytterligere gratis oppl&#xE6;ring ved behov. Dette gjelder ogs&#xE5; personer som er unntatt fra plikten til oppl&#xE6;ring p&#xE5; grunn av tilstrekkelige kunnskaper i samisk, eller p&#xE5; grunn av helsemessige eller andre tungtveiende &#xE5;rsaker. Personer som er fritatt p&#xE5; grunn av tilstrekkelige kunnskaper i norsk, er derimot ikke omfattet av ordningen.</article>
        <article class="legalP" id="kapittel-8-ledd-19">Personer med plikt, men ikke rett, til oppl&#xE6;ring (arbeidsinnvandrere som ikke har oppholdstillatelse gitt etter EFTA/E&#xD8;S-regelverket), jf. introduksjonsloven &#xA7; 17 tredje ledd, er ikke omfattet av bestemmelsen i &#xA7; 18 annet ledd. Dette betyr at kommunen ikke har plikt til &#xE5; tilby gratis oppl&#xE6;ring for denne gruppen.</article>
        <article class="legalP" id="kapittel-8-ledd-20">Kommunen plikter derimot &#xE5; tilby ytterligere gratis oppl&#xE6;ring til dem som omfattes av b&#xE5;de rett og plikt til oppl&#xE6;ring og som har behov for mer oppl&#xE6;ring. Den enkelte deltaker har imidlertid ingen rett til oppl&#xE6;ring ut over 300 timer. Den enkelte deltaker m&#xE5; s&#xF8;ke kommunen om ytterligere oppl&#xE6;ring. Deltaker m&#xE5; ha fullf&#xF8;rt oppl&#xE6;ring i 300 timer norsk og samfunnskunnskap, og behov for ytterligere oppl&#xE6;ring m&#xE5; v&#xE6;re tilstede, f&#xF8;r vedkommende kan f&#xE5; innvilget s&#xF8;knad om ytterligere oppl&#xE6;ring. Det er ikke noe krav om at 300 timer m&#xE5; v&#xE6;re fullf&#xF8;rt innen tre &#xE5;r, men retten til &#xE5; f&#xE5; de f&#xF8;rste 300 timene gratis for personkretsen i henhold til introduksjonsloven &#xA7; 17 f&#xF8;rste og annet ledd, gjelder kun i tre &#xE5;r. Dersom en deltaker ikke har fullf&#xF8;rt 300 timer oppl&#xE6;ring i l&#xF8;pet av tre &#xE5;r, men likevel &#xF8;nsker ytterligere oppl&#xE6;ring, m&#xE5; vedkommende p&#xE5; egenh&#xE5;nd f&#xF8;rst oppfylle plikten til &#xE5; gjennomf&#xF8;re 300 timer f&#xF8;r s&#xF8;knad om ytterligere oppl&#xE6;ring kan innvilges. Dette kan deltaker gj&#xF8;re ved selv &#xE5; betale det som gjenst&#xE5;r for &#xE5; kunne dokumentere oppl&#xE6;ring i 300 timer.</article>
        <article class="legalP" id="kapittel-8-ledd-21">Kommunens plikt etter introduksjonsloven &#xA7; 18 annet ledd gjelder i fem &#xE5;r fra det tidspunktet rett og plikt til deltakelse i oppl&#xE6;ring inntrer, jf. introduksjonsloven &#xA7; 18 andre ledd tredje punktum og &#xA7; 17 femte ledd. Denne fristen p&#xE5; fem &#xE5;r for &#xE5; fullf&#xF8;re oppl&#xE6;ringen gjelder ogs&#xE5; for dem som bruker mer enn tre &#xE5;r p&#xE5; &#xE5; gjennomf&#xF8;re 300 timer.</article>
        <article class="legalP" id="kapittel-8-ledd-22">Kommunen vurderer behovet for ytterligere oppl&#xE6;ring i det enkelte tilfellet, og fatter enkeltvedtak etter forvaltningsloven hvor slik ytterligere oppl&#xE6;ring innvilges eller avsl&#xE5;s. Et vedtak skal fastsette hvor mange timer ytterligere oppl&#xE6;ring som innvilges. Kommunen har ingen plikt til &#xE5; tildele ytterligere oppl&#xE6;ring som totalt overstiger 2700 timer.</article>
        <article class="legalP" id="kapittel-8-ledd-23">For &#xE5; vurdere behovet skal kommunen basere seg p&#xE5; en faglig tilr&#xE5;ding fra personens l&#xE6;rer. L&#xE6;rer skal gi en tilr&#xE5;ding om i hvilken grad personen har n&#xE5;dd m&#xE5;lene i sin individuelle plan og m&#xE5;lene i l&#xE6;replanen for det l&#xE6;ringssporet personen er plassert i. Hvis m&#xE5;lene ikke er n&#xE5;dd, skal l&#xE6;rer vurdere hva som er &#xE5;rsaken til dette, og komme med en tilr&#xE5;ding om personen har behov for ytterligere oppl&#xE6;ring, samt en tilr&#xE5;ding om hvor mye ytterligere oppl&#xE6;ring personen trenger for &#xE5; n&#xE5; m&#xE5;let i l&#xE6;replanen.</article>
        <article class="legalP" id="kapittel-8-ledd-24">Kommunen kan kreve at deltaker gjennomf&#xF8;rer tester for &#xE5; fastsl&#xE5; behovet, jf. introduksjonsloven &#xA7; 18 andre ledd andre punktum. Tester kan benyttes for eksempel i tvilstilfeller, og i tilfeller hvor det ikke er samsvar mellom personens egen vurdering og l&#xE6;rerens vurdering av den spr&#xE5;klige utviklingen. Testene som kan benyttes, er de samme som benyttes ved vurdering av fritak fra plikt og bortfall av rett til oppl&#xE6;ring p&#xE5; bakgrunn av spr&#xE5;klige ferdigheter i norsk, det vil si norskpr&#xF8;ve 2 og 3, jf. &#xA7; 3 i denne forskriften. L&#xE6;reren kan ogs&#xE5; basere vurderingen p&#xE5; norskpr&#xF8;ve 1, som ikke er en avsluttende pr&#xF8;ve, jf. l&#xE6;replanen.</article>
        <article class="legalP" id="kapittel-8-ledd-25">N&#xE5;r det antall timer som f&#xF8;lger av vedtaket om ytterligere oppl&#xE6;ring er gjennomf&#xF8;rt og deltakeren &#xF8;nsker fortsatt ytterligere oppl&#xE6;ring, tas det stilling til behovet p&#xE5; grunnlag av ny s&#xF8;knad og vurdering etter de samme kriteriene. Dersom man kommer fram til at behov fortsatt foreligger, skal kommunen tilby ytterligere oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-8-ledd-26">Hvis l&#xE6;ringsprogresjonen er raskere enn opprinnelig forutsatt, det vil si at tilfredsstillende spr&#xE5;klige ferdigheter oppn&#xE5;s med f&#xE6;rre timer enn det siste vedtaket fastsatte, kan oppl&#xE6;ringen avbrytes hvis tilfredsstillende niv&#xE5; kan dokumenteres enten gjennom en faglig pr&#xF8;ve eller en faglig vurdering.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 4. Om frav&#xE6;r</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6. Kortvarig frav&#xE6;r</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-27">Kommunen plikter &#xE5; tilby den enkelte oppl&#xE6;ring i norsk og samfunnskunnskap, slik at deltaker kan oppfylle sin plikt eller ta ut sin rett til &#xE5; gjennomf&#xF8;re oppl&#xE6;ring i 300 timer innenfor fristen p&#xE5; tre &#xE5;r, jf. introduksjonsloven &#xA7; 18 f&#xF8;rste ledd. Bestemmelsen her regulerer adgangen til kortvarig frav&#xE6;r. Hva som menes med kortvarig frav&#xE6;r, er definert i f&#xF8;rste ledd. Alt frav&#xE6;r som til sammen ikke overstiger ti prosent av 300 timer i l&#xF8;pet av tre &#xE5;r, anses som kortvarig uansett om det dreier seg om enkelte dager eller om flere dager i sammenheng. Bestemmelsen om kortvarig frav&#xE6;r omfatter b&#xE5;de frav&#xE6;r som er dokumentert med legeerkl&#xE6;ring og frav&#xE6;r som ikke er dokumentert med legeerkl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-8-ledd-28">For deltakere i oppl&#xE6;ring i norsk og samfunnskunnskap er det ingen regel om egenmelding, slik det er for deltakere i introduksjonsprogrammet og i arbeidslivet. Dette er begrunnet i behovet for en regel som er enklere &#xE5; praktisere enn regler for egenmelding. I tillegg kan det ukentlige eller daglige omfanget av oppl&#xE6;ringen variere avhengig av om deltakeren har et deltidstilbud ved siden av jobb, eller om de har et fulltidstilbud. Et visst antall dager med adgang til egenmelding ville da i praksis bety forskjellsbehandling siden timetallet per dag vil kunne variere. Regelen om kortvarig frav&#xE6;r gjelder likevel for &#xAB;egenmeldingssituasjoner&#xBB; som for eksempel egen eller barns kortvarig sykdom som ikke er av slik karakter at det vurderes som n&#xF8;dvendig eller hensiktsmessig &#xE5; opps&#xF8;ke lege. Dersom slike situasjoner blir mange og kvoten blir fort brukt opp, b&#xF8;r kommunen vurdere justering i den individuelle planen, slik at det blir mulig for deltaker &#xE5; f&#xF8;lge undervisningen. Eventuelt b&#xF8;r deltaker oppfordres til &#xE5; opps&#xF8;ke lege for &#xE5; vurdere sin helsesituasjon.</article>
        <article class="legalP" id="kapittel-8-ledd-29">Dersom deltaker har behov for frav&#xE6;r i enkelte dager eller deler av dager for &#xE5; g&#xE5; til lege, tannlege eller annen form for behandling, eller dersom deltaker skal m&#xF8;te p&#xE5; et jobbintervju, kommer bestemmelsen om velferdspermisjoner i &#xA7; 11 i forskriften til anvendelse. Se merknader til denne bestemmelsen. Slikt frav&#xE6;r regnes ikke som kortvarig frav&#xE6;r.</article>
        <article class="legalP" id="kapittel-8-ledd-30">Frav&#xE6;r endrer ikke plikten den enkelte har til &#xE5; gjennomf&#xF8;re 300 timer oppl&#xE6;ring. Kortvarig frav&#xE6;r under ti prosent av 300 timer oppl&#xE6;ring har ingen &#xF8;konomiske konsekvenser for deltaker. Bestemmelsen fastsetter at kommunen, dersom deltaker har korttidsfrav&#xE6;r, plikter &#xE5; tilby den enkelte oppl&#xE6;ring, slik at vedkommende oppfyller kravet om deltakelse i til sammen 300 timer oppl&#xE6;ring innenfor fristen p&#xE5; tre &#xE5;r. Uten hensyn til hva som er grunnen til dette frav&#xE6;ret, har deltaker rett til &#xE5; ta igjen disse timene p&#xE5; et senere tidspunkt, s&#xE5;fremt vedkommende er innenfor fristen p&#xE5; tre &#xE5;r, jf. introduksjonsloven &#xA7; 17 femte ledd, siste punktum. Kommunen plikter &#xE5; tilby fortsatt oppl&#xE6;ring s&#xE5; personen kan oppfylle sin plikt og ta ut sin rett til &#xE5; gjennomf&#xF8;re 300 timer oppl&#xE6;ring i norsk og samfunnskunnskap.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7. Langvarig frav&#xE6;r som er dokumentert</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-31">Hva som menes med langvarig frav&#xE6;r er definert i bestemmelsens f&#xF8;rste ledd. Alt frav&#xE6;r som til sammen overstiger ti prosent av 300 timer oppl&#xE6;ring i l&#xF8;pet av tre &#xE5;r, anses som langvarig uansett om det dreier seg om enkelte dager eller om dager i sammenheng. Med andre ord kommer reglene om langvarig frav&#xE6;r til anvendelse f&#xF8;rst etter at kvoten for kortvarig frav&#xE6;r er fylt.</article>
        <article class="legalP" id="kapittel-8-ledd-32">Utgangspunktet er at ved godkjente frav&#xE6;rsgrunner, det vil si sykdom, skade eller annet forhold som hindrer vedkommende fra &#xE5; delta i oppl&#xE6;ringen, og som er dokumentert med legeerkl&#xE6;ring, plikter kommunen &#xE5; legge til rette for at deltaker likevel kan delta i oppl&#xE6;ringen. Forholdet kan gjelde deltaker selv eller barn av deltaker som hun/han bor sammen med. Frav&#xE6;r for kortere tidsrom som skyldes barnepassers sykefrav&#xE6;r som er dokumentert, regnes ogs&#xE5; med. Tilretteleggingen kan for eksempel v&#xE6;re at deltaker i en periode f&#xE5;r tilbud om &#xE5; delta i en gruppe med et lavere timetall per uke enn sitt opprinnelige tilbud. Kommunen skal alltid vurdere individuell tilpasning ved godkjente frav&#xE6;rsgrunner. Bestemmelsen kommer derfor kun til anvendelse i de tilfeller hvor sykdommen eller &#xE5;rsaken til frav&#xE6;ret er av en slik karakter at vedkommende i en periode er forhindret fra &#xE5; delta i oppl&#xE6;ringen i henhold til sin individuelle plan.</article>
        <article class="legalP" id="kapittel-8-ledd-33">Bestemmelsen fastsetter at deltaker beholder sin rett p&#xE5; oppl&#xE6;ring innenfor fristen p&#xE5; tre &#xE5;r, ogs&#xE5; n&#xE5;r vedkommende i en periode er forhindret fra &#xE5; delta i oppl&#xE6;ringen. Dette betyr at deltaker kan ta timene igjen gratis ved en senere anledning. Det gj&#xF8;res likevel ikke unntak fra plikten om &#xE5; gjennomf&#xF8;re totalt 300 timer oppl&#xE6;ring, selv om deltakeren har frav&#xE6;r over en periode.</article>
        <article class="legalP" id="kapittel-8-ledd-34">Ved langvarig frav&#xE6;r vil det som oftest v&#xE6;re aktuelt &#xE5; revurdere og justere den individuelle planen for &#xE5; tilpasse den til deltakers nye livssituasjon, jf. introduksjonsloven &#xA7; 19 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8. Langvarig frav&#xE6;r som ikke er dokumentert</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-35">Hva som menes med langvarig frav&#xE6;r er definert i bestemmelsens f&#xF8;rste ledd. Alt frav&#xE6;r som til sammen overstiger ti prosent, og som ikke er dokumentert med legeerkl&#xE6;ring, omfattes av bestemmelsen uansett om det dreier seg om enkelte dager eller om dager i sammenheng. Langvarig udokumentert frav&#xE6;r endrer ikke plikten til &#xE5; delta i 300 timer oppl&#xE6;ring, og deltaker har plikt til &#xE5; ta timene igjen senere, men ikke gratis.</article>
        <article class="legalP" id="kapittel-8-ledd-36">Annet ledd fastsetter at udokumentert frav&#xE6;r f&#xF8;rer til at deltaker mister retten til &#xE5; ta timene igjen gratis senere innenfor fristen p&#xE5; tre &#xE5;r, men han eller hun har fortsatt sin plikt til oppl&#xE6;ring. Dette inneb&#xE6;rer at dersom det udokumenterte frav&#xE6;ret til sammen overstiger ti prosent av 300 timer i l&#xF8;pet av tre &#xE5;r, kan kommunen p&#xE5;legge deltaker &#xE5; betale for det antallet timer deltaker faktisk tar igjen etter &#xE5; ha v&#xE6;rt frav&#xE6;rende ut over ti prosent. Kommunen har plikt til &#xE5; tilby oppl&#xE6;ring til deltakeren, men kan kreve betaling for den. Kommunen/kurstilbyder avgj&#xF8;r hvordan en betalingsordning skal praktiseres, bl.a. om betaling skal skje ved p&#xE5;melding til kurs eller etterskuddsvis.</article>
        <article class="legalP" id="kapittel-8-ledd-37">I tillegg gir bestemmelsen i fjerde ledd kommunen adgang til &#xE5; treffe vedtak om at oppl&#xE6;ringen stanses midlertidig eller permanent, jf. introduksjonsloven &#xA7; 19 tredje ledd. Regelen gjelder for frav&#xE6;r som er omfattende. Kriterier i vurderingen av hva som er omfattende, framg&#xE5;r av bestemmelsen. Et vedtak om stans m&#xE5; v&#xE6;re begrunnet i den enkeltes egne forhold. Om det udokumenterte frav&#xE6;ret skal defineres som omfattende i det konkrete tilfellet, m&#xE5; vurderes opp mot hvor lenge vedkommende har v&#xE6;rt deltaker i oppl&#xE6;ringen, progresjonen i oppl&#xE6;ringen, hvor hyppig frav&#xE6;ret har forekommet, hva som har v&#xE6;rt oppgitt som begrunnelse for frav&#xE6;ret, om det er s&#xF8;kt permisjon og om frav&#xE6;ret hadde gitt rett til permisjon dersom det hadde v&#xE6;rt s&#xF8;kt om det, jf. kapittel 5 i denne forskriften. F&#xF8;r deltaker mister retten, midlertidig eller permanent, skal vedkommende varsles og gis en rett til &#xE5; uttale seg om &#xE5;rsaken til det omfattende frav&#xE6;ret. Vedtak om midlertidig og permanent stans regnes som enkeltvedtak etter forvaltningsloven, jf. &#xA7; 17 f&#xF8;rste ledd bokstav e) i denne forskriften. Midlertidig stans av oppl&#xE6;ringen endrer ikke kommunens plikt til &#xE5; tilby oppl&#xE6;ring, men kommunen kan kreve betaling for oppl&#xE6;ringen.</article>
        <article class="legalP" id="kapittel-8-ledd-38">Konsekvensen av et vedtak om stans er enten at deltaker mister retten i en periode p&#xE5; inntil tre m&#xE5;neder, eller at deltaker mister retten permanent. Deltaker som mister retten, er ikke fritatt fra sin plikt til &#xE5; delta i oppl&#xE6;ring i 300 timer, og deltaker har selv ansvar for &#xE5; oppfylle plikten p&#xE5; annen m&#xE5;te.</article>
        <article class="legalP" id="kapittel-8-ledd-39">Dersom deltaker permanent mister sin rett til oppl&#xE6;ring, vil det f&#xE5; konsekvenser for deltakerens mulighet til &#xE5; etterleve sin plikt etter introduksjonsloven eller oppfylle kravene i utlendingsloven &#xA7; 12 og statsborgerloven &#xA7; 6. Det b&#xF8;r derfor utvises varsomhet n&#xE5;r det gjelder bruk av adgangen til &#xE5; stanse oppl&#xE6;ringen permanent for den enkelte. Dersom kommunen treffer vedtak om at retten til oppl&#xE6;ring fratas deltaker midlertidig, skal det gj&#xF8;res en ny vurdering innen tre m&#xE5;neder. Ny vurdering kan f&#xF8;re til at deltaker f&#xE5;r et nytt tilbud om oppl&#xE6;ring etter et midlertidig opphold p&#xE5; tre m&#xE5;neder, og en mulighet til &#xE5; fullf&#xF8;re timene som gjenst&#xE5;r av plikten p&#xE5; 300 timer. Deltaker f&#xE5;r ikke mulighet til gratis &#xE5; ta igjen de timene han/hun var frav&#xE6;rende forut for stansingsvedtaket, det vil si de timene som var udokumentert og vesentlig over ti prosent av det totale timetallet. Deltaker m&#xE5; selv s&#xF8;rge for &#xE5; gjennomf&#xF8;re og eventuelt betale for disse timene.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9. Frav&#xE6;r fra oppl&#xE6;ring ut over 300 timer</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-40">For de som mottar ytterligere oppl&#xE6;ring innenfor rammen av 2700 timer, jf. introduksjonsloven &#xA7; 18 annet ledd, gjelder ingen regel om adgang til kortvarig frav&#xE6;r. Ved frav&#xE6;r som er dokumentert med legeerkl&#xE6;ring beholder deltaker sin rett til oppl&#xE6;ring i henhold til tildelingsvedtaket fra kommunen. Deltaker kan ta timene igjen gratis senere.</article>
        <article class="legalP" id="kapittel-8-ledd-41">Dersom deltaker har frav&#xE6;r som ikke er dokumentert med legeerkl&#xE6;ring, mister deltaker sin rett til oppl&#xE6;ring i henhold til tildelingsvedtaket i de timene vedkommende har v&#xE6;rt borte, og kan ikke ta timene igjen gratis senere. Timene deltakeren har v&#xE6;rt frav&#xE6;rende uten dokumentasjon medregnes alts&#xE5; som benyttet i forhold til rammen p&#xE5; 2700 timer.</article>
        <article class="legalP" id="kapittel-8-ledd-42">Ved frav&#xE6;r som er omfattende kan kommunen stanse oppl&#xE6;ringen i henhold til tildelingsvedtaket, midlertidig eller permanent, jf. introduksjonsloven &#xA7; 19 tredje ledd. Denne regelen er tilsvarende som regelen i &#xA7; 8 tredje ledd. Se merknadene til denne.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 5. Om permisjoner</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10. Permisjon</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-43">Reglene i kapittel 5 gjelder b&#xE5;de oppl&#xE6;ring i 300 timer norsk og samfunnskunnskap, og oppl&#xE6;ring ut over 300 timer ved behov.</article>
        <article class="legalP" id="kapittel-8-ledd-44">Utgangspunktet er at kommunen plikter &#xE5; tilrettelegge oppl&#xE6;ringen for den enkeltes livssituasjon n&#xE5;r det oppst&#xE5;r et forhold som gj&#xF8;r at deltaker ikke kan f&#xF8;lge oppl&#xE6;ringstilbudet. Kun i de tilfellene der individuell tilpasning ikke er mulig, skal permisjon vurderes. Et slikt forhold kan v&#xE6;re begrunnet i egen, ektefelle/samboers eller barns situasjon. Oppl&#xE6;ring i norsk og samfunnskunnskap p&#xE5; deltid kan ikke sammenlignes med arbeid eller et introduksjonsprogram p&#xE5; fulltid. Hovedregelen skal v&#xE6;re at deltakers individuelle plan justeres for en periode framover ved at deltaker endrer omfanget av og/eller tidspunktet for oppl&#xE6;ring, for eksempel fra oppl&#xE6;ring p&#xE5; dagtid til deltid p&#xE5; kvelden, eller til en individuell plan med et innhold deltaker kan mestre. Vurderingen her sammenfaller med nye regler for adgang til &#xE5; sykemelde personer som er i jobb. De nye reglene inneb&#xE6;rer at en skal vurdere om arbeidet kan tilrettelegges i forhold til funksjonsevnen. En m&#xE5; vurdere om grad av funksjonsevne muliggj&#xF8;r deltakelse i oppl&#xE6;ring p&#xE5; deltid. Dette gjelder ogs&#xE5; ved svangerskap og f&#xF8;dsel. Bestemmelsen fastsetter at deltaker etter s&#xF8;knad kan innvilges permisjon fra oppl&#xE6;ringen dersom vedkommende er forhindret fra &#xE5; delta i enhver form for oppl&#xE6;ring i en kortere eller lengre periode. Bestemmelsene i kapittel 5 angir en maksimumsgrense for hvor lang permisjon som kan innvilges, men dette skal vurderes i det enkelte tilfellet. Tiden den enkelte overhodet ikke kan delta i noen form for oppl&#xE6;ring, skal vurderes strengt. Innvilget permisjon gir ikke adgang til utvidelse av fristene for &#xE5; gjennomf&#xF8;re oppl&#xE6;ringen p&#xE5; henholdsvis tre og fem &#xE5;r, jf. introduksjonsloven &#xA7; 17 femte ledd tredje punktum og &#xA7; 18 annet ledd tredje punktum.</article>
        <article class="legalP" id="kapittel-8-ledd-45">Adgangen til &#xE5; gi permisjon gjelder kun i de tilfellene som er listet opp i bestemmelsene &#xA7; 11 til &#xA7; 13 i forskriften. S&#xF8;knad om permisjon skal v&#xE6;re ledsaget av skriftlig dokumentasjon, og den skal som hovedregel leveres kommunen til vurdering i forkant av forholdet deltaker s&#xF8;ker permisjon p&#xE5; grunnlag av. Kun i unntakstilfeller, for eksempel akutte hendelser som ulykker og d&#xF8;dsfall, kan permisjon innvilges for kortere perioder uten dokumentasjon og vurdering av denne i forkant av forholdet.</article>
        <article class="legalP" id="kapittel-8-ledd-46">Regelen er begrunnet i hensynet til effektivitet og gjennomstr&#xF8;mming i oppl&#xE6;ringen, samt i behovet for forutsigbarhet for b&#xE5;de den enkelte deltaker og for kommunen. Deltaker kan ta timene igjen gratis etter permisjonstidens slutt, og innvilget permisjon skal ikke regnes som frav&#xE6;r etter forskriften &#xA7; 6, &#xA7; 7 og &#xA7; 9.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11. Velferdspermisjoner</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-47">Bestemmelsen fastsetter at det etter s&#xF8;knad kan innvilges velferdspermisjon n&#xE5;r det foreligger viktige velferdsgrunner. Kommunen avgj&#xF8;r praksis mht s&#xF8;knad om velferdspermisjon, herunder krav til dokumentasjon og om det skal benyttes standardskjemaer ved s&#xF8;knad. Det kan totalt innvilges velferdspermisjon i inntil ti virkedager i l&#xF8;pet av et kalender&#xE5;r. Disse dagene skal ikke regnes som frav&#xE6;r etter forskriften &#xA7; 6, &#xA7; 7 og &#xA7; 9. Bestemmelsen gir eksempler p&#xE5; i hvilke situasjoner den enkelte kommune kan innvilge s&#xF8;knad om velferdspermisjon.</article>
        <article class="legalP" id="kapittel-8-ledd-48">Velferdspermisjon kan innvilges for hel eller halv virkedag, avhengig av omfang. Velferdspermisjon for deler av en oppl&#xE6;ringsdag regnes som en halv frav&#xE6;rsdag n&#xE5;r frav&#xE6;ret utgj&#xF8;r inntil halvparten av timetallet for den aktuelle dagen. N&#xE5;r frav&#xE6;ret utgj&#xF8;r mer enn halvparten av timetallet for den aktuelle dagen, skal frav&#xE6;ret regnes som en hel frav&#xE6;rsdag.</article>
        <article class="legalP" id="kapittel-8-ledd-49">Begrunnelsen for regelen er rimelighetshensyn for den enkelte deltaker. Hvis situasjoner som nevnt i bestemmelsen oppst&#xE5;r, beholder deltaker sin rett til 300 timer oppl&#xE6;ring innenfor fristen p&#xE5; tre &#xE5;r, eller sin rett til ytterligere oppl&#xE6;ring i henhold til tildelingsvedtak<i>.</i> Deltaker kan ta timene igjen gratis senere.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12. Permisjon ved egen eller barns sykdom</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-50">Bestemmelsen fastsetter at deltaker, p&#xE5; grunnlag av legeerkl&#xE6;ring, kan innvilges permisjon i inntil ett &#xE5;r fra oppl&#xE6;ringen ved egen eller barns sykdom. Som ved andre situasjoner hvor deltaker er forhindret fra &#xE5; f&#xF8;lge oppl&#xE6;ringen, plikter kommunen f&#xF8;rst &#xE5; vurdere individuell tilpasning. Permisjon kan innvilges ved sykdom som er av en slik karakter at deltaker ikke kan delta i noen form for oppl&#xE6;ring i en periode framover. Deltaker beholder sin rett til 300 timer oppl&#xE6;ring innenfor fristen p&#xE5; tre &#xE5;r, eller sin rett til ytterligere oppl&#xE6;ring i henhold til tildelingsvedtak. Deltaker kan ta timene igjen gratis senere.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13. Permisjon ved f&#xF8;dsel og adopsjon</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-51">Bestemmelsen fastsetter at det ved f&#xF8;dsel eller adopsjon kan innvilges omsorgspermisjon. Permisjonen kan tas ut av mor alene, eller deles mellom mor og far. Permisjon skal vurderes individuelt og kan innvilges i til sammen inntil ti m&#xE5;neder i barnets f&#xF8;rste leve&#xE5;r. Ti m&#xE5;neder er en maksimumsgrense. Det skal vurderes individuelt hvor lang permisjon det er behov for, se merknad til &#xA7; 10 i denne forskriften. Kravet om individuell tilpasning av oppl&#xE6;ringen kan inneb&#xE6;re at deltaker tilbys redusert omfang av oppl&#xE6;ring framfor permisjon fra oppl&#xE6;ringen. Muligheten for dette skal vurderes f&#xF8;r permisjonss&#xF8;knad innvilges. Deltaker beholder sin rett til &#xE5; fortsette oppl&#xE6;ringen p&#xE5; 300 timer innenfor fristen p&#xE5; tre &#xE5;r, eller sin rett i henhold til tildelingsvedtak n&#xE5;r det gjelder oppl&#xE6;ring ut over 300 timer. Deltaker kan ta timene igjen gratis senere. De samme regler gjelder ved adopsjon dersom barnet er under 15 &#xE5;r.</article>
        <article class="legalP" id="kapittel-8-ledd-52">Dersom ikke begge foreldrene tar den daglige omsorgen for barnet, eller den ene av foreldrene er frav&#xE6;rende p&#xE5; grunn av for eksempel opphold i hjemlandet, kan retten til permisjon ved f&#xF8;dsel eller adopsjon ut&#xF8;ves av en annen som tar omsorgen for barnet. Dette kan v&#xE6;re et annet familiemedlem i samme husstand, eller annen n&#xE6;rst&#xE5;ende person. Forutsetningen er at denne andre personen selv er deltaker i oppl&#xE6;ring i norsk og samfunnskunnskap, og at det ikke kan gj&#xF8;res en individuell tilpasning i henhold til vedkommendes omsorgsansvar.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 6. Om utsatt start av oppl&#xE6;ringen i s&#xE6;rlige tilfeller</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 14. Store omsorgsforpliktelser</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-53">En &#xE5;rsak til at en person ikke har kunnet starte oppl&#xE6;ring i norsk og samfunnskunnskap kan v&#xE6;re at personen har store omsorgsforpliktelser. Rett og plikt kan inntre fra det tidspunktet kravet settes fram dersom omsorgsforpliktelsene har gjort at personen ikke har kunnet delta i oppl&#xE6;ringen i henhold til hovedregelen i introduksjonsloven &#xA7; 17 femte ledd f&#xF8;rste punktum og fram til det tidspunktet krav om oppl&#xE6;ring settes fram. Det er et vilk&#xE5;r at omsorgsforpliktelsene er vedvarende eller nylig bortfalt n&#xE5;r kravet settes fram.</article>
        <article class="legalP" id="kapittel-8-ledd-54">&#xA7; 14 kommer kun til anvendelse i situasjoner der omsorgsforpliktelsene har medf&#xF8;rt at personen ikke har kunnet starte med oppl&#xE6;ring i norsk og samfunnskunnskap. Hvis personen har p&#xE5;begynt oppl&#xE6;ring, og det underveis oppst&#xE5;r en situasjon som &#xF8;ker personens omsorgsforpliktelser, er kommunen pliktig til &#xE5; s&#xF8;ke &#xE5; tilrettelegge oppl&#xE6;ringen slik at oppl&#xE6;ringen kan holde fram, eller evt. innvilge permisjon, jf. forskriften kapittel 5.</article>
        <article class="legalP" id="kapittel-8-ledd-55">For at rett og plikt skal inntre etter krav, m&#xE5; omsorgsforpliktelsen v&#xE6;re s&#xE6;rlig omfattende. Dette inneb&#xE6;rer at omsorgsforpliktelsene minimum m&#xE5; v&#xE6;re av et slikt omfang og av en slik karakter at personen omfattes av fritak fra plikt til oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 17 fjerde ledd tredje punktum og &#xA7; 4 i forskriften her. Ogs&#xE5; i situasjoner hvor det ikke er s&#xF8;kt fritak fra plikten, kan unntaket her komme til anvendelse. Dette m&#xE5; vurderes individuelt. Bestemmelsen gir veiledning i denne vurderingen, og det er et vilk&#xE5;r at omsorgsforpliktelsen m&#xE5; v&#xE6;re s&#xE6;rlig omfattende.</article>
        <article class="legalP" id="kapittel-8-ledd-56">Bestemmelsen fastsetter hva som kan sies &#xE5; v&#xE6;re store omsorgsforpliktelser. Det vil ikke v&#xE6;re tilstrekkelig at familien er barnerik, eller at personen er alenefors&#xF8;rger med mange barn. En vil imidlertid ha store omsorgsforpliktelser dersom et barn eller annet familiemedlem er sterkt funksjonshemmet eller pleietrengende. Forutsetningen her er at barnet eller familiemedlemmet er hjemmeboende sammen med personen. Dersom vedkommende selv er funksjonshemmet eller alvorlig syk, kan det faktum at familien har mange barn, og/eller omsorg for andre familiemedlemmer, v&#xE6;re avgj&#xF8;rende for om vedkommende kan sies &#xE5; ha store omsorgsoppgaver.</article>
        <article class="legalP" id="kapittel-8-ledd-57">Om omsorgsansvaret er tilstrekkelig stort, m&#xE5; vurderes individuelt og sees i sammenheng med hvilken bistand vedkommende har i hverdagen fra kommunen, fra frivillige eller fra andre familiemedlemmer. Det m&#xE5; i tillegg vurderes om vedkommende har mulighet for hjelp eller avlastning som hun eller han har takket nei til, og dermed f&#xE5;tt en st&#xF8;rre omsorgsoppgave enn n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-8-ledd-58">Rett og plikt til oppl&#xE6;ring fra det tidspunktet krav settes fram, besluttes av kommunen etter s&#xF8;knad med dokumentasjon. Dokumentasjon p&#xE5; hvor omfattende personens omsorgoppgaver har v&#xE6;rt, kan v&#xE6;re uttalelse fra fastlege. Uttalelse kan ogs&#xE5; gis av offentlig ansatt som over en viss tid har hatt jevnlig kontakt med familien og som kjenner til situasjonen hjemme. Dette kan v&#xE6;re helsestasjon, sosialkontor, hjemmebaserte tjenester, familievernkontor eller liknende.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 15. Tilbakeholdelse mot sin vilje</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-59">En annen &#xE5;rsak til at vedkommende ikke har kommet i gang med og/eller ikke fullf&#xF8;rt oppl&#xE6;ringen i norsk og samfunnskunnskap, kan v&#xE6;re at vedkommende er blitt isolert fra samfunnet og/eller holdt borte fra oppl&#xE6;ringen mot sin vilje. Tilbakeholdelse omfatter tvangssituasjoner og situasjoner preget av vold og isolering, samt tilfeller med psykisk tvang. Avgj&#xF8;rende er at personen selv ikke har hatt noe valg eller ikke har hatt noen reell mulighet til &#xE5; p&#xE5;virke sin egen situasjon. Tilbakeholdelsen kan v&#xE6;re ut&#xF8;vet av ektefelle eller av annet n&#xE6;rst&#xE5;ende familiemedlem i samme husholdning.</article>
        <article class="legalP" id="kapittel-8-ledd-60">Bestemmelsens f&#xF8;rste ledd fastsl&#xE5;r at b&#xE5;de situasjoner der en person ikke har startet p&#xE5; oppl&#xE6;ring, eller der oppl&#xE6;ring har blitt avbrutt p&#xE5; grunn av tilbakeholdelse, kvalifiserer til inntreden av rett til oppl&#xE6;ring fra det tidspunkt vedkommende setter fram krav om det.</article>
        <article class="legalP" id="kapittel-8-ledd-61">Ogs&#xE5; her er det et vilk&#xE5;r at situasjonen m&#xE5; v&#xE6;re vedvarende eller nettopp bortfalt n&#xE5;r kravet settes fram. Enkeltvedtak om rett fattes n&#xE5;r personen har en reell mulighet til &#xE5; kunne delta i oppl&#xE6;ringen.</article>
        <article class="legalP" id="kapittel-8-ledd-62">Beslutning om rett til oppl&#xE6;ring fra det tidspunktet krav settes fram fattes av kommunen etter s&#xF8;knad med dokumentasjon. Dokumentasjon p&#xE5; at en person mot sin vilje er holdt borte fra oppl&#xE6;ringen kan gis av fastlege, krisesenter eller av offentlig ansatt som over en viss tid har hatt jevnlig kontakt med familien og som kjenner til situasjonen hjemme. Dette kan v&#xE6;re for eksempel helsestasjon, sosialkontor, hjemmebaserte tjenester, familievernkontor eller liknende.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 16. Omfanget av rett og plikt n&#xE5;r det gis utsatt start av oppl&#xE6;ringen</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-63">Dersom kommunen finner det godtgjort at personen har v&#xE6;rt i en s&#xE6;rlig situasjon i henhold til &#xA7; 14 eller &#xA7; 15 i denne forskriften, vil personen bli innvilget rett til oppl&#xE6;ring i 300 timer norsk og samfunnskunnskap i tre &#xE5;r fra det tidspunkt krav om slik oppl&#xE6;ring settes fram. Plikt til oppl&#xE6;ring inntrer ogs&#xE5; fra dette tidspunkt og varer fram til fylte 55 &#xE5;r, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste ledd. Som nevnt i merknadene til &#xA7; 14 og &#xA7; 15 er det et vilk&#xE5;r at det s&#xE6;rlige forholdet er vedvarende eller akkurat har bortfalt. Vurderingen av om det s&#xE6;rlige forholdet nylig har bortfalt vil v&#xE6;re en konkret vurdering, og momenter her er hvor lenge situasjonen har vedvart, og hvor alvorlig situasjonen har v&#xE6;rt.</article>
        <article class="legalP" id="kapittel-8-ledd-64">Krav om rett og plikt til oppl&#xE6;ring som settes fram p&#xE5; grunnlag av s&#xE6;rlige forhold, kan ikke settes fram lenger enn ti &#xE5;r etter innvilgelse av f&#xF8;rstegangstillatelse eller innreise til riket, dvs. det tidspunkt rett og plikt inntrer etter lovens hovedregel i &#xA7; 17 femte ledd f&#xF8;rste punktum. Dette er ut fra hensynet til at staten forutsetter at oppl&#xE6;ringen skal gjennomf&#xF8;res i l&#xF8;pet av den f&#xF8;rste tiden en person er bosatt i landet. Personer som innvilges utsatt start av oppl&#xE6;ring mellom fylte 55 og 67 &#xE5;r har rett, men ikke plikt, til &#xE5; delta i oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 17 annet ledd. Kommunens plikt til &#xE5; tilby inntil 3000 timer oppl&#xE6;ringen gjelder i fem &#xE5;r fra det tidspunktet personen setter fram krav om rett til oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 18 annet ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 7. Om saksbehandlingsregler og andre bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 17. Forholdet til forvaltningsloven</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-65">Bestemmelsen fastsetter at kommunes beslutninger i henhold til reglene i denne forskriften regnes som enkeltvedtak etter forvaltningsloven. Hvilke avgj&#xF8;relser som skal regnes som enkeltvedtak er listet opp i bestemmelsen. Enkeltvedtak kan p&#xE5;klages til fylkesmannen, jf. introduksjonsloven &#xA7; 22.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 18. Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-66">Forskriften trer i kraft 1. september 2005 og gjelder personer med tillatelser som nevnt i introduksjonsloven &#xA7; 17 f&#xF8;rste til tredje ledd som er innvilget etter 1. september 2005.</article>
      </section>
    </main>
  </body>
</html>
