<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved innf&#xF8;rsel av levende dyr fra land utenfor E&#xD8;S.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-11-30-1354</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-11-30-1354</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 14 s 2149</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-11-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-12-31-1484</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1050</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om handel med levende dyr mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved innf&#xF8;rsel av levende dyr fra land utenfor E&#xD8;S.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeri- og kystdepartementet og Landbruks- og matdepartementet 30. november 2005 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7, &#xA7; 12, &#xA7; 14, &#xA7; 15, &#xA7; 19 og &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790. Jf. E&#xD8;S-avtalen vedlegg I kap. I nr. 117 (forordning (EF) nr. 282/2004 endret ved forordning (EF) nr. 585/2004) og nr. 119 (forordning (EF) nr. 599/2004).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-11-30-1354</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved innf&#xF8;rsel av levende dyr fra land utenfor E&#xD8;S.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 14. Kontroll ved veterin&#xE6;r grensekontrollstasjon</li><li>&#xA7; 15. Videresending og transitt av forsendelser</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-11-30-1354" id="dokument">
      <h1>Forskrift om endring i forskrift om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved innf&#xF8;rsel av levende dyr fra land utenfor E&#xD8;S.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-11-30-1354/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 31. desember 1998 nr. 1484 om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved innf&#xF8;rsel av levende dyr fra land utenfor E&#xD8;S gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om tilsyn og kontroll ved import og eksport av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved import av levende dyr fra tredjestater</i>
        </article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Landbruksdepartementet 31. desember 1998 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7, &#xA7; 12, &#xA7; 14, &#xA7; 15, &#xA7; 19 og &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 annet ledd, jf. delegeringsvedtak 19. desember 2003 nr. 1790. Jf. E&#xD8;S-avtalen vedlegg I kap. I (direktiv 90/425/E&#xD8;F, direktiv 91/496/E&#xD8;F), nr. 117 (forordning (EF) nr. 282/2004 endret ved forordning (EF) nr. 585/2004) og nr. 119 (forordning (EF) nr. 599/2004).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriften skal sikre tilsyn og kontroll med dyrehelsemessige, dyrevernmessige og avlsmessige vilk&#xE5;r ved import og eksport av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved import av levende dyr fra tredjestater.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskriften gjelder tilsyn og kontroll med import og eksport av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved import av levende dyr fra tredjestater.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1"><i>Tredjestat:</i> Stat som verken er medlem i EU eller som gjennom E&#xD8;S-avtalen har inng&#xE5;tt avtale med EU om handel med dyr.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd nye nr. 10, 11 og 12 skal lyde:<ul class="defaultList"><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1"><i>Forordning (EF) nr. 282/2004:</i> Forordningen som gjennomf&#xF8;rt i norsk rett ved forskrift 30. november 2005 nr. 1348 om gjennomf&#xF8;ring av forordning (EF) nr. 282/2004 om innf&#xF8;ring av et dokument for deklarering og veterin&#xE6;r grensekontroll av levende dyr som innf&#xF8;res til E&#xD8;S-omr&#xE5;det fra tredjestater.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1"><i>CVED:</i> Felles veterin&#xE6;rdokument til bruk ved import fra tredjestater, som fastsatt i forordning (EF) nr. 282/2004 vedlegg I.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1"><i>Tilsynsveterin&#xE6;r:</i> Veterin&#xE6;r som i henhold til s&#xE6;rskilte forskrifter er kvalifisert til &#xE5; opptre som s&#xE5;dan og som er oppnevnt av Mattilsynet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Levende dyr, annet avlsmateriale og animalsk avfall som skal eksporteres til tredjestat gjennom et annet land innen E&#xD8;S, skal transporteres ut av E&#xD8;S i henhold til godkjent tollprosedyre.</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r det i vedkommende forskrift stilles krav om bruk av helsesertifikater i forbindelse med eksport av levende dyr eller annet avlsmateriale til land innen E&#xD8;S eller n&#xE5;r det kreves forh&#xE5;ndsmelding ved forsendelser av animalsk avfall til land innen E&#xD8;S, skal slike sertifikater eller meldinger utformes p&#xE5; grunnlag av den harmoniserte sertifikatmodellen i vedlegg I til denne forskriften. Dette gjelder ikke helsesertifikater for registrerte dyr av hestefamilien. Del I av sertifikatmodellen kan fylles ut av avsender. Utfylling kan skje elektronisk i det integrerte elektroniske veterin&#xE6;rinformasjonssystemet (TRACES).</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved import fra land innen E&#xD8;S omfattet av denne forskriften skal import&#xF8;ren eller dennes representant gi melding om forsendelsen til det lokale Mattilsynet p&#xE5; bestemmelsesstedet eller tilsynsveterin&#xE6;ren i den virksomheten som er bestemmelsesstedet for forsendelsen. Meldingen skal v&#xE6;re kommet frem senest 24 timer f&#xF8;r ankomst til bestemmelsesstedet. Mattilsynet kan tillate kortere meldingsfrist for enkelte forsendelser s&#xE5;fremt dette ikke er til hinder for ut&#xF8;velse av tilsyn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kravet til melding om import gjelder ikke ved import fra land innen E&#xD8;S av registrerte dyr av hestefamilien.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved import av levende dyr fra tredjestater skal den ansvarlige for lasten gi melding om forsendelsen ved hjelp av CVED og p&#xE5; den m&#xE5;te som er fastsatt i forordning (EF) nr. 282/2004 artikkel 1 og vedlegg I.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 fjerde ledd blir nytt femte ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved manglende melding skal forsendelsen ikke tollekspederes f&#xF8;r slik melding er gitt, eller f&#xF8;r Mattilsynet eller grenseveterin&#xE6;ren ved import fra tredjestat, gir tillatelse til utlevering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 og &#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Kontroll ved veterin&#xE6;r grensekontrollstasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Alle forsendelser fra tredjestater skal underkastes kontroll av en offentlig veterin&#xE6;r p&#xE5; en veterin&#xE6;r grensekontrollstasjon i henhold til liste utarbeidet av Mattilsynet over norske grensekontrollstasjoner og kontrollsentre for import av levende dyr, n&#xE6;ringsmidler og andre produkter av animalsk opprinnelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ved grensekontrollstasjonen skal det foretas dokumentkontroll, identitetskontroll og fysisk kontroll av forsendelsen i samsvar med bestemmelsene i gjeldende instruks.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Ved slik kontroll kan det tas ut pr&#xF8;ver som vurderes som n&#xF8;dvendige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Etter gjennomf&#xF8;rt kontroll utsteder offentlig veterin&#xE6;r p&#xE5; grensekontrollstasjonen CVED p&#xE5; den m&#xE5;te som er fastsatt i forordning (EF) nr. 282/2004 artikkel 3 nr. 1 og vedlegg I.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">N&#xE6;rmere bestemmelser om prosedyrene som skal f&#xF8;lges etter gjennomf&#xF8;rt kontroll, er fastsatt i forordning (EF) nr. 282/2004 artikkel 3 nr. 2 til 7.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Instruks 11. februar 2000 nr. 1710 til Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;rene (grenseveterin&#xE6;ren) ved tilsyn og kontroll av levende dyr fra land utenfor E&#xD8;S.</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Videresending og transitt av forsendelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Forsendelser som skal sendes videre til et annet land innen E&#xD8;S, skal gjennomg&#xE5; kontroll i samsvar med reglene i &#xA7; 14.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Offentlig veterin&#xE6;r p&#xE5; den grensekontrollstasjonen som er bestemmelsessted for en forsendelse som er videresendt fra en annen grensekontrollstasjon, skal utstede og fylle ut CVED p&#xE5; den m&#xE5;te som er fastsatt i forordning (EF) nr. 282/2004 artikkel 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Forsendelser som skal sendes i transitt gjennom Norge til en tredjestat, kan tillates sendt gjennom Norge dersom:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">Grenseveterin&#xE6;ren p&#xE5; den aktuelle grensekontrollstasjonen gir tillatelse til videresending.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">Den ansvarlige for forsendelsen kan godtgj&#xF8;re at den ikke blir avvist i vedkommende tredjestat.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3-ledd-1">Forsendelsen har gjennomg&#xE5;tt veterin&#xE6;r grensekontroll, jf. &#xA7; 14, med tilfredsstillende resultat.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4-ledd-1">Forsendelsen utelukkende h&#xE5;ndteres ved grensepassering innen E&#xD8;S og under transport ved kontroll av dyrehelsemessige forhold.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-5-ledd-1">Transport skjer i henhold til godkjent tollprosedyre.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Offentlig veterin&#xE6;r p&#xE5; den grensekontrollstasjonen som er utf&#xF8;rselssted for en forsendelse i transitt, skal fylle ut CVED p&#xE5; den m&#xE5;te som er fastsatt i forordning (EF) nr. 282/2004 artikkel 4.</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegget til forskriften (Liste over norske grensekontrollstasjoner for import av levende dyr, animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse fra tredjeland) oppheves.</article>
        <article class="defaultP" margin-top="true">Nytt vedlegg I skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg I. Sertifikat til bruk ved handel innen E&#xD8;S-omr&#xE5;det med tilh&#xF8;rende veiledning for utfylling av sertifikatet</span>
        <article class="defaultP" margin-top="true">Se her for &#xE5; lese vedlegg I: (pdf)</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-11-30-1354/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
