<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til domstolloven kapittel 11 (Advokatforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-02-04-79</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-02-04-79</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 2 s 211</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-02-04, gj&#xF8;res gjeldende for regnskaps&#xE5;ret 2005</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-12-20-1161</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1915-08-13-5/&#xA7;218</li>
            <li>lov/1915-08-13-5/&#xA7;219</li>
            <li>lov/1915-08-13-5/&#xA7;222</li>
            <li>lov/1915-08-13-5/&#xA7;224</li>
            <li>lov/1915-08-13-5/&#xA7;225</li>
            <li>lov/1915-08-13-5/&#xA7;226</li>
            <li>lov/1915-08-13-5/&#xA7;227</li>
            <li>lov/1915-08-13-5/&#xA7;228</li>
            <li>lov/1915-08-13-5/&#xA7;229</li>
            <li>lov/1915-08-13-5/&#xA7;231</li>
            <li>lov/1915-08-13-5/&#xA7;235</li>
            <li>lov/1915-08-13-6/&#xA7;44</li>
            <li>lov/1981-05-22-25/&#xA7;95</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-02-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0087</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i advokatforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til domstolloven kapittel 11 (Advokatforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 4. februar 2005 med hjemmel i lov 13. august 1915 nr. 5 om domstolene (domstolloven) &#xA7; 218, &#xA7; 219, &#xA7; 222, &#xA7; 224, &#xA7; 225, &#xA7; 226, &#xA7; 227, &#xA7; 228, &#xA7; 229, &#xA7; 231 og &#xA7; 235, lov 13. august 1915 nr. 6 om rettergangsm&#xE5;ten for tvistem&#xE5;l (tvistem&#xE5;lsloven) &#xA7; 44 og lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 95. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-02-04-79</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til domstolloven kapittel 11 (Advokatforskriften).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-1. Oppbevaring og forvaltning av betrodde midler (klientmidler)</li><li>&#xA7; 3-2. Klientbankkonto</li><li>&#xA7; 3-3. Renter p&#xE5; klientbankkonto</li><li>&#xA7; 3-4. Verdipapirer og andre verdigjenstander som klientmidler</li><li>&#xA7; 3-5. Opplysninger om klientmidler ved avleggelse av &#xE5;rsregnskap</li><li>&#xA7; 3-6. Bokf&#xF8;ring for klientansvar og klientmidler</li><li>&#xA7; 3-7. Oversikt over den fordringsmassen advokaten skal inndrive for andre</li><li>&#xA7; 3-8. Anvendelse av kapittel 3 p&#xE5; rettshjelpere</li><li>&#xA7; 3a-1. Regnskaps- og bokf&#xF8;ringsplikt</li><li>&#xA7; 3a-2. Fritak fra plikten til &#xE5; f&#xF8;re regnskap</li><li>&#xA7; 3a-3. Presentasjon av klientansvar og klientmidler</li><li>&#xA7; 3a-4. Noteopplysninger</li><li>&#xA7; 3a-5. S&#xE6;rskilt regnskapsrapport til Tilsynsr&#xE5;det for advokatvirksomhet</li><li>&#xA7; 3a-6. Advokatens s&#xE6;rregnskap</li><li>&#xA7; 3a-7. F&#xF8;ring av s&#xE6;rregnskap</li><li>&#xA7; 3a-8. Liste over advokatens s&#xE6;rregnskap</li><li>&#xA7; 3a-9. Revisjonsplikt</li><li>&#xA7; 3a-10. Revisors kontroll av advokatens s&#xE6;rregnskap</li><li>&#xA7; 3a-11. Melding til Tilsynsr&#xE5;det for advokatvirksomhet om revisoroppdraget</li><li>&#xA7; 3a-12. &#xAB;Egenerkl&#xE6;ring med revisoruttalelse&#xBB; til Tilsynsr&#xE5;det for advokatvirksomhet</li><li>&#xA7; 3a-13. Innsendingsplikt til Tilsynsr&#xE5;det for advokatvirksomhet</li><li>&#xA7; 3a-14. Fritak fra plikten til &#xE5; rapportere til Tilsynsr&#xE5;det for advokatvirksomhet</li><li>&#xA7; 3a-15. Anvendelse av kapittel 3a p&#xE5; rettshjelpere</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-02-04-79" id="dokument">
      <h1>Forskrift om endring i forskrift til domstolloven kapittel 11 (Advokatforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-02-04-79/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. desember 1996 nr. 1161 til domstolloven kapittel 11 (Advokatforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom kravet i f&#xF8;rste punktum ikke er tilfredstilt ved et &#xE5;rsskifte, m&#xE5; sikkerheten bringes i samsvar med kravet innen det tidspunkt egenerkl&#xE6;ring med revisoruttalelse for regnskaps&#xE5;ret skal leveres inn til Tilsynsr&#xE5;det for advokatvirksomhet, jf. &#xA7; 3a-13.</article>
        <article class="defaultP" margin-top="true">Kapittel 3 og nytt kapittel 3a skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 3. Behandlingen av betrodde midler (klientmidler)</span>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Oppbevaring og forvaltning av betrodde midler (klientmidler)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">En advokat plikter &#xE5; holde betrodde midler (klientmidler) atskilt fra egne midler og andre midler som ikke tilh&#xF8;rer klienter. Som klientmidler regnes alle penger som betros advokaten, herunder mottatt forskudd p&#xE5; utlegg og sal&#xE6;r. Som klientmidler regnes ogs&#xE5; verdipapirer av enhver art herunder aksjer, obligasjoner, pantobligasjoner, bankb&#xF8;ker, gjeldsbrev og andre verdigjenstander som advokaten mottar til oppbevaring eller forvaltning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Klientmidler kan bare utbetales eller utleveres til vedkommende klient eller for vedkommendes regning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Klientbankkonto</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Mottar en advokat penger for andres regning, skal advokaten straks enten gi oppgj&#xF8;r eller sette klientens tilgodehavende p&#xE5; en s&#xE6;rskilt renteb&#xE6;rende bankkonto, benevnt &#xAB;klientbankkonto&#xBB;. Slik konto kan bare opprettes i de bankene som skriftlig har forpliktet seg til ikke &#xE5; gj&#xF8;re motregning gjeldende i klientbankkontoen for de krav banken m&#xE5;tte ha overfor advokaten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">En felles klientbankkonto for klientene skal opprettes i advokatens navn. Eventuelle s&#xE6;rskilte klientbankkonti for de enkelte klienter skal i tillegg lyde p&#xE5; klientens navn. Klientmidler i forbindelse med eiendomsmeglingsvirksomhet skal ikke blandes sammen med de &#xF8;vrige klientmidlene, men m&#xE5; settes inn p&#xE5; s&#xE6;rskilt klientbankkonto.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Klientbankkonto kan bare disponeres av advokaten eller den han gir skriftlig fullmakt. Advokaten er ansvarlig for enhver transaksjon med klientmidlene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Uttak fra klientbankkonto kan bare foretas for bel&#xF8;p som utbetales til klienten eller for klientens regning og for advokatens tilgodehavende hos vedkommende klient hvor det er adgang til motregning etter de alminnelige regler om motregning. Dersom et innskudd p&#xE5; en klientbankkonto m&#xE5; anses for &#xE5; v&#xE6;re &#xF8;remerket for et bestemt form&#xE5;l, eller av betaleren er positivt forutsatt videref&#xF8;rt til klienten uavkortet, m&#xE5; motregning som hovedregel v&#xE6;re avsk&#xE5;ret. Dersom bel&#xF8;pet gjelder advokatens sal&#xE6;r, skal klienten senest samtidig tilstiles sal&#xE6;rregningen eller tilsvarende melding om avregning. Bel&#xF8;p som tas ut fra en klientbankkonto, skal ikke overstige vedkommende klients innest&#xE5;ende midler p&#xE5; klientbankkontoen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Kontoutskrifter vedr&#xF8;rende klientbankkonto skal oppbevares som regnskapsmateriale.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Renter p&#xE5; klientbankkonto</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Rentene som opptjenes p&#xE5; klientbankkontoen, skal tilfalle klientene med mindre noe annet uttrykkelig er avtalt. Advokaten plikter likevel ikke &#xE5; avregne rentebel&#xF8;p som for den enkelte klient i samme sak ikke overstiger et halvt rettsgebyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Rentene utbetales til klienten ved avregning av saken. Klienten kan likevel ikke kreve &#xE5; f&#xE5; rentene utbetalt f&#xF8;r disse er kreditert klientbankkontoen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Verdipapirer og andre verdigjenstander som klientmidler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">For verdipapir f&#xF8;res en protokoll hvor det fortl&#xF8;pende registreres mottakelse og utlevering av verdipapirer for klienter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Klienters verdipapirer skal oppbevares trygt, fortrinnsvis i bank. Under enhver omstendighet m&#xE5; de oppbevares avl&#xE5;st og brannsikkert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Med mindre annet er avtalt, m&#xE5; salg og kj&#xF8;p av verdipapirer tilh&#xF8;rende klienter ikke skje uten at salget eller kj&#xF8;pet p&#xE5; forh&#xE5;nd er godkjent av klienten. Det samme gjelder fornyelse av pantobligasjoner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Klienten skal snarest gis melding om salg eller kj&#xF8;p av verdipapirer med n&#xF8;yaktige opplysninger om verdipapirets art, forfall, rentefot, nummer og andre opplysninger som er n&#xF8;dvendige for identifikasjon av verdipapiret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">F&#xF8;rste til fjerde ledd gjelder tilsvarende for andre verdigjenstander.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Opplysninger om klientmidler ved avleggelse av &#xE5;rsregnskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved avleggelse av &#xE5;rsregnskap skal klienten ha utskrift av klientansvarskontoen. Utskriften skal sendes klienten innen utgangen av januar. Det skal ogs&#xE5; leveres utskrift av klientens konto i verdipapirprotokollen som f&#xF8;res i henhold til &#xA7; 3-4 f&#xF8;rste ledd. Sammen med utskriftene skal det leveres en redegj&#xF8;relse for forvaltningen av klientmidlene det forl&#xF8;pne &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">F&#xF8;rste ledd gjelder ikke klientmidler som er forskudd p&#xE5; sal&#xE6;r og omkostninger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-6</span>. <span class="legalArticleTitle">Bokf&#xF8;ring for klientansvar og klientmidler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Det skal opprettes egne konti for klientansvar og klientmidler som til enhver tid viser behandlingen av klientmidlene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Bokf&#xF8;ringen skal vise klientansvaret for den enkelte klient.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Klientansvar fra eiendomsmeglingsvirksomhet, fra inkassovirksomhet og den &#xF8;vrige advokatvirksomhet skal regnskapsmessig holdes atskilt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Saldo p&#xE5; klientbankkonto skal hver m&#xE5;ned avstemmes mot bokf&#xF8;rt saldo for klientmidler i regnskapet. Likeledes skal bokf&#xF8;rt saldo for klientmidler avstemmes mot bokf&#xF8;rt klientansvar (klientgjeld) hver m&#xE5;ned. Avvik skal forklares.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Avstemmingene skal dokumenteres og oppbevares som regnskapsmateriale.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-7</span>. <span class="legalArticleTitle">Oversikt over den fordringsmassen advokaten skal inndrive for andre</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Det skal f&#xF8;res en l&#xF8;pende oversikt over den fordringsmassen som advokaten til enhver tid skal inndrive for andre som ledd i inkassovirksomhet, jf. &#xA7; 2-5 tredje ledd tredje punktum.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-8</span>. <span class="legalArticleTitle">Anvendelse av kapittel 3 p&#xE5; rettshjelpere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">For rettshjelpere som driver rettshjelpvirksomhet i medhold av domstolloven &#xA7; 218 annet ledd nr. 1 eller i henhold til tillatelser gitt i medhold av domstolloven &#xA7; 218 annet ledd nr. 3 f&#xF8;rste punktum og nr. 5, gjelder bestemmelsene i kapittel 3 tilsvarende.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 3a. &#xC5;rsregnskap og revisjon mv.</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">I. &#xC5;rsregnskap mv. for advokatvirksomhet</span>
        <article class="futureLegalArticle" data-name="&#xA7;3a-1" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-1</span>. <span class="legalArticleTitle">Regnskaps- og bokf&#xF8;ringsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Enhver advokat som ut&#xF8;ver advokatvirksomhet i eget navn er regnskapspliktig etter lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven). Dette medf&#xF8;rer ogs&#xE5; bokf&#xF8;ringsplikt etter lov 19. november 2004 nr. 73 om bokf&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Tilsvarende gjelder for selskaper som driver annen advokatvirksomhet enn nevnt i domstolloven &#xA7; 233 f&#xF8;rste ledd bokstav a.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3a-2" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-2</span>. <span class="legalArticleTitle">Fritak fra plikten til &#xE5; f&#xF8;re regnskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Fast ansatte advokater kan av Tilsynsr&#xE5;dets styre for et begrenset tidsrom eller inntil videre fritas for plikten til &#xE5; f&#xF8;re regnskap etter lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. dersom vedkommende ikke har midler til forvaltning for eller mottar honorar fra klienter. I slikt tilfelle skal advokaten avgi en erkl&#xE6;ring som Tilsynsr&#xE5;dets styre fastsetter innholdet av.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Tilsynsr&#xE5;dets styre kan ogs&#xE5; i andre tilfeller gi dispensasjon som nevnt i f&#xF8;rste ledd dersom dette finnes ubetenkelig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3a-3" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-3</span>. <span class="legalArticleTitle">Presentasjon av klientansvar og klientmidler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Midler som oppbevares av advokaten, men som tilh&#xF8;rer klientene (klientmidler), skal ikke presenteres i advokatens balanse. Dersom midler innest&#xE5;ende p&#xE5; konto for klientmidler overstiger klientansvaret (klientgjelden), er det overskytende advokatens eiendel og skal presenteres i advokatens balanse. Dersom klientmidlene ikke fullt ut dekker klientansvaret, er underdekningen advokatens gjeld til klienten og skal presenteres som kortsiktig gjeld i advokatens balanse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3a-4" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-4</span>. <span class="legalArticleTitle">Noteopplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Det skal i noter til &#xE5;rsregnskapet opplyses om hvor mye advokaten oppbevarer av midler som tilh&#xF8;rer klientene (klientmidler), samt om st&#xF8;rrelsen p&#xE5; advokatens klientansvar (klientgjeld). Dersom klientmidler ikke fullt ut dekker klientansvaret, skal underdekningen forklares. Tilsvarende gjelder dersom innest&#xE5;ende p&#xE5; konto for klientmidler overstiger klientansvaret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Avvik m&#xE5; spesifiseres for henholdsvis eiendomsmeklingsvirksomhet, inkassovirksomhet og den &#xF8;vrige advokatvirksomhet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3a-5" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-5</span>. <span class="legalArticleTitle">S&#xE6;rskilt regnskapsrapport til Tilsynsr&#xE5;det for advokatvirksomhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Tilsynsr&#xE5;det kan p&#xE5;legge advokaten &#xE5; redegj&#xF8;re for sine regnskaper basert p&#xE5; regnskapsoppgj&#xF8;r per annen dato enn 31. desember der det foreligger s&#xE6;rskilte forhold som tilsier en kontroll av advokatens regnskaper. I slike tilfeller kan Tilsynsr&#xE5;det beslutte at regnskapet skal revideres p&#xE5; samme tidspunkt.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">II. Andre regnskap advokaten har ansvaret for (s&#xE6;rregnskap)</span>
        <article class="futureLegalArticle" data-name="&#xA7;3a-6" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-6</span>. <span class="legalArticleTitle">Advokatens s&#xE6;rregnskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Med s&#xE6;rregnskap etter denne forskrift forst&#xE5;s regnskap som advokaten eller hans underleverand&#xF8;rer f&#xF8;rer for klient dersom advokaten har midler til oppbevaring for klienten (klientmidler) eller bankfullmakt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3a-7" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-7</span>. <span class="legalArticleTitle">F&#xF8;ring av s&#xE6;rregnskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">For s&#xE6;rregnskap gjelder reglene i denne forskrift med mindre andre regler er gitt i eller i medhold av lov.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3a-8" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-8</span>. <span class="legalArticleTitle">Liste over advokatens s&#xE6;rregnskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Det skal f&#xF8;res ajourf&#xF8;rt liste over alle de s&#xE6;rregnskap som advokaten f&#xF8;rer, selv om disse ikke har tilknytning til advokatvirksomheten, jf. &#xA7; 3a-10.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">III. Revisjon av advokatvirksomhet</span>
        <article class="futureLegalArticle" data-name="&#xA7;3a-9" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-9</span>. <span class="legalArticleTitle">Revisjonsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Enhver advokat som ut&#xF8;ver advokatvirksomhet i eget navn plikter &#xE5; anta en revisor og s&#xF8;rge for at &#xE5;rsregnskap og &#xE5;rsberetning revideres i samsvar med lov 15. januar 1999 nr. 2 om revisjon og revisorer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3a-10" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-10</span>. <span class="legalArticleTitle">Revisors kontroll av advokatens s&#xE6;rregnskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Revisor skal unders&#xF8;ke om det blir foretatt egen revisjon av advokatens s&#xE6;rregnskap, og om det blir rapportert ved regnskapsavleggelse eller ved annen underretning til skifterett, kreditorutvalg, arvinger eller den som har oppnevnt spesiell revisor.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Er egen revisor ikke oppnevnt for s&#xE6;rregnskapene som advokaten har ansvar for, skal advokatens revisor kontrollere og uttale seg om hvorvidt behandlingen av klientmidlene er tilfredsstillende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Advokaten skal s&#xF8;rge for at det er foretatt avstemming av totale klientmidler og klientansvar p&#xE5; samme tidspunkt for advokatregnskapet og eventuelle s&#xE6;rregnskap. Advokatens revisor skal se etter at slik avstemming er foretatt og revidere denne.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">IV. Rapportering til Tilsynsr&#xE5;det for advokatvirksomhet</span>
        <article class="futureLegalArticle" data-name="&#xA7;3a-11" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-11</span>. <span class="legalArticleTitle">Melding til Tilsynsr&#xE5;det for advokatvirksomhet om revisoroppdraget</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Tilsynsr&#xE5;det skal ha melding om hvem som til enhver tid er revisor. Revisor plikter omg&#xE5;ende &#xE5; gi skriftlig melding til Tilsynsr&#xE5;det dersom vedkommende frasier seg revisoroppdraget for advokaten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3a-12" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-12</span>. <span class="legalArticleTitle">&#xAB;Egenerkl&#xE6;ring med revisoruttalelse&#xBB; til Tilsynsr&#xE5;det for advokatvirksomhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">I forbindelse med avleggelsen av &#xE5;rsregnskapet skal advokaten avgi en egenerkl&#xE6;ring. Dersom advokaten driver annen virksomhet enn advokatvirksomhet skal dette fremg&#xE5; av egenerkl&#xE6;ringen. Det skal videre gis opplysninger om den fordringsmassen advokaten ved &#xE5;rsskiftet har til inndriving for andre som ledd i inkassovirksomhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-2">Egenerkl&#xE6;ringens utforming for &#xF8;vrig bestemmes av Tilsynsr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-3">I forbindelse med revisjon av advokatens &#xE5;rsregnskap skal revisor ogs&#xE5; avgi en uttalelse knyttet til advokatens egenerkl&#xE6;ring. Uttalelsen avgis i overensstemmelse med Den norske Revisorforenings standard for revisors uttalelser ved revisjonsoppdrag med spesielle form&#xE5;l.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3a-13" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-13</span>. <span class="legalArticleTitle">Innsendingsplikt til Tilsynsr&#xE5;det for advokatvirksomhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">Senest innen 1. april hvert &#xE5;r skal advokaten sende &#xE5;rsregnskap, &#xE5;rsberetning, revisjonsberetning og &#xAB;egenerkl&#xE6;ring med revisoruttalelse&#xBB; til Tilsynsr&#xE5;det. Ved forsinkelse betales dobbelt bidrag til Tilsynsr&#xE5;det, jf. &#xA7; 4-3 annet ledd tredje punktum.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3a-14" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-14</span>. <span class="legalArticleTitle">Fritak fra plikten til &#xE5; rapportere til Tilsynsr&#xE5;det for advokatvirksomhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">Fritak etter &#xA7; 3a-2 medf&#xF8;rer ogs&#xE5; fritak fra plikten til &#xE5; rapportere til Tilsynsr&#xE5;det for advokatvirksomhet. &#xA7; 3a-2 f&#xF8;rste ledd annet punktum gjelder tilsvarende.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">V. &#xC5;rsregnskap og revisjon mv. for rettshjelpere</span>
        <article class="futureLegalArticle" data-name="&#xA7;3a-15" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a-15</span>. <span class="legalArticleTitle">Anvendelse av kapittel 3a p&#xE5; rettshjelpere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">For rettshjelpere som driver rettshjelpvirksomhet i medhold av domstolloven &#xA7; 218 annet ledd nr. 1 eller i henhold til tillatelser gitt i medhold av domstolloven &#xA7; 218 annet ledd nr. 3 f&#xF8;rste punktum og nr. 5, gjelder bestemmelsene i kapittel 3a tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom bidraget ikke er betalt eller egenerkl&#xE6;ring med revisoruttalelse mv. etter &#xA7; 3a-13 ikke er innsendt innen 1. april hvert &#xE5;r, skal det betales dobbelt bidrag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Reglene i advokatforskriften &#xA7; 4-5 til &#xA7; 4-9 gjelder tilsvarende for rettshjelpere som driver rettshjelpvirksomhet i medhold av domstolloven &#xA7; 218 annet ledd nr. 1 eller i henhold til tillatelser gitt i medhold av domstolloven &#xA7; 218 annet ledd nr. 3 f&#xF8;rste punktum og nr. 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Denne forskrift kapittel 3, 3a, 4, 5, 6 og 11 gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-8 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Denne forskrift kapittel 3, 3a, 4, 5, 6 og 11 gjelder tilsvarende s&#xE5; langt de passer.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-02-04-79/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks og gj&#xF8;res gjeldende for regnskaps&#xE5;ret 2005.</article>
      </section>
    </main>
  </body>
</html>
