<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for opptak til studier ved Universitetet i Troms&#xF8;.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-15-1781</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-15-1781</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 1 s 95</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-12-12-1882</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-01-13</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0038</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for opptak til UiT</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for opptak til studier ved Universitetet i Troms&#xF8;.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret ved Universitetet i Troms&#xF8; 15. desember 2005 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-6 og &#xA7; 3-7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-15-1781</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift for opptak til studier ved Universitetet i Troms&#xF8;.<ul class="tocSubUl"><li>Kapittel I. Alminnelige bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 2. Utfyllende bestemmelser</li><li>&#xA7; 3. Lokale opptakskomiteer</li><li>&#xA7; 4. Organisering av opptaket</li><li>&#xA7; 5. S&#xF8;knadsfrister og ettersendingsfrister</li><li>&#xA7; 6. Dispensasjon fra s&#xF8;knadsfrister</li></ul></li><li>Kapittel II. Opptak til &#xE5;pne studier<ul class="tocSubUl"><li>&#xA7; 7. Opptak til &#xE5;pne studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende</li><li>&#xA7; 8. Opptak til &#xE5;pne mastergradsstudier av 120 studiepoengs omfang, &#xE5;pne erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang og enkeltemner p&#xE5; mastergradsniv&#xE5;</li><li>&#xA7; 9. Betinget opptak til &#xE5;pne mastergradsstudier av 120 studiepoengs omfang og &#xE5;pne erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang</li><li>&#xA7; 10. Opptak til videreutdanningsstudier</li></ul></li><li>Kapittel III. Opptak til adgangsregulerte studier<ul class="tocSubUl"><li>&#xA7; 11. Opptak og rangering av s&#xF8;kere til adgangsregulerte studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende</li><li>&#xA7; 12. Opptak og rangering av s&#xF8;kere til adgangsregulerte mastergradsstudier av 120 studiepoengs omfang og adgangsregulerte erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang</li><li>&#xA7; 13. Opptak til adgangsregulerte videreutdanningsstudier</li><li>&#xA7; 14. Opptak og rangering av s&#xF8;kere til adgangsregulert emne eller emnegruppe som har et omfang p&#xE5; 30 studiepoeng eller mindre</li><li>&#xA7; 15. Opptak og rangering av s&#xF8;kere til profesjonsdelen av psykologistudiet</li></ul></li><li>Kapittel IV. Opptak med begrenset studierett<ul class="tocSubUl"><li>&#xA7; 16. Begrenset studierett</li><li>&#xA7; 17. Opptak p&#xE5; bakgrunn av realkompetanse</li></ul></li><li>Kapittel V. Kvoteordninger<ul class="tocSubUl"><li>&#xA7; 18. Fastsettelse av kvoter</li><li>&#xA7; 19. Tilknytning til landsdelen</li><li>&#xA7; 20. Samisk tilh&#xF8;righet</li></ul></li><li>Kapittel VI. Klageadgang<ul class="tocSubUl"><li>&#xA7; 21. Klageadgang</li></ul></li><li>Kapittel VII. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 22. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-15-1781" id="dokument">
      <h1>Forskrift for opptak til studier ved Universitetet i Troms&#xF8;.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/KAPITTEL_1">
        <h2>Kapittel I. Alminnelige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Denne forskriften gjelder for opptak til &#xE5;pne og adgangsregulerte studier ved Universitetet i Troms&#xF8;. Forskriften gjelder ikke for opptak til doktorgradsprogram ved Universitetet i Troms&#xF8;.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Universitetsstyret fastsetter rangeringsregler for opptak til h&#xF8;gre grads studier og videreutdanningsstudier. Avdelingene kan fastsette s&#xE6;rlige faglige minstekrav ved opptak til h&#xF8;gre grads studier og videreutdanningsstudier.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Avdelingene kan fastsette utfyllende regler om opptak innenfor rammen av denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Lokale opptakskomiteer</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Avdelingene skal oppnevne opptakskomiteer. Oppnevning av opptakskomit&#xE9; er ikke n&#xF8;dvendig ved opptak til studier hvor opptaksreglement i sin helhet er gitt av departementet. Avdelings- eller grunnenhetsstyre kan fungere som opptakskomit&#xE9;.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Studentene skal ha minst 20 prosent av medlemmene i opptakskomiteen. Der dette ikke utgj&#xF8;r mer en ett medlem, skal studentene ha rett til &#xE5; m&#xF8;te med ytterligere en student med tale- og forslagsrett.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Organisering av opptaket</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Forsknings- og studieavdelinga fatter vedtak om opptak til &#xE5;pne studier og vurderer generell studiekompetanse for alle s&#xF8;kere. Vurdering av generell studiekompetanse for s&#xF8;kere til profesjonsstudiet i medisin foretas av Opptakssentralen medisin for medisinstudiet.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">Arbeidet med opptak ved avdelingene er underlagt lokal opptakskomit&#xE9;. Lokal opptakskomit&#xE9; fatter vedtak om opptak for s&#xF8;kere som s&#xF8;ker opptak p&#xE5; grunnlag av realkompetanse.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-3">S&#xF8;knadsbehandlingen til studier hvor opptaksreglementet i sin helhet er gitt av departementet utf&#xF8;res av Forsknings- og studieavdelinga. Arbeidet med opptak til profesjonsstudiet i medisin utf&#xF8;res av Opptakssentralen medisin for medisinstudiet og er underlagt lokal opptakskomit&#xE9;.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">S&#xF8;knadsfrister og ettersendingsfrister</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">S&#xF8;knad om opptak til laveregradsstudier, mastergradsstudier av 300 studiepoengs omfang og profesjonsstudiet i medisin med oppstart i h&#xF8;stsemesteret der opptakgrunnlaget er videreg&#xE5;ende skole eller tilsvarende, er underlagt de frister departementet har fastsatt.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-2">S&#xF8;knadsfrister for opptak til enkeltemner, videreutdanninger, praktisk-pedagogisk utdanning, &#xE5;rsstudier og mastergradsstudier av 120 studiepoengs omfang, erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang fastsettes av Forsknings- og studieavdelinga. S&#xF8;knadsfristene skal kunngj&#xF8;res p&#xE5; Forsknings- og studieavdelingas internettsider. Dersom det ved s&#xF8;knadsfristens utl&#xF8;p er f&#xE5; kvalifiserte s&#xF8;kere, kan avdelingen foreta ny utlysning med ny s&#xF8;knadsfrist. Ny s&#xF8;knadsfrist skal fastsettes av Forsknings- og studieavdelinga. Ved ny utlysning skal alle kvalifiserte s&#xF8;kere som s&#xF8;kte innen ordin&#xE6;r s&#xF8;knadsfrist, tilbys studieplass.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-3">S&#xF8;knadsfristen for opptak til profesjonsstudiet i psykologi fastsettes av Det samfunnsvitenskapelige fakultet.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-4">Forsknings- og studieavdelinga fastsetter etter forslag fra avdelingen s&#xF8;knadsfrister for suppleringsopptak til studieprogram etter f&#xF8;rste studie&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-5">S&#xF8;knad om opptak gj&#xF8;res via fastsatt s&#xF8;knadsvev eller p&#xE5; fastsatt s&#xF8;knadsskjema. N&#xF8;dvendig dokumentasjon, slik det er beskrevet i gjeldende s&#xF8;kerhandbok og p&#xE5; universitetets internettsider, skal vedlegges s&#xF8;knaden/omslagsarket. Dokumentasjonen skal v&#xE6;re attesterte kopier av originaldokumenter. Manglende dokumentasjon blir ikke etterlyst.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-6">Dokumentasjon som ikke kan fremskaffes p&#xE5; s&#xF8;kertidspunktet, kan ettersendes innen fastsatt frist av departementet eller Forsknings- og studieavdelinga.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dispensasjon fra s&#xF8;knadsfrister</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">Forsknings- og studieavdelinga kan, etter s&#xF8;knad fra studenten, gi dispensasjon fra s&#xF8;knadsfrist fastsatt av avdelinga i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-paragraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-6-ledd-1-punkt-1-ledd-1">ved sykdom p&#xE5; dagen for fristens utl&#xF8;p, dokumentert ved legeattest</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-paragraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-6-ledd-1-punkt-2-ledd-1">ved d&#xF8;dsfall i n&#xE6;rmeste familie, dokumentert av offentlig tjenestemann</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-paragraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-6-ledd-1-punkt-3-ledd-1">ved opptak til studium/emne som gis for siste gang ved Universitetet i Troms&#xF8;</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-paragraf-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-6-ledd-1-punkt-4-ledd-1">ved opptak til emne eller emner som, ved best&#xE5;tt eksamen, vil f&#xF8;re til fullf&#xF8;rt grad ved Universitetet i Troms&#xF8;</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-paragraf-6-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-6-ledd-1-punkt-5-ledd-1">ved andre s&#xE6;rlige tilfeller.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">S&#xF8;knader om dispensasjon som mottas senere enn fire uker etter at fristen har utl&#xF8;pt, behandles ikke. Avslag p&#xE5; s&#xF8;knad om dispensasjon fra s&#xF8;knadsfrist kan p&#xE5;klages. Universitetets klagenemnd er klageinstans.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/KAPITTEL_2">
        <h2>Kapittel II. Opptak til &#xE5;pne studier</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Opptak til &#xE5;pne studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">S&#xF8;keren m&#xE5; fylle de til enhver tid gjeldende spesielle og generelle opptakskrav til studier slik dette er fastsatt av departementet.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Generell studiekompetanse er det generelle opptakskravet ved opptak til &#xE5;pne studier.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Enkelte studier har spesielle opptakskrav som g&#xE5;r ut over det generelle opptakskravet. De spesielle opptakskravene til grunnutdanninger fastsettes av departementet.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Noen studier har forkunnskapskrav ut over de generelle kravene. Med forkunnskapskrav menes krav om best&#xE5;tte kurs/emner fra universitet eller h&#xF8;gskole. Avdelingene kan fastsette forkunnskapskrav for opptak til studier som ikke utgj&#xF8;r mer enn 30 studiepoeng.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Opptak til &#xE5;pne mastergradsstudier av 120 studiepoengs omfang, &#xE5;pne erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang og enkeltemner p&#xE5; mastergradsniv&#xE5;</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">For &#xE5; bli tatt opp til et mastergradsstudium av 120 studiepoengs omfang, et erfaringsbasert mastergradsstudium av 90 eller 120 studiepoengs omfang eller enkeltemner p&#xE5; mastergradsniv&#xE5;, m&#xE5; studenten i tillegg til generell studiekompetanse ha:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-1-ledd-1">oppn&#xE5;dd bachelorgrad, cand.mag.-grad, annen grad eller utdanningsl&#xF8;p av minimum 3 &#xE5;rs omfang eller utdanning som i henhold til &#xA7; 3-4 i lov om universiteter og h&#xF8;yskoler er godkjent som jevngod med de nevnte grader eller utdanningsl&#xF8;p</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-2-ledd-1">eventuelle fag, emner og emnegrupper fastsatt som krav i studieplanen for det aktuelle mastergradsstudiet og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-3-ledd-1">eventuelle s&#xE6;rlige faglige minstekrav fastsatt i studieplanen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">For &#xE5; bli tatt opp til et mastergradsstudium av 120 studiepoengs omfang stilles det i tillegg krav om fordypning i fag, emne eller emnegruppe av minimum 80 studiepoengs omgang eller integrert utdanning av minimum 120 studiepoengs omfang innenfor fagomr&#xE5;det for mastergradsstudiet.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">For &#xE5; bli tatt opp til et erfaringsbasert mastergradsstudium av 90 eller 120 studiepoengs omfang stilles det i tillegg krav om minst 2 &#xE5;rs relevant yrkespraksis. Avdelingene vurderer hva som er relevant yrkespraksis og kan for det enkelte studium fastsette krav om lengre yrkespraksis.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Betinget opptak til &#xE5;pne mastergradsstudier av 120 studiepoengs omfang og &#xE5;pne erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">S&#xF8;kere som p&#xE5; opptakstidspunktet venter p&#xE5; sensur for emner som skal inng&#xE5; i opptaksgrunnlaget, kan av avdelingen gis opptak betinget av best&#xE5;tt eksamen. For s&#xF8;kere med eventuelt opptaksgrunnlag fra andre institusjoner enn Universitetet i Troms&#xF8;, kreves det skriftlig dokumentasjon fra utdanningsinstitusjonen om at s&#xF8;keren vil oppn&#xE5; bachelorgrad eller oppn&#xE5; annet gyldig opptaksgrunnlag ved best&#xE5;tt eksamen.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">S&#xF8;kere som mangler maksimum 10 studiepoeng fra &#xE5; oppn&#xE5; bachelorgrad ved Universitetet i Troms&#xF8;, kan gis opptak av avdelingen forutsatt av at s&#xF8;keren dokumenterer oppn&#xE5;dd bachelorgrad i l&#xF8;pet av f&#xF8;rste studie&#xE5;r p&#xE5; mastergradsstudiet. S&#xF8;kere med eventuelt opptaksgrunnlag fra annen utdanningsinstitusjon kan ogs&#xE5; gis slik betinget opptak, dersom de kan fremlegge skriftlig dokumentasjon fra utdanningsinstitusjonen om at s&#xF8;keren mangler maksimum 10 studiepoeng fra &#xE5; oppn&#xE5; bachelorgrad eller annet gyldig opptaksgrunnlag ved institusjonen. Det kan bare gis betinget opptak til &#xE5;pne mastergradsstudier.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Studenter som har f&#xE5;tt betinget opptak og som ikke oppfyller betingelsene for opptaket innen fastsatt frist, skal tilskrives av avdelingen om at de mister studieretten p&#xE5; mastergradsstudiet. Avgj&#xF8;relsen kan p&#xE5;klages og universitetets klagenemnd er klageinstans. Studenten gis rett til &#xE5; ta eksamen i de emner som studenten har p&#xE5;begynt.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Krav til norskkunnskaper gjelder ikke for s&#xF8;kere til fremmedspr&#xE5;klige mastergradsstudier.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Opptak til videreutdanningsstudier</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">S&#xF8;kere til videreutdanningsstudier m&#xE5; oppfylle kravene for opptak, jf. &#xA7; 7. Med videreutdanning menes studietilbud som er s&#xE6;rlig rettet mot arbeidslivets og n&#xE6;ringslivets behov.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Avdelingene kan stille krav om relevant yrkespraksis og/eller utdanning fra universitet eller h&#xF8;gskole for opptak til videreutdanningsstudier som ikke har et omfang p&#xE5; mer enn 30 studiepoeng.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/KAPITTEL_3">
        <h2>Kapittel III. Opptak til adgangsregulerte studier</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Opptak og rangering av s&#xF8;kere til adgangsregulerte studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">S&#xF8;kere til adgangsregulerte studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende m&#xE5; oppfylle kravene for opptak, jf. &#xA7; 7.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">S&#xF8;kerne rangeres etter de til enhver tid gjeldende rangeringsregler fastsatt av departementet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Opptak og rangering av s&#xF8;kere til adgangsregulerte mastergradsstudier av 120 studiepoengs omfang og adgangsregulerte erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">S&#xF8;kere til adgangsregulerte mastergradsstudier av 120 studiepoengs omfang og adgangsregulerte erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang m&#xE5; oppfylle kravene for opptak, jf. &#xA7; 8.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">S&#xF8;kerne rangeres etter f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-1-ledd-1">S&#xF8;kere med fullf&#xF8;rt bachelorgrad rangeres etter vektet gjennomsnittskarakter for emnene som utgj&#xF8;r fordypningen p&#xE5; minimum 80 studiepoeng i bachelorgraden. Dersom s&#xF8;keren har deler av opptaksgrunnlaget fra en annen institusjon, skal karakterene fra den eksterne utdanningen inng&#xE5; som en del av rangeringsgrunnlaget. Dersom den eksterne utdanningen kan erstatte en tilsvarende utdanning ved Universitetet i Troms&#xF8;, og karakterskalaen er identisk med den som anvendes ved Universitetet i Troms&#xF8;, skal karakterene fra den eksterne utdanningen regnes inn i grunnlaget for opptak. Dersom opptaksgrunnlaget er en tverrfaglig ekstern utdanning, eller utdanningen har en karakterskala ulik den ved Universitetet i Troms&#xF8;, skal det stipuleres et rimelig karakterniv&#xE5; p&#xE5; grunnlag av den eksterne utdanningen. For stipulering av karakterniv&#xE5; for utenlandsk utdanning kan nasjonalt fastsatte vurderinger legges til grunn. For s&#xF8;kere med cand.mag.-grad stipuleres det et rimelig karakterniv&#xE5; p&#xE5; bakgrunn av den faglige fordypningen i cand.mag.-graden.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-2-ledd-1">Ved karakterlikhet skal det underrepresenterte kj&#xF8;nn p&#xE5; studiet prioriteres.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-3-ledd-1">I &#xF8;vrige tilfeller av karakterlikhet skal s&#xF8;kerne rangeres ved loddtrekning.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">S&#xF8;kere som oppfyller opptaksvilk&#xE5;rene uten at fordypning p&#xE5; minimum 80 studiepoeng inng&#xE5;r i opptaksgrunnlaget, m&#xE5; rangeres i forhold til de &#xF8;vrige s&#xF8;kerne ved hjelp av en skj&#xF8;nnsmessig vurdering. For &#xE5; f&#xE5; tilbud om opptak kreves likeverdige ferdigheter og kunnskaper med s&#xF8;kere som vil kunne f&#xE5; tilbud om opptak etter rangering p&#xE5; grunnlag av samlet karakter i fag, emne eller emnegruppe som utgj&#xF8;r fordypningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Opptak til adgangsregulerte videreutdanningsstudier</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">S&#xF8;kere til adgangsregulerte videreutdanningsstudier m&#xE5; oppfylle kravene for opptak, jf. &#xA7; 7. Med videreutdanning menes studietilbud som er s&#xE6;rlig rettet mot arbeidslivets og n&#xE6;ringslivets behov. Avdelingene kan stille krav om relevant yrkespraksis og/eller utdanning fra universitet eller h&#xF8;gskole for opptak til videreutdanningsstudier som ikke utgj&#xF8;r mer enn 30 studiepoeng.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">S&#xF8;kere til videreutdanningsstudier konkurrerer om studieplass etter loddtrekning, dersom annet ikke er vedtatt av universitetsstyret. Studieplasser avsatt til oppdragsgivere er unntatt fra denne bestemmelsen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Opptak og rangering av s&#xF8;kere til adgangsregulert emne eller emnegruppe som har et omfang p&#xE5; 30 studiepoeng eller mindre</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">S&#xF8;kere til adgangsregulert emne eller emnegruppe som har et omfang p&#xE5; 30 studiepoeng eller mindre m&#xE5; oppfylle kravene til opptak, jf. &#xA7; 7.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">S&#xF8;kere tas opp i to grupper:<ul class="defaultList"><li><article class="listArticle" id="kapittel-3-paragraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-4-ledd-2-punkt-1-ledd-1"><i>Gruppe 1:</i> S&#xF8;kere hvor det adgangsregulerte emne inng&#xE5;r som en obligatorisk del av studieprogrammet.</article></article></li><li><article class="listArticle" id="kapittel-3-paragraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-4-ledd-2-punkt-2-ledd-1"><i>Gruppe 2:</i> Andre s&#xF8;kere.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-3">Innenfor hver gruppe rangeres s&#xF8;kerne etter antall avlagte studiepoeng som kan inng&#xE5; i en bachelorgrad. S&#xF8;kere i gruppe 1 prioriteres foran gruppe 2.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Opptak og rangering av s&#xF8;kere til profesjonsdelen av psykologistudiet</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Hvilke bestemte fag, emner eller emnegrupper som utgj&#xF8;r opptakgrunnlaget for opptak til profesjonsstudiet i psykologi fastsettes av Det samfunnsvitenskapelige fakultet.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">S&#xF8;kerne rangeres p&#xE5; grunnlag av gjennomsnittskarakter for emnene som utgj&#xF8;r opptaksgrunnlaget. Dersom s&#xF8;kerne st&#xE5;r karaktermessig likt, rangeres disse innbyrdes ved loddtrekning.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/KAPITTEL_4">
        <h2>Kapittel IV. Opptak med begrenset studierett</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Begrenset studierett</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Studenter som ikke oppfyller kravene til generell studiekompetanse, gis en begrenset studierett. De kan kun ta eksamener i det fag, emne eller emnegruppe de er tatt opp til og m&#xE5; s&#xF8;ke om opptak p&#xE5; nytt dersom de &#xF8;nsker opptak til andre fag, emner eller emnegrupper.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Opptak p&#xE5; bakgrunn av realkompetanse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Universitetet kan gi s&#xF8;kere som er 25 &#xE5;r eller eldre i opptaks&#xE5;ret opptak til enkeltstudier dersom de p&#xE5; grunnlag av realkompetanse har de n&#xF8;dvendige kvalifikasjoner for vedkommende studium. Studenter opptatt p&#xE5; bakgrunn av realkompetanse gis begrenset studierett.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Universitetsdirekt&#xF8;ren kan fastsette retningslinjer for dokumentasjon av kvalifikasjoner og for behandlingen av s&#xF8;knader om opptak innenfor de regler som er fastsatt av departementet.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Vurderingen av s&#xF8;knaden og vedtak om opptak skal som hovedregel foretas av fagmilj&#xF8;ene.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/KAPITTEL_5">
        <h2>Kapittel V. Kvoteordninger</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;18" data-name="&#xA7;18" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Fastsettelse av kvoter</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Departementet fastsetter st&#xF8;rrelsen p&#xE5; kvotene for nordnorske og samiske s&#xF8;kere ved opptak til adgangsregulerte studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende. Departementet fastsetter st&#xF8;rrelsen p&#xE5; opptaket til kvoteprogrammet for studenter fra u-land og &#xD8;st-Europa.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Ved opptak til andre studier kan styret selv fastsette kvoter og kriterier for kvoteordningene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;19" data-name="&#xA7;19" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Tilknytning til landsdelen</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">For &#xE5; bli vurdert i kvoten for nordnorske s&#xF8;kere m&#xE5; s&#xF8;ker ha bodd i Nord-Norge de siste ti &#xE5;rene og fortsatt v&#xE6;re bosatt i landsdelen. Dette dokumenteres med bostedsbevis fra Folkeregisteret utstedt i s&#xF8;knads&#xE5;ret.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">S&#xF8;kere som ikke har bodd i Nord-Norge de ti siste &#xE5;rene m&#xE5; dokumentere nordnorsk tilknytning p&#xE5; minst tre av fem mulige m&#xE5;ter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-1-ledd-1">S&#xF8;ker har bodd minst ti &#xE5;r i Nord-Norge. Dokumentert med bostedsbevis fra Folkeregistret.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-2-ledd-1">S&#xF8;ker har eksamen fra grunnskole, eventuelt folkeskole eller realskole, i Nord-Norge. Dokumentert med vitnem&#xE5;l fra skolen.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-3-ledd-1">S&#xF8;ker ha fullf&#xF8;rt videreg&#xE5;ende skole i Nord-Norge. Dokumentert med vitnem&#xE5;l fra videreg&#xE5;ende skole i Nord-Norge.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-4-ledd-1">Minst en av foreldrene bor i Nord-Norge og har bodd der de siste ti &#xE5;rene. Dokumentert med bostedsbevis fra Folkeregisteret utstedt i s&#xF8;knads&#xE5;ret.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-5-paragraf-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-5-paragraf-2-ledd-2-punkt-5-ledd-1">Mors bosted i Nord-Norge da s&#xF8;keren ble f&#xF8;dt. Dokumentert med morens bostedsbevis fra Folkeregisteret.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;20" data-name="&#xA7;20" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Samisk tilh&#xF8;righet</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">For &#xE5; bli vurdert i kvote for samiske s&#xF8;kere m&#xE5; s&#xF8;ker oppfylle et av f&#xF8;lgende alternativer:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-1-ledd-1">Samisk avlagt som f&#xF8;rstespr&#xE5;k (11) eller andrespr&#xE5;k (11) i videreg&#xE5;ende oppl&#xE6;ring.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-2-ledd-1">Vitnem&#xE5;l fra grunnskole der samisk er dokumentert som f&#xF8;rste- eller andrespr&#xE5;k.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-3-ledd-1">Best&#xE5;tt 60 studiepoeng (grunnfag) eller semesteremne i samisk fra universitetet eller h&#xF8;gskole.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-4-ledd-1">Realkompetansevurdering av samiske spr&#xE5;kkunnskaper i forhold til spr&#xE5;kkravet i samisk fra videreg&#xE5;ende oppl&#xE6;ring.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-5-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-5-paragraf-3-ledd-1-punkt-5-ledd-1">Test i samisk spr&#xE5;k.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/KAPITTEL_6">
        <h2>Kapittel VI. Klageadgang</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;21" data-name="&#xA7;21" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Klageadgang</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Vedtak om avvisning av s&#xF8;knad eller avslag p&#xE5; s&#xF8;knad om opptak kan p&#xE5;klages i henhold til forvaltningslovens kapittel VI. Fristen for &#xE5; klage er tre uker fra det tidspunkt vedtaket er kommet fram til den klagende part. Klageinstans er universitetets klagenemnd.</article>
        </article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/KAPITTEL_7">
        <h2>Kapittel VII. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-15-1781/&#xA7;22" data-name="&#xA7;22" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Forskriften trer i kraft 1. januar 2006. Samtidig oppheves forskrift 12. desember 2002 nr. 1882 for opptak til studier ved Universitetet i Troms&#xF8;.</article>
        </article>
      </section>
    </main>
  </body>
</html>
