<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-14-1463</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-14-1463</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 15 s 2324</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Inntekts&#xE5;ret 2005, inntekts&#xE5;ret 2006, 2005-10-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-11-19-1158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;5-11</li>
            <li>lov/1999-03-26-14/&#xA7;5-12</li>
            <li>lov/1999-03-26-14/&#xA7;5-13</li>
            <li>lov/1999-03-26-14/&#xA7;5-15</li>
            <li>lov/1999-03-26-14/&#xA7;6-13</li>
            <li>lov/1999-03-26-14/&#xA7;5-22</li>
            <li>lov/1999-03-26-14/&#xA7;10-12</li>
            <li>lov/1999-03-26-14/&#xA7;11-20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1181</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i FSFIN</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 14. desember 2005 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 5-11 tredje ledd, &#xA7; 5-12 fjerde ledd, &#xA7; 5-13 annet ledd, &#xA7; 5-15 annet ledd, &#xA7; 6-13 tredje ledd, &#xA7; 5-22, &#xA7; 10-12 og &#xA7; 11-20 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-14-1463</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14.<ul class="tocSubUl"><li>I</li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 5-11-10. Utgiftsgodtgj&#xF8;relse til dekning av kostnader til elektronisk kommunikasjon</li><li>&#xA7; 5-12-20. Virkeomr&#xE5;de</li><li>&#xA7; 5-12-21. Fastsettelse av fordelen</li><li>&#xA7; 5-12-22. Privat bruk del av &#xE5;ret</li><li>&#xA7; 5-12-23. Sporadisk bruksadgang</li><li>&#xA7; 5-12-24.</li><li>&#xA7; 5-13-8. Innslagspunkt for trinn 2 ved fordelsberegning etter skatteloven &#xA7; 5-13</li></ul></li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-14-1463" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-14-1463/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) For arbeidstaker som ikke er pendler, anses ikke kostnader til kost, losji og arbeidsreise til og fra arbeidsstedet som kostnader i forbindelse med utf&#xF8;relse av arbeid. Godtgj&#xF8;relse for slike kostnader er skattepliktig arbeidsinntekt.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) For arbeidstaker som er pendler og som f&#xE5;r standardfradrag for utenlandsk arbeidstaker, er utgiftsgodtgj&#xF8;relse til dekning av kostnader til kost, losji og bes&#xF8;ksreiser til hjemmet skattepliktig arbeidsinntekt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 kapitteloverskrift B skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">B. Skattepliktige naturalytelser for ikke-pendlere og arbeidstakere som f&#xE5;r standardfradrag</span>
        <article class="defaultP" margin-top="true">&#xA7; 5-12-10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fordel som best&#xE5;r i helt eller delvis fri kost, losji eller transport mellom bolig p&#xE5; arbeidsstedet og annen bolig for arbeidstaker som ikke er pendler og arbeidstaker som f&#xE5;r standardfradrag for utenlandsk arbeidstaker, er skattepliktig s&#xE5; langt ikke skattefritak f&#xF8;lger av &#xA7; 5-15.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-13-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Bestemmelsene i denne forskrift &#xA7; 6-13 del B gjelder fradrag for merkostnader til kost, losji, sm&#xE5;utgifter og bes&#xF8;ksreiser til hjemmet etter skatteloven &#xA7; 6-13 for person som er skattepliktig til Norge etter skatteloven &#xA7; 2-1, &#xA7; 2-3 f&#xF8;rste ledd bokstav d og annet ledd og lov 13. juni 1975 nr. 35 om skattlegging av undersj&#xF8;iske petroleumsforekomster m.v. &#xA7; 1, og som av hensyn til sitt arbeid m&#xE5; bo utenfor det hjem vedkommende har i en annen E&#xD8;S-stat. Bestemmelsene regulerer ikke det skattemessige bostedet i Norge etter skatteloven &#xA7; 3-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-13-11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Vilk&#xE5;ret for fradrag for merutgifter til kost, losji og bes&#xF8;ksreiser til hjem i en annen E&#xD8;S-stat er at skattyteren har sitt virkelige hjem i en annen E&#xD8;S-stat og pendler mellom dette hjemmet og norsk bolig etter de kriteriene som f&#xF8;lger av skatteloven &#xA7; 3-1 femte til niende ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-12-14-1463/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">&#xA7; 5-15-4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">(1) Fordel ved privat bruk av datautstyr utplassert hos arbeidstaker av arbeidsgiver regnes ikke som skattepliktig inntekt n&#xE5;r utplasseringen er begrunnet i tjenstlig bruk. Overf&#xF8;ring av eiendomsretten til datautstyret er ikke omfattet av skattefritaket etter denne bestemmelse.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-2">(2) Som tjenstlig bruk regnes all bruk som leder til leveranse av tekster, beregninger, tegninger og andre maskinelle produkter fra den ansatte til arbeidsgiveren. &#xD8;velsesbruk med sikte p&#xE5; &#xF8;kt ferdighet til &#xE5; ut&#xF8;ve slik produksjon p&#xE5; hjemmemaskin regnes ogs&#xE5; som tjenestebruk. Datatreningen m&#xE5; v&#xE6;re egnet til &#xE5; gi den ansatte en IT-kompetanse som arbeidsgiveren har nytte av i den ansattes n&#xE5;v&#xE6;rende stilling, eller i fremtidig stilling i samme foretak eller konsern n&#xE5;r det foreligger konkrete holdepunkter for et slikt skifte av stilling.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-3">(3) Med datautstyr menes datamaskin og programvare, samt uselvstendig tilleggsutstyr, s&#xE5; langt dette er n&#xF8;dvendig ut fra tjenstlig behov. Skattefritaket omfatter ikke tilleggsutstyr som i hovedsak har en selvstendig funksjon uten at det er knyttet til datamaskinen, slik som eksempelvis kamera, videokamera og MP3-spiller.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-4">(4) Fordelen ved privat bruk av datautstyr etter denne bestemmelsen er skattefri ogs&#xE5; n&#xE5;r arbeidstaker helt eller delvis finansierer datautstyret ved trekk i l&#xF8;nn. Slikt trekk reduserer arbeidstakerens brutto skattegrunnlag og grunnlaget for beregning av arbeidsgiveravgift. Trekket m&#xE5; finansiere en utplassert datamaskin, og kan ikke overstige 280 kroner pr. m&#xE5;ned. Trekket kan ikke finansiere projektor eller skjermer st&#xF8;rre enn 19&#x2033;.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2005-12-14-1463/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">Ny overskrift f&#xF8;r &#xA7; 5-11-10 skal lyde::</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Utgiftsgodtgj&#xF8;relse for kostnader til elektroniske kommunikasjonstjenester</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-11-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-11-10" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-11-10</span>. <span class="legalArticleTitle">Utgiftsgodtgj&#xF8;relse til dekning av kostnader til elektronisk kommunikasjon</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Utgiftgodtgj&#xF8;relse for kostnader til elektroniske kommunikasjonstjenester er skattepliktig for den del som faller p&#xE5; privat bruk. Det skattepliktige overskudd beregnes ved &#xE5; anvende reglene i skatteloven &#xA7; 5-12 tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-12 del C skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">C. Fordel ved arbeidsgiverfinansiert elektronisk kommunikasjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;5-12-20" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12-20</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Bestemmelsene i &#xA7; 5-12 C gjelder fastsettelse av skatteplikt for arbeidstakers fordel ved adgang til privat bruk av arbeidsgivers elektroniske kommunikasjonstjeneste utenfor ordin&#xE6;r arbeidssituasjon, n&#xE5;r det foreligger tjenstlig behov for den ansatte til &#xE5; disponere tjenesten.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2">Elektronisk kommunikasjonstjeneste skal forst&#xE5;s slik begrepet er definert i lov om elektronisk kommunikasjon (ekomloven) &#xA7; 1-5. Arbeidsgivers kostnader til utl&#xE5;nt apparat og annet teknisk utstyr omfattes ikke.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-12-21" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12-21</span>. <span class="legalArticleTitle">Fastsettelse av fordelen</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1">Fordel som nevnt i &#xA7; 5-12-20 fastsettes til 4000 kroner, likevel begrenset til den del av tjenestens verdi som overstiger 1000 kroner. Dersom arbeidsgiver dekker kostnader til flere elektroniske kommunikasjonstjenester for samme skattyter, herunder utgiftsgodtgj&#xF8;relse for slike kostnader, fastsettes fordelen til 6000 kroner, likevel begrenset til den del av tjenestenes verdi som overstiger 1000 kroner.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-2">Dersom arbeidstaker selv dekker kostnader knyttet til en elektronisk kommunikasjonstjeneste, skal fordelen etter f&#xF8;rste ledd reduseres tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-12-22" id="kapittel-3-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12-22</span>. <span class="legalArticleTitle">Privat bruk del av &#xE5;ret</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-1">Ved adgang til privat bruk av arbeidsgivers elektroniske kommunikasjonstjeneste i del av inntekts&#xE5;ret, gjennomf&#xF8;res fordelsberegningen forholdsmessig for det antall hele eller p&#xE5;begynte m&#xE5;neder arbeidstaker har disponert tjenesten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-12-23" id="kapittel-3-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12-23</span>. <span class="legalArticleTitle">Sporadisk bruksadgang</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-1">Sporadisk adgang til privat bruk av arbeidsgivers elektroniske kommunikasjonstjenester anses ikke &#xE5; gi noen skattepliktig fordel. Dersom tjenesten disponeres mer enn 14 dager i l&#xF8;pet av en periode p&#xE5; 30 dager, eller mer enn 30 dager i l&#xF8;pet av et inntekts&#xE5;r, anses dette ikke som sporadisk bruksadgang.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-12-24" id="kapittel-3-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12-24</span>.</span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-1">Skattedirektoratet kan gi regler til utfylling og gjennomf&#xF8;ring av bestemmelsene i &#xA7; 5-12 C.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-13-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-13-8" id="kapittel-3-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-13-8</span>. <span class="legalArticleTitle">Innslagspunkt for trinn 2 ved fordelsberegning etter skatteloven &#xA7; 5-13</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-7-ledd-1">Departementets myndighet etter skatteloven &#xA7; 5-13 f&#xF8;rste ledd f&#xF8;rste punktum delegeres til Skattedirektoratet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15-6 fjerde ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15-9 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-12-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Skjermingsrenten beregnes med utgangspunkt i aritmetisk gjennomsnittlig observert rente p&#xE5; statskasseveksler med 3 m&#xE5;neders l&#xF8;petid, slik den publiseres av Norges Bank.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-20-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">(1) Bestemmelsene i denne forskrift &#xA7; 11-20 gjelder skattefri omdanning til aksjeselskap eller allmennaksjeselskap av enkeltpersonforetak som driver virksomhet i skattelovens forstand, av deltakerlignet selskap som nevnt i skatteloven &#xA7; 10-40 f&#xF8;rste ledd, og av kraftforetak drevet av fylkeskommune eller kommune som driver slik virksomhet.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2005-12-14-1463/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">&#xA7; 5-22-4 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-1">(1) Skjermingsrenten er rentegrunnlaget etter annet ledd nedjustert med 28 prosent og avrundet til n&#xE6;rmeste tiendedels prosentpoeng.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-2">(2) Rentegrunnlaget er den rentesatsen som publiseres av Norges Bank den 15. eller n&#xE6;rmeste p&#xE5;f&#xF8;lgende virkedag i februar, april, juni, august, oktober og desember p&#xE5; statskasseveksler med 3 m&#xE5;neders l&#xF8;petid.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-4-nummer-3">(3) Skjermingsrenten fastsettes av departementet innen utgangen av de m&#xE5;nedene som er nevnt i annet ledd og skal gjelde for de to p&#xE5;f&#xF8;lgende kalenderm&#xE5;nedene. Den skal bare endres dersom rentegrunnlaget etter annet ledd f&#xF8;rer til en endring av skjermingsrenten p&#xE5; minst &#xBC; prosentpoeng.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2005-12-14-1463/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2005.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Endringene under II trer i kraft straks med virkning fra og med 14. oktober 2005. For hjemme-PC-avtaler inng&#xE5;tt f&#xF8;r 14. oktober 2005 gjelder f&#xF8;lgende overgangsregel:</article>
        <article class="legalP" id="kapittel-5-ledd-3">For avtaler inng&#xE5;tt f&#xF8;r 14. oktober 2005 om utplassering av datautstyr og finansiering ved trekk i brutto l&#xF8;nn, kan trekket overstige 280 kroner per m&#xE5;ned hvis det per 13. oktober 2005 var avtalt et h&#xF8;yere m&#xE5;nedlig trekk. Kostnader til bredb&#xE5;nd/Internett for perioden frem til 1. januar 2006 kan for disse avtalene inng&#xE5; i bruttotrekket ut inntekts&#xE5;ret 2005. Denne overgangsregel gjelder til og med inntekts&#xE5;ret 2008. Overgangsreglene gjelder ikke for avtaler som forlenges eller p&#xE5; annen m&#xE5;te utvides etter 13. oktober 2005.</article>
        <article class="legalP" id="kapittel-5-ledd-4">Endringene under III trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2006.</article>
        <article class="legalP" id="kapittel-5-ledd-5">Endringene under IV trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2006. Skjermingsrenten etter &#xA7; 5-22-4 for januar og februar i inntekts&#xE5;ret 2006 fastsettes av departementet innen utgangen av desember 2005 p&#xE5; grunnlag av den rentesatsen som publiseres av Norges Bank den 15. desember 2005 p&#xE5; statskasseveksler med 3 m&#xE5;neders l&#xF8;petid.</article>
      </section>
    </main>
  </body>
</html>
