<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om promilleprogram. Delegering til Justis- og politidepartementet. Iverksettelse.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-05-1826</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-05-1826</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 5 s 547</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-06-28-618</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1902-05-22-10/&#xA7;53</li>
            <li>forskrift/1996-06-28-618</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-05-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0367</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om promilleprogram</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om promilleprogram. Delegering til Justis- og politidepartementet. Iverksettelse.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Justis- og politidepartementet 5. desember 2005 med hjemmel i lov 22. mai 1902 nr. 10 om almindelig borgerlig straffelov (straffeloven) &#xA7; 53 nr. 6, jf. forskrift 28. juni 1996 nr. 618 om promilleprogram. Delegering til Justis- og politidepartementet. Iverksettelse del II.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-05-1826</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om promilleprogram. Delegering til Justis- og politidepartementet. Iverksettelse.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3.</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-05-1826" id="dokument">
      <h1>Forskrift om endring i forskrift om promilleprogram. Delegering til Justis- og politidepartementet. Iverksettelse.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-05-1826/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. juni 1996 nr. 618 om promilleprogram. Delegering til Justis- og politidepartementet. Iverksettelse. gj&#xF8;res f&#xF8;lgene endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Reglene i denne forskriften kan anvendes overfor personer som er bosatt i fylker hvor det er bestemt at det som en pr&#xF8;veordning skal etableres promilleprogram for personer som er d&#xF8;mt for overtredelse av vegtrafikkloven &#xA7; 31 jf. &#xA7; 22 f&#xF8;rste ledd, og som har et alkoholproblem.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Retten kan bare fastsette vilk&#xE5;r om &#xE5; gjennomf&#xF8;re promilleprogram dersom domfelte samtykker. Samtykket skal fremg&#xE5; av en samtykkeerkl&#xE6;ring som ogs&#xE5; skal inneholde n&#xF8;dvendige fritak fra taushetsplikt. For at samtykke til &#xE5; delta skal v&#xE6;re gyldig, m&#xE5; siktede ha f&#xE5;tt og forst&#xE5;tt tilstrekkelig informasjon om hva samtykket inneb&#xE6;rer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Samtykkeerkl&#xE6;ringen skal underskrives av siktede i forbindelse med personunders&#xF8;kelsen, jf. &#xA7; 5. Siktede kan trekke samtykket tilbake p&#xE5; ethvert tidspunkt. Dersom siktede er mindre&#xE5;rig, gjelder reglene om partsrettigheter for verger i straffeprosessloven &#xA7; 83 &#x2013; &#xA7; 84.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3 til &#xA7; 9 blir nye &#xA7; 4 til &#xA7; 10.</article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 4 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Under utarbeidingen av personunders&#xF8;kelsen skal siktede gis utf&#xF8;rlig informasjon om ordningen med promilleprogram, herunder om konsekvensene ved eventuelle brudd p&#xE5; vilk&#xE5;r som er satt for programmet og av at samtykket til &#xE5; delta i programmet trekkes tilbake.</article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Personunders&#xF8;kelsen gjennomf&#xF8;res p&#xE5; ordin&#xE6;r m&#xE5;te etter reglene i straffeprosesslovens kapittel 13 og Justisdepartementets rundskriv G-13/2003-4 av 18. august 2003.</article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Gjennomf&#xF8;ringen skal skje i samarbeid med de myndigheter, institusjoner, organisasjoner mv. som har ansvaret for de enkelte delene av programmet. Kriminalomsorgen skal s&#xF8;rge for at promilleprogrammene gjennomf&#xF8;res i l&#xF8;pet av pr&#xF8;vetiden. Kriminalomsorgen avgj&#xF8;r n&#xE5;r og hvor de ulike delene av programmet skal gjennomf&#xF8;res.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kriminalomsorgen kan gi fritak for framm&#xF8;te dersom s&#xE6;rlig tunge grunner taler for det. Som hovedregel skal manglende framm&#xF8;te tas igjen.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Domfelte kan innen rammen av pr&#xF8;vetiden s&#xF8;ke kriminalomsorgen om utsettelse av deler av programmet. Skal deler av programmet gjennomf&#xF8;res etter at den fastsatte pr&#xF8;vetiden er l&#xF8;pt ut, m&#xE5; kriminalomsorgen bringe saken inn for retten, jf. straffeloven &#xA7; 54 nr. 1. Regiondirekt&#xF8;ren eller den vedkommende gir fullmakt, fremmer begj&#xE6;ringen for retten. Kriminalomsorgen skal varsle p&#xE5;talemyndigheten n&#xE5;r den begj&#xE6;rer rettens avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Promilleprogrammene skal gjennomf&#xF8;res med en lav toleranse for brudd p&#xE5; vilk&#xE5;r. Brudd skal f&#xF8;lges opp konsekvent og restriktivt. Ved brudd som ikke regnes som alvorlig, skal kriminalomsorgen gi en skriftlig advarsel. Hvis den domfelte alvorlig eller gjentatt bryter vilk&#xE5;r fastsatt av retten eller samtykket til deltakelse trekkes tilbake, kan retten etter begj&#xE6;ring fra kriminalomsorgen ved dom bestemme at straffen helt eller delvis skal fullbyrdes. Istedenfor &#xE5; bestemme at straffen skal fullbyrdes, kan retten i dommen sette ny pr&#xF8;vetid og nye vilk&#xE5;r om den ser det som mer hensiktsmessig. Regiondirekt&#xF8;ren eller den vedkommende gir fullmakt, fremmer begj&#xE6;ringen for retten. Kriminalomsorgen skal varsle p&#xE5;talemyndigheten n&#xE5;r den begj&#xE6;rer rettens avgj&#xF8;relse.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-12-05-1826/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I f&#xF8;lgende bestemmelser skal &#xAB;kriminalomsorgen i frihet&#xBB; og &#xAB;friomsorgen&#xBB; endres til &#xAB;kriminalomsorgen&#xBB;:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Tidligere &#xA7; 3, &#xA7; 4 tredje ledd og &#xA7; 5 fjerde og femte ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2005-12-05-1826/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft 1. mars 2006.</article>
      </section>
    </main>
  </body>
</html>
