<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om Verdipapirforetakenes sikringsfond.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-22-1672</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-22-1672</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 16 s 2647</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-10-14-983</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-06-19-79/&#xA7;8-13</li>
            <li>forskrift/2005-06-24-691</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1381</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Verdipapirforetakenes sikringsfond</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om Verdipapirforetakenes sikringsfond.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 22. desember 2005 med hjemmel i lov 19. juni 1997 nr. 79 om verdipapirhandel &#xA7; 8-13, jf. delegeringsvedtak 24. juni 2005 nr. 691. Jf. E&#xD8;S-avtalen vedlegg IX nr. 30c (direktiv 97/9/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-22-1672</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om Verdipapirforetakenes sikringsfond.<ul class="tocSubUl"><li>&#xA7; 1. Medlemmer</li><li>&#xA7; 2. Utenlandske foretak med filial i Norge</li><li>&#xA7; 3. Fondets form&#xE5;l, organisering, vedtekter mv.</li><li>&#xA7; 4. Dekning fra fondet</li><li>&#xA7; 5. Fondets st&#xF8;rrelse</li><li>&#xA7; 6. Avgift fra medlemmene</li><li>&#xA7; 7. Garantistillelse</li><li>&#xA7; 8. Endringer i medlemskap</li><li>&#xA7; 9. Manglende &#xF8;konomisk evne</li><li>&#xA7; 10. Dekning av krav og unntak for enkelte kunder</li><li>&#xA7; 11. Dekningens st&#xF8;rrelse</li><li>&#xA7; 12. Kunngj&#xF8;ring og frist for &#xE5; melde krav</li><li>&#xA7; 13. Oppgj&#xF8;r</li><li>&#xA7; 14. Manglende oppfyllelse av medlemmers plikter</li><li>&#xA7; 15. Fondets rett til &#xE5; tre inn i kundenes rettigheter</li><li>&#xA7; 16. Opplysningsplikt til kunder</li><li>&#xA7; 17. Generalforsamling</li><li>&#xA7; 18. Styre</li><li>&#xA7; 19. Ikrafttredelse</li><li>Vedlegg til forskriften</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-22-1672" id="dokument">
      <h1>Forskrift om Verdipapirforetakenes sikringsfond.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Medlemmer</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">F&#xF8;lgende skal v&#xE6;re medlem i Verdipapirforetakenes sikringsfond:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">verdipapirforetak med tillatelse etter lov 19. juni 1997 nr. 79 om verdipapirhandel (verdipapirhandelloven) &#xA7; 7-1 f&#xF8;rste ledd til &#xE5; yte investeringstjenester som nevnt i verdipapirhandelloven &#xA7; 1-2 f&#xF8;rste ledd nr. 1 til 4, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">forvaltningsselskap for verdipapirfond med tillatelse etter lov 12. juni 1981 nr. 52 om verdipapirfond (verdipapirfondloven) &#xA7; 2-1 annet ledd, jf. f&#xF8;rste ledd, til &#xE5; yte investeringstjeneste som nevnt i verdipapirhandelloven &#xA7; 1-2 f&#xF8;rste ledd nr. 3.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Utenlandske foretak med filial i Norge</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Verdipapirforetak etablert med filial i Norge i henhold til verdipapirhandelloven &#xA7; 7-7 plikter ikke &#xE5; v&#xE6;re medlem i fondet til dekning for filialens virksomhet i Norge. Slike foretak kan, for filialens virksomhet i Norge, slutte seg til fondet som supplement til sikringsordningen i filialens hjemstat, dersom sistnevnte ordning ikke kan anses &#xE5; gi filialens kunder like god dekning som den norske ordningen. I s&#xE5; fall gjelder prinsippene i vedlegg II til direktiv 97/9/EF. Tilsvarende gjelder forvaltningsselskaper for verdipapirfond som nevnt i verdipapirfondloven &#xA7; 2-12 etablert med filial i Norge og som har tillatelse fra hjemstatens myndigheter til &#xE5; yte investeringstjenester som nevnt i verdipapirhandelloven &#xA7; 1-2 f&#xF8;rste ledd nr. 3.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Verdipapirforetak etablert med filial i Norge i henhold til verdipapirhandelloven &#xA7; 7-8 skal v&#xE6;re medlem av Verdipapirforetakenes sikringsfond til dekning for filialens virksomhet. Kredittilsynet kan samtykke til at filialen ikke plikter &#xE5; v&#xE6;re medlem i fondet, dersom filialens virksomhet i Norge er dekket av tilfredsstillende erstatningsordning. Forskriften &#xA7; 16 gjelder uten hensyn til om filialen fritas for kravet til &#xE5; stille sikkerhet. Tilsvarende gjelder forvaltningsselskaper for verdipapirfond som nevnt i verdipapirfondloven &#xA7; 2-13 etablert med filial i Norge og som har tillatelse fra hjemstatens myndigheter til &#xE5; yte investeringstjenester som nevnt i verdipapirhandelloven &#xA7; 1-2 f&#xF8;rste ledd nr. 3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fondets form&#xE5;l, organisering, vedtekter mv.</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Sikringsfondet skal ved manglende &#xF8;konomisk evne hos medlemmene, jf. &#xA7; 9, gi dekning for krav som skyldes medlemmenes behandling av kunders midler og finansielle instrumenter, jf. &#xA7; 4.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fondet er eget rettssubjekt. Ingen av medlemmene har eiendomsrett til noen del av fondet. Konkurs eller akkordforhandlinger kan ikke &#xE5;pnes i fondet.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Fondets &#xF8;verste myndighet er generalforsamlingen, jf. &#xA7; 17. Fondet ledes av et styre, jf. &#xA7; 18. Fondet skal ha vedtekter godkjent av Finansdepartementet. Endringer av vedtektene skal ogs&#xE5; godkjennes av Finansdepartementet.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Fondet kan p&#xE5;legge medlemmene rapporteringsplikt og &#xE5; fremlegge dokumenter og opplysninger som er n&#xF8;dvendig for fondets beregning av avgift, utgifter til garanti eller for dekning av krav, eller som fondet ellers anser n&#xF8;dvendig for sin virksomhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Dekning fra fondet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Fondet skal dekke krav som skyldes medlemmenes manglende evne til &#xE5; betale tilbake penger eller levere tilbake finansielle instrumenter som nevnt i verdipapirhandelloven &#xA7; 1-2 annet ledd nr. 1 til 7, og som oppbevares, administreres eller forvaltes av medlemmet p&#xE5; kunders vegne i forbindelse med investerings- og tilleggstjenester.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Fondets st&#xF8;rrelse</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fondets samlede ansvarlige kapital skal minst utgj&#xF8;re 50 millioner NOK.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Avgift fra medlemmene</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Medlemmene skal hvert &#xE5;r betale en avgift til fondet, med mindre fondets egenkapital etter siste &#xE5;rsregnskap overstiger minstekravet i &#xA7; 5. Medlemmene skal betale avgift til &#xE5; dekke fondets &#xE5;rlige utgifter, med mindre minstekravet i &#xA7; 5 er n&#xE5;dd og fondets avkastning eller avgift fra nye medlemmer etter &#xA7; 8 minst dekker slike &#xE5;rlige utgifter.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Hvert medlem betaler en &#xE5;rlig avgift som utgj&#xF8;r 0,8 prosent av medlemmets samlede inntekter fra investerings- og tilleggstjenester fra foreg&#xE5;ende &#xE5;r, minimum 25.000 NOK og maksimum 500.000 NOK. Med samlede inntekter fra investerings- og tilleggstjenester menes for verdipapirforetak post 4.1.30 Sum inntekter fra investeringstjenester og tilleggstjenester i kvartalsoppgaven for verdipapirforetak og for forvaltningsselskaper for verdipapirfond post 2.1.04 Inntekter fra aktiv forvaltning og post 2.1.05 Inntekter fra tilleggstjenester som fremg&#xE5;r av kvartalsoppgaven for forvaltningsselskap for verdipapirfond. Tidspunkt for betaling av avgiften skal fastsettes i fondets vedtekter.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Kredittilsynet kan bestemme at medlemmer som nevnt i &#xA7; 1 bokstav b) betaler en lavere avgift enn det som fremg&#xE5;r av annet ledd, for s&#xE5; vidt gjelder midler som forvaltes p&#xE5; vegne av profesjonelle kunder.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Fondets styre kan fastsette lavere avgift for det enkelte &#xE5;r, dersom det er klart at innbetalingene etter en slik avgift vil v&#xE6;re tilstrekkelig til at fondets minstekrav etter &#xA7; 5 oppn&#xE5;s.</article>
        <article class="legalP" id="paragraf-6-ledd-5">For filial som nevnt i &#xA7; 2 f&#xF8;rste ledd annet punktum skal det hvert &#xE5;r betales en avgift til fondet beregnet etter prinsippene i vedlegg II til direktiv 97/9/EF.</article>
        <article class="legalP" id="paragraf-6-ledd-6">Dersom fondets kapital ikke er tilstrekkelig i tilfelle det fremmes krav mot fondet, er medlemmene forpliktet til &#xE5; dekke det overskytende slik at ansvaret prinsipalt er proratarisk, subsidi&#xE6;rt solidarisk. Det enkelte medlems proratariske ansvar beregnes i henhold til metoden og beregningsn&#xF8;kkelen som er beskrevet i annet ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Garantistillelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Dersom fondets egenkapital er lavere enn 50 millioner NOK, skal fondet s&#xF8;rge for at differansen dekkes av en selvskyldnergaranti.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Utgifter til nevnte garanti utliknes &#xE5;rlig p&#xE5; medlemmene og beregnes i henhold til metoden og beregningsn&#xF8;kkelen som er beskrevet i &#xA7; 6 p&#xE5; bakgrunn av medlemmets andel av samlede inntekter fra investerings- og tilleggstjenester fra foreg&#xE5;ende &#xE5;r.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Garanti etter denne forskrift kan kun stilles av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-3-punkt-1"><article class="legalP" id="paragraf-7-ledd-3-punkt-1-ledd-1">foretak som nevnt i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner &#xA7; 1-4 f&#xF8;rste ledd nr. 1 til 3,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-3-punkt-2"><article class="legalP" id="paragraf-7-ledd-3-punkt-2-ledd-1">tilsvarende foretak som har hovedsete i, er gitt tillatelse til &#xE5; drive virksomhet i og er underlagt myndighetstilsyn i annen E&#xD8;S-stat,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-7-ledd-3-punkt-3"><article class="legalP" id="paragraf-7-ledd-3-punkt-3-ledd-1">tilsvarende foretak som har hovedsete i, er gitt tillatelse til &#xE5; drive virksomhet i og er underlagt myndighetstilsyn i stat utenfor E&#xD8;S-omr&#xE5;det, dersom oppgj&#xF8;r under garantien er sikret i samsvar med det som vil gjelde for garanti stillet av foretak som nevnt i a) og b).</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Endringer i medlemskap</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Et nytt medlem skal svare avgift etter &#xA7; 6 i sine fire f&#xF8;rste drifts&#xE5;r selv om fondet har oppn&#xE5;dd minste ansvarlige kapital etter &#xA7; 5.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Medlem betaler full avgift ogs&#xE5; for det drifts&#xE5;r medlemskapet opph&#xF8;rer. Innbetalt avgift betales ikke tilbake til uttredende medlem.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Manglende &#xF8;konomisk evne</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Manglende &#xF8;konomisk evne skal anses inntr&#xE5;dt n&#xE5;r tvangsakkord eller konkurs er &#xE5;pnet hos medlemmet. Tilsvarende gjelder dersom kredittinstitusjon som har konsesjon som verdipapirforetak blir satt under offentlig administrasjon, jf. banksikringsloven kapittel 4.</article>
        <article class="legalP" id="paragraf-9-ledd-2">For medlemmer som nevnt i &#xA7; 2 f&#xF8;rste ledd, skal manglende &#xF8;konomisk evne anses inntr&#xE5;dt n&#xE5;r fondet har mottatt opplysninger fra hjemstatens vedkommende myndigheter om konstateringen eller avgj&#xF8;relsen som nevnt i direktiv 97/9/EF artikkel 2 nr. 2.</article>
        <article class="legalP" id="paragraf-9-ledd-3">For medlemmer som nevnt i &#xA7; 2 annet ledd, skal manglende &#xF8;konomisk evne anses inntr&#xE5;dt n&#xE5;r prosesser som tilsvarer tvangsakkord eller konkurs er &#xE5;pnet i verdipapirforetakets hjemstat. Fondet har ubegrenset rett til &#xE5; kontrollere at nevnte krav er oppfylt og for &#xF8;vrig kontrollere en kundes rettigheter i samsvar med ordningens egne normer og fremgangsm&#xE5;ter f&#xF8;r den utbetaler erstatning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Dekning av krav og unntak for enkelte kunder</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Fondet skal, n&#xE5;r et medlem har manglende &#xF8;konomisk evne som beskrevet i &#xA7; 9, gi dekning for krav som nevnt i &#xA7; 4 oppst&#xE5;tt i forbindelse med ut&#xF8;velse av investeringstjenester som nevnt i &#xA7; 1, og/eller tilleggstjenester som nevnt i verdipapirhandelloven &#xA7; 8-1 f&#xF8;rste ledd nr. 1 eller verdipapirfondloven &#xA7; 2-1 fjerde ledd nr. 2. Selv om et medlem har levert tilbake eller f&#xE5;tt tilbakekalt tillatelsen, vil fondets ansvar omfatte krav som nevnt i &#xA7; 4 oppst&#xE5;tt f&#xF8;r slik tilbakelevering/tilbakekall.</article>
        <article class="legalP" id="paragraf-10-ledd-2">For norske medlemmer skal fondet ogs&#xE5; dekke krav som knytter seg til virksomhet som ut&#xF8;ves i medhold av verdipapirhandelloven &#xA7; 7-6 eller verdipapirfondloven &#xA7; 2-8a, samt virksomhet som drives av filial utenfor E&#xD8;S-omr&#xE5;det, med mindre annet fastsettes av Kredittilsynet.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Fondet dekker ikke krav som stammer fra transaksjoner omfattet av rettskraftig straffedom om hvitvasking av penger.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Krav fra f&#xF8;lgende kunder dekkes ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-10-ledd-4-punkt-1"><article class="legalP" id="paragraf-10-ledd-4-punkt-1-ledd-1">finansinstitusjoner, kredittinstitusjoner, forsikringsselskaper og verdipapirforetak</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-10-ledd-4-punkt-2"><article class="legalP" id="paragraf-10-ledd-4-punkt-2-ledd-1">verdipapirfond og andre foretak for kollektiv forvaltning</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-10-ledd-4-punkt-3"><article class="legalP" id="paragraf-10-ledd-4-punkt-3-ledd-1">pensjonskasser og pensjonsfond</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-10-ledd-4-punkt-4"><article class="legalP" id="paragraf-10-ledd-4-punkt-4-ledd-1">selskaper i samme konsern som medlemsinstitusjonen</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-10-ledd-4-punkt-5"><article class="legalP" id="paragraf-10-ledd-4-punkt-5-ledd-1">kunder som har ansvar for eller har dratt fordel av forhold som vedr&#xF8;rer medlemmet, n&#xE5;r slike forhold har for&#xE5;rsaket medlemmets &#xF8;konomiske vanskeligheter eller bidratt til en forverring av medlemmets &#xF8;konomiske situasjon.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Dekningens st&#xF8;rrelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Dekning ytes med inntil 200.000 kroner pr. kunde pr. tilfelle av manglende &#xF8;konomisk evne som nevnt i &#xA7; 9.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Der flere kunder benytter medlemmets tjenester sammen, skal hver enkelt v&#xE6;re dekket i samsvar med f&#xF8;rste ledd. Andelseiere i rettssubjekter som nevnt i &#xA7; 10 fjerde ledd b) skal ikke betraktes som flere kunder som benytter medlemmets tjenester sammen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring og frist for &#xE5; melde krav</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Fondet skal p&#xE5; en hensiktsmessig m&#xE5;te underrette kundene om at et medlem har manglende &#xF8;konomisk evne som beskrevet i &#xA7; 9. Krav fra kunden skal fremsettes for fondet innen fem m&#xE5;neder fra kunngj&#xF8;ringen som nevnt. Har kunden ikke fremmet sitt krav innen denne tid, er retten til dekning tapt. Dersom kunden har v&#xE6;rt forhindret for &#xE5; fremsette kravet innen fristen, begynner tidsfristen i stedet &#xE5; l&#xF8;pe n&#xE5;r hindringen er opph&#xF8;rt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Oppgj&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Fondet skal betale krav fra den enkelte kunde snarest mulig og senest tre m&#xE5;neder etter at kravets berettigelse og st&#xF8;rrelse er fastsl&#xE5;tt. I s&#xE6;rlige tilfeller kan Kredittilsynet forlenge fristen med inntil tre m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Dekning for tap av finansielle instrumenter skal fastsettes i forhold til instrumentenes markedsverdi ved inntreden av manglende &#xF8;konomisk evne som beskrevet i &#xA7; 9. Dekning for kontante midler skal omfatte eventuelle renter frem til inntreden av manglende &#xF8;konomisk evne som beskrevet i &#xA7; 9.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Dersom en kunde med eierandel i medlemmet, er siktet for lovbrudd i forbindelse med hvitvasking av penger, skal erstatningsordningen, uansett tidsfristen over, innstille alle utbetalinger i p&#xE5;vente av en rettskraftig domsavgj&#xF8;relse.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Tvist om fondets avgj&#xF8;relser kan p&#xE5;klages til Kredittilsynet etter forvaltningsloven kapittel VI. Tvist om et krav omfattes av ordningen og om retten til dekning under denne, kan pr&#xF8;ves av domstolene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Manglende oppfyllelse av medlemmers plikter</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Dersom et medlem ikke oppfyller sine plikter i henhold til verdipapirhandelloven &#xA7; 8-13, bestemmelser gitt i denne forskrift og i medhold av denne forskrift, skal fondet underrette Kredittilsynet. Fondet og Kredittilsynet skal samarbeide om &#xE5; treffe hensiktsmessige tiltak for &#xE5; sikre at medlemmet oppfyller sine plikter. Med Kredittilsynets samtykke kan et medlem med en frist p&#xE5; minst 12 m&#xE5;neder varsles om at det kan utelukkes fra fondet. Dersom et medlem, ved utl&#xF8;pet av nevnte frist fortsatt ikke oppfyller sine plikter og det foreligger et uttrykkelig samtykke fra Kredittilsynet, kan fondet bestemme at det aktuelle medlem skal utelukkes fra fondet. Fondets ansvar vil omfatte krav som nevnt i &#xA7; 4 oppst&#xE5;tt f&#xF8;r tidspunktet for utelukkingen.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Dersom en filial etablert i medhold av &#xA7; 2 f&#xF8;rste ledd, ikke oppfyller sine plikter som nevnt i f&#xF8;rste ledd, skal myndighetene i vertsstaten underrettes. Det skal treffes tilsvarende tiltak som etter f&#xF8;rste ledd, eventuelt kan filialen tilsvarende utelukkes fra fondet. Kundene skal underrettes om at den supplerende dekningen er bortfalt og fra hvilken dato. Fondets ansvar vil omfatte krav som nevnt i &#xA7; 4 oppst&#xE5;tt f&#xF8;r tidspunktet for utelukkingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Fondets rett til &#xE5; tre inn i kundenes rettigheter</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">N&#xE5;r fondet utbetaler erstatning, skal fondet ha rett til &#xE5; tre inn i kundenes rettigheter i forhold til konkursboet, krav i en tvangsakkord eller krav i forhold til en kredittinstitusjon der det er gjort vedtak om offentlig administrasjon, i den grad kunden har f&#xE5;tt full dekning for sitt krav mot medlemmet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Opplysningsplikt til kunder</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Medlemmet skal, f&#xF8;r det gj&#xF8;r forretninger med kunde, informere denne om Verdipapirforetakenes sikringsfond, herunder bel&#xF8;p, dekningsgrad og virkeomr&#xE5;de. For foretak som er etablert ved filial i Norge skal det gis tilsvarende informasjon p&#xE5; norsk og p&#xE5; en lett forst&#xE5;elig m&#xE5;te om den sikringsordning filialen er omfattet av. Informasjonen etter denne bestemmelsen kan gis ved bruk av elektronisk kommunikasjon dersom kunden &#xF8;nsker det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Generalforsamling</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">P&#xE5; generalforsamlingen har hvert medlem av fondet &#xE9;n representant og &#xE9;n stemme. En beslutning av generalforsamlingen krever flertall av de avgitte stemmer, om ikke annet fremg&#xE5;r av vedtektene. Beslutning om fastsettelse og endring av vedtektene krever tilslutning fra minst to tredeler av de avgitte stemmer.</article>
        <article class="legalP" id="paragraf-17-ledd-2">Generalforsamlingen vedtar vedtekter for fondet, velger medlemmer og varamedlemmer til styret og fastsetter instruks for styret.</article>
        <article class="legalP" id="paragraf-17-ledd-3">&#xC5;rsmelding og regnskap skal behandles av generalforsamlingen. &#xC5;rsmelding og regnskap skal v&#xE6;re gjenstand for revisjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Styre</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Fondet skal ha et styre p&#xE5; fem medlemmer. Fire medlemmer og fire varamedlemmer velges av generalforsamlingen. Kredittilsynet oppnevner ett medlem med varamedlem.</article>
        <article class="legalP" id="paragraf-18-ledd-2">De valgte medlemmer og varamedlemmer velges for to &#xE5;r. Styret velger leder og nestleder for ett &#xE5;r om gangen.</article>
        <article class="legalP" id="paragraf-18-ledd-3">Ved sammensetning av styre skal det legges vekt p&#xE5; hensynet til en balansert representasjon fra medlemmer av forskjellig st&#xF8;rrelse og karakter.</article>
        <article class="legalP" id="paragraf-18-ledd-4">Styret skal utarbeide vedtekter for fondet og eventuelt endringer i vedtektene som skal fremlegges for generalforsamlingen for fastsettelse.</article>
        <article class="legalP" id="paragraf-18-ledd-5">For gyldig vedtak i styret kreves at minst 3 medlemmer stemmer for forslaget.</article>
        <article class="legalP" id="paragraf-18-ledd-6">Det skal f&#xF8;res styreprotokoll. Kredittilsynet kan kreve fondenes styreprotokoller fremlagt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Forskriften trer i kraft 1. juli 2006.</article>
        <article class="legalP" id="paragraf-19-ledd-2">Fra samme tidspunkt oppheves forskrift 14. oktober 1996 nr. 983 om sikkerhetsstillelse for verdipapirforetak.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-22-1672/KAPITTEL_1">
        <h2>Vedlegg til forskriften</h2>
        <article class="defaultP">
          <i>Vedlegg II til direktiv 97/9/EF</i>
          <p class="leddfortsettelse">
            <i>Ledende prinsipper (nevnt i artikkel 7 nr. 1 femte ledd)</i>
          </p>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">N&#xE5;r en filial s&#xF8;ker om &#xE5; bli tilsluttet vertsstatens ordning for tilleggsdekning, skal vertsstatens ordning utarbeide bilateralt sammen med hjemstatens ordning hensiktsmessige regler og framgangsm&#xE5;ter for utbetaling av erstatning til investorene i denne filialen. For utarbeiding av slike framgangsm&#xE5;ter og fastsettelse av vilk&#xE5;r for en slik filials medlemskap (som nevnt i artikkel 7 nr. 1) f&#xE5;r f&#xF8;lgende prinsipper anvendelse:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">vertsstatens ordning skal fortsatt ha ubegrenset rett til &#xE5; p&#xE5;legge deltakende investeringsforetak sine objektive og allment gjeldende regler; den skal kunne kreve &#xE5; f&#xE5; relevante opplysninger, og den skal ha rett til &#xE5; kontrollere slike opplysninger hos vedkommende myndigheter i hjemstaten,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">vertsstatens ordning skal im&#xF8;tekomme krav om tilleggserstatning n&#xE5;r den har mottatt opplysninger fra hjemstatens vedkommende myndigheter om konstateringen eller avgj&#xF8;relsen nevnt i artikkel 2 nr. 2. Vertsstatens ordning skal fortsatt ha ubegrenset rett til &#xE5; kontrollere en investors rettigheter i samsvar med ordningens egne normer og framgangsm&#xE5;ter f&#xF8;r den utbetaler tilleggserstatning,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">vertsstatens og hjemstatens ordninger skal samarbeide fullt ut for at investorene raskt skal f&#xE5; korrekt erstatning. De skal s&#xE6;rlig oppn&#xE5; enighet om hvordan et motkrav som kan f&#xF8;re til motregning i den ene eller den andre ordning, skal p&#xE5;virke den erstatning som utbetales til investoren fra hver enkelt ordning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">vertsstatens ordning skal kunne kreve en avgift fra filialene til tilleggsdekning p&#xE5; et passende grunnlag under hensyn til den dekning som finansieres av hjemstatens ordning. For &#xE5; lette innkrevingen av slike avgifter skal vertsstatens ordning kunne anta at dens ansvar under alle omstendigheter skal v&#xE6;re begrenset til forskjellen mellom den dekning den gir, og den dekning som hjemstaten gir, uansett om hjemstaten faktisk utbetaler erstatning for investorers krav p&#xE5; vertsstatens territorium.</article></article></li></ul></article>
      </section>
    </main>
  </body>
</html>
