<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-07-01-781</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-07-01-781</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 10 s 1552</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-966</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-07-07</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0691</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr om prosessuelle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Moderniseringsdepartementet 1. juli 2005 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-07-01-781</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1. Gjenstand og virkeomr&#xE5;de</li><li>Artikkel 2. Innledning av saksbehandling</li><li>Artikkel 3. Myndighet til &#xE5; innhente uttalelser</li><li>Artikkel 4. Muntlige sp&#xF8;rsm&#xE5;l ved kontroller</li><li>Artikkel 5. Klager som kan tas opp til behandling</li><li>Artikkel 6. Klageres deltaking i saksbehandlingen</li><li>Artikkel 7. Avvisning av klager</li><li>Artikkel 8. Tilgang til opplysninger</li><li>Artikkel 9. Avvisning av klager i henhold til artikkel 13 i kapittel II</li><li>Artikkel 10. Meddelelse om innsigelser og svar</li><li>Artikkel 11. Rett til &#xE5; bli h&#xF8;rt</li><li>Artikkel 12. Rett til en muntlig h&#xF8;ring</li><li>Artikkel 13. H&#xF8;ring av andre personer</li><li>Artikkel 14. Gjennomf&#xF8;ring av muntlige h&#xF8;ringer</li><li>Artikkel 15. Dokumentinnsyn og bruk av dokumenter</li><li>Artikkel 16. Identifisering og beskyttelse av fortrolige opplysninger</li><li>Artikkel 17. Frister</li><li>Artikkel 18. (Ingen tekst.)</li><li>Artikkel 19. Overgangsbestemmelser</li><li>Artikkel 20. S&#xE6;rlige bestemmelser</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-07-01-781" id="dokument">
      <h1>Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-07-01-781/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 966 om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Del I kapittel II artikkel 28 nr. 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne forpliktelse f&#xE5;r ogs&#xE5; anvendelse p&#xE5; representanter for EF-kommisjonen og EF-medlemsstatene som deltar i den r&#xE5;dgivende komit&#xE9; i henhold til artikkel 14 nr. 3 og i h&#xF8;ringen i henhold til artikkel 14 nr. 3 i kapittel III.</article>
        <article class="defaultP" margin-top="true">Del I kapittel III skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel III. Regler for EFTAs overv&#xE5;kningsorgans saksbehandling i henhold til E&#xD8;S-avtalen artikkel 53 og 54.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27 nov. 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Bestemmelsene i dette kapittel svarer til overv&#xE5;knings- og domstolsavtalen protokoll 4 del I Kapittel III og kommisjonsforordning (EF) nr. 773/2004 av 7. april 2004, kunngjort i EFT L 123 av 27. april 2004 s. 18, jf. avtale av 3. desember 2004 mellom EFTA-statene om endring av overv&#xE5;knings- og domstolsavtalen protokoll 4 og E&#xD8;S-komiteens beslutning nr. 178/2004 av 3. desember 2004 om endring av E&#xD8;S-avtalen protokoll 21 og protokoll 23.</article>
        </footer>
        <article class="legalP" id="kapittel-1-ledd-3">
          <i>[I henhold til E&#xD8;S-avtalen protokoll 1 punkt 1 er EF-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">
          <i>KOMMISJONEN FOR DE EUROPEISKE FELLESSKAP HAR &#x2013;</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">
          <i>under henvisning til traktaten om opprettelse av Det europeiske fellesskap,</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">
          <i>under henvisning til avtalen om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de,</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">
          <i>under henvisning til r&#xE5;dsforordning (EF) nr. 1/2003 av 16. desember 2002 om gjennomf&#xF8;ring av konkurransereglene fastsatt i traktatens artikkel 81 og 82,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 33,</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">
          <i>etter samr&#xE5;d med Den r&#xE5;dgivende komit&#xE9; for konkurransesaker, og</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">
          <i>ut fra f&#xF8;lgende betraktninger:</i>
          <ul class="defaultList">
            <li data-li-identifier="1)" data-name="1)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">
                  <i>Forordning (EF) nr. 1/2003 gir Kommisjonen myndighet til &#xE5; fastsette n&#xE6;rmere regler for visse aspekter ved saksbehandlingen i forbindelse med anvendelsen av traktatens artikkel 81 og 82. Det er n&#xF8;dvendig &#xE5; fastsette regler for Kommisjonens innledning av saksbehandling samt for behandling av klager og h&#xF8;ring av de ber&#xF8;rte parter.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="2)" data-name="2)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">
                  <i>I henhold til forordning (EF) nr. 1/2003 skal nasjonale domstoler unng&#xE5; &#xE5; gj&#xF8;re vedtak som kan stride mot et vedtak Kommisjonen har til hensikt &#xE5; gj&#xF8;re i samme sak. I henhold til artikkel 11 nr. 6 i nevnte forordning fratas medlemsstatenes konkurransemyndigheter sin myndighet n&#xE5;r Kommisjonen innleder saksbehandling med sikte p&#xE5; &#xE5; gj&#xF8;re vedtak i henhold til kapittel III i forordning (EF) nr. 1/2003. I denne forbindelse er det viktig at medlemsstatenes domstoler og konkurransemyndigheter er klar over at Kommisjonen innleder saksbehandling. Kommisjonen b&#xF8;r derfor kunne offentliggj&#xF8;re sine vedtak om &#xE5; innlede slik behandling.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="3)" data-name="3)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">
                  <i>F&#xF8;r Kommisjonen innhenter muntlige uttalelser fra fysiske eller juridiske personer som samtykker i det, b&#xF8;r den underrette disse personene om det rettslige grunnlaget for innhentingen av uttalelser og om at de uttaler seg frivillig. Personene som det innhentes uttalelser fra, b&#xF8;r ogs&#xE5; underrettes om form&#xE5;let med innhentingen og om hvorvidt uttalelsene vil bli protokollf&#xF8;rt. For at protokollf&#xF8;rte uttalelser skal bli s&#xE5; n&#xF8;yaktige som mulig, b&#xF8;r personene som uttaler seg, ogs&#xE5; f&#xE5; mulighet til &#xE5; rette dem. Dersom opplysninger som er framkommet i muntlige uttalelser, utveksles i henhold til artikkel 12 i forordning (EF) nr. 1/2003, skal disse opplysningene brukes som bevismateriale bare for &#xE5; ilegge fysiske personer sanksjoner n&#xE5;r vilk&#xE5;rene fastsatt i nevnte artikkel er oppfylt.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="4)" data-name="4)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-4-ledd-1">
                  <i>I henhold til artikkel 23 nr. 1 bokstav d) i forordning (EF) nr. 1/2003 kan foretak og sammenslutninger av foretak ilegges b&#xF8;ter dersom de, innen den frist Kommisjonen har fastsatt, unnlater &#xE5; rette et uriktig, ufullstendig eller villedende svar gitt av en medarbeider i forbindelse med en kontroll. Det er derfor n&#xF8;dvendig &#xE5; stille til r&#xE5;dighet for det ber&#xF8;rte foretak en protokoll over alle avgitte forklaringer og &#xE5; innf&#xF8;re en framgangsm&#xE5;te som gj&#xF8;r det mulig for foretaket &#xE5; tilf&#xF8;ye eventuelle rettelser, endringer eller tillegg til de forklaringer som ble avgitt av den medarbeider som ikke har, eller ikke hadde, fullmakt til &#xE5; forklare seg p&#xE5; foretakets vegne. Medarbeiderens forklaringer b&#xF8;r oppbevares i Kommisjonens arkiv slik de ble protokollf&#xF8;rt under kontrollen.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="5)" data-name="5)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-5-ledd-1">
                  <i>Klager er en viktig opplysningskilde n&#xE5;r det gjelder &#xE5; p&#xE5;vise brudd p&#xE5; konkurransereglene. Det er viktig &#xE5; definere klare og effektive framgangsm&#xE5;ter for behandling av klager som inngis til Kommisjonen.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="6)" data-name="6)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-6">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-6-ledd-1">
                  <i>For at en klage skal kunne tas opp til behandling i henhold til artikkel 7 i forordning (EF) nr. 1/2003, m&#xE5; den inneholde visse n&#xE6;rmere angitte opplysninger.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="7)" data-name="7)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-7">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-7-ledd-1">
                  <i>For &#xE5; hjelpe klagerne med &#xE5; framlegge de n&#xF8;dvendige opplysninger om de faktiske forhold for Kommisjonen, b&#xF8;r det utarbeides en blankett. Det b&#xF8;r v&#xE6;re en forutsetning for at en klage kan behandles som en klage i henhold til artikkel 7 i forordning (EF) nr. 1/2003, at de opplysninger som er angitt p&#xE5; denne blanketten framlegges.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="8)" data-name="8)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-8">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-8-ledd-1">
                  <i>Fysiske eller juridiske personer som har valgt &#xE5; inngi klage, b&#xF8;r f&#xE5; mulighet til &#xE5; knyttes n&#xE6;rt til den saksbehandling Kommisjonen innleder med sikte p&#xE5; &#xE5; fastsl&#xE5; en overtredelse. De b&#xF8;r imidlertid ikke ha tilgang til forretningshemmeligheter eller andre fortrolige opplysninger som tilh&#xF8;rer andre parter som er involvert i saksbehandlingen.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="9)" data-name="9)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-9">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-9-ledd-1">
                  <i>Klagere b&#xF8;r f&#xE5; mulighet til &#xE5; gi uttrykk for sitt syn dersom Kommisjonen anser at det ikke er tilstrekkelig grunnlag for &#xE5; f&#xF8;lge opp klagen. Dersom Kommisjonen avviser en klage p&#xE5; det grunnlag at en medlemsstats konkurransemyndighet behandler den eller allerede har behandlet den, b&#xF8;r den underrette klageren om hvilken myndighet det er.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="10)" data-name="10)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-10">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-10-ledd-1">
                  <i>For &#xE5; sikre foretakenes rett til &#xE5; forsvare seg b&#xF8;r Kommisjonen gi de ber&#xF8;rte parter rett til &#xE5; bli h&#xF8;rt f&#xF8;r den gj&#xF8;r et vedtak.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="11)" data-name="11)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-11">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-11-ledd-1">
                  <i>Det b&#xF8;r ogs&#xE5; fastsettes bestemmelser om h&#xF8;ring av personer som ikke har inngitt klage som omhandlet i artikkel 7 i forordning (EF) nr. 1/2003, og som ikke er parter som det er rettet en meddelelse om innsigelser til, men som likevel kan godtgj&#xF8;re tilstrekkelig interesse. Forbrukersammenslutninger som anmoder om &#xE5; bli h&#xF8;rt, b&#xF8;r vanligvis anses for &#xE5; ha en tilstrekkelig interesse n&#xE5;r saksbehandlingen gjelder produkter eller tjenester som anvendes av sluttforbrukeren, eller produkter eller tjenester som direkte inng&#xE5;r som en del av slike produkter eller tjenester. Dersom Kommisjonen anser det som nyttig for saksbehandlingen, b&#xF8;r den ogs&#xE5; kunne oppfordre andre personer til &#xE5; gi uttrykk for sitt syn skriftlig og &#xE5; delta i den muntlige h&#xF8;ringen av de parter som den har rettet en meddelelse om innsigelser til. N&#xE5;r det er hensiktsmessig, b&#xF8;r den ogs&#xE5; kunne oppfordre slike personer til &#xE5; gi uttrykk for sitt syn under den muntlige h&#xF8;ringen.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="12)" data-name="12)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-12">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-12-ledd-1">
                  <i>For &#xE5; gj&#xF8;re muntlige h&#xF8;ringer mer effektive b&#xF8;r h&#xF8;ringsleder ha fullmakt til &#xE5; la de ber&#xF8;rte parter, klagere, andre personer som er innbudt til h&#xF8;ringen, Kommisjonens kontorer og medlemsstatenes myndigheter stille sp&#xF8;rsm&#xE5;l under h&#xF8;ringen.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="13)" data-name="13)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-13">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-13-ledd-1">
                  <i>N&#xE5;r Kommisjonen innvilger dokumentinnsyn, b&#xF8;r den sikre at forretningshemmeligheter og andre fortrolige opplysninger bevares. Kategorien &#xAB;andre fortrolige opplysninger&#xBB; omfatter andre opplysninger enn forretningshemmeligheter som kan anses som fortrolige, i den grad det kan v&#xE6;re til betydelig skade for et foretak eller en person dersom de gis videre. Kommisjonen b&#xF8;r kunne anmode foretak eller sammenslutninger av foretak som framlegger eller har framlagt dokumenter eller uttalelser, om &#xE5; angi hvilke opplysninger som er fortrolige.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="14)" data-name="14)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-14">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-14-ledd-1">
                  <i>Dersom forretningshemmeligheter eller andre fortrolige opplysninger er n&#xF8;dvendige for &#xE5; bevise en overtredelse, b&#xF8;r Kommisjonen vurdere for hvert enkelt dokument om behovet for &#xE5; gi disse videre er st&#xF8;rre enn den skade som vil kunne oppst&#xE5; som f&#xF8;lge av at de gis videre.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="15)" data-name="15)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-15">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-15-ledd-1">
                  <i>Av hensyn til rettssikkerheten b&#xF8;r det fastsettes en minstefrist for framlegging av de ulike meddelelser som omhandles i denne forordning.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="16)" data-name="16)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-16">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-16-ledd-1">
                  <i>Denne forordning erstatter kommisjonsforordning (EF) nr. 2842/98 av 22. desember 1998 om partenes uttalelser i visse framgangsm&#xE5;ter i henhold til EF-traktatens artikkel 85 og 86,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup> som derfor b&#xF8;r oppheves.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="17)" data-name="17)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-17">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-17-ledd-1">
                  <i>Ved denne forordning tilpasses saksbehandlingsreglene for transportsektoren til de allmenne saksbehandlingsregler for alle sektorer. Kommisjonsforordning (EF) nr. 2843/98 av 22. desember 1998 om form, innhold og andre enkeltheter i forbindelse med anmodninger og meldinger fastsatt i r&#xE5;dsforordning (E&#xD8;F) nr. 1017/68, (E&#xD8;F) nr. 4056/86 og (E&#xD8;F) nr. 3975/87 ved anvendelse av konkurransereglene p&#xE5; transportsektoren<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup> b&#xF8;r derfor oppheves.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="18)" data-name="18)">
              <article class="listArticle" id="kapittel-1-ledd-9-punkt-18">
                <article class="legalP" id="kapittel-1-ledd-9-punkt-18-ledd-1">
                  <i>Ved forordning (EF) nr. 1/2003 oppheves meldingssystemet og godkjenningsordningen. Kommisjonsforordning (EF) nr. 3385/94 av 21. desember 1994 om form, innhold og andre enkeltheter i forbindelse med anmodninger og meldinger fastsatt i r&#xE5;dsforordning nr. 17<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="5">4</sup> b&#xF8;r derfor oppheves &#x2013;]</i>
                </article>
              </article>
            </li>
          </ul>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT L 1 av 4.1.2003, s. 1. Forordningen endret ved forordning (EF) nr. 411/2004 (EFT L 68 av 6.3.2004, s. 1).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> EFT L 354 av 30.12.1998, s. 18.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> EFT L 354 av 30.12.1998, s. 22.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="5"><span class="footnoteLabel">4</span> EFT L 377 av 31.12.1994, s. 28.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">AVSNITT I. VIRKEOMR&#xC5;DE</span>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Gjenstand og virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dette kapittel f&#xE5;r anvendelse p&#xE5; EFTAs overv&#xE5;kningsorgans saksbehandling i forbindelse med anvendelsen av E&#xD8;S-avtalen artikkel 53 og 54.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">AVSNITT II. INNLEDNING AV SAKSBEHANDLING</span>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Innledning av saksbehandling</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. EFTAs overv&#xE5;kningsorgan kan beslutte &#xE5; innlede saksbehandling med sikte p&#xE5; &#xE5; gj&#xF8;re et vedtak i henhold til avsnitt III i kapittel II p&#xE5; et hvilket som helst tidspunkt, men senest den dag det utferdiger en forel&#xF8;pig vurdering som omhandlet i artikkel 9 nr. 1 i nevnte kapittel, eller en meddelelse om innsigelser, eller den dag en meddelelse i henhold til artikkel 27 nr. 4 i nevnte kapittel offentliggj&#xF8;res, alt etter hvilken dag som kommer f&#xF8;rst.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. EFTAs overv&#xE5;kningsorgan kan p&#xE5; en hvilken som helst egnet m&#xE5;te offentliggj&#xF8;re at det innleder saksbehandling. F&#xF8;r det gj&#xF8;r det, skal det underrette de ber&#xF8;rte parter.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">3. EFTAs overv&#xE5;kningsorgan kan ut&#xF8;ve sin unders&#xF8;kelsesmyndighet i henhold til avsnitt V i kapittel II f&#xF8;r det innleder saksbehandling.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">4. EFTAs overv&#xE5;kningsorgan kan avvise en klage i henhold til artikkel 7 i kapittel II uten &#xE5; innlede saksbehandling.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">AVSNITT III. EFTAS OVERV&#xC5;KNINGSORGANS UNDERS&#xD8;KELSER</span>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Myndighet til &#xE5; innhente uttalelser</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. N&#xE5;r EFTAs overv&#xE5;kningsorgan innhenter uttalelser fra en person som samtykker i det, i samsvar med artikkel 19 i kapittel II, skal det f&#xF8;rst angi det rettslige grunnlag for og form&#xE5;let med innhentingen, og minne om at det er frivillig &#xE5; uttale seg. Det skal ogs&#xE5; underrette personen som avgir uttalelser om at det har til hensikt &#xE5; protokollf&#xF8;re dem.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. Innhentingen av uttalelser kan skje p&#xE5; en hvilken som helst m&#xE5;te, herunder per telefon eller elektronisk.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">3. EFTAs overv&#xE5;kningsorgan kan protokollf&#xF8;re personens uttalelser p&#xE5; en hvilken som helst m&#xE5;te. En kopi av hver protokoll skal stilles til r&#xE5;dighet for vedkommende person for godkjenning. Dersom det er n&#xF8;dvendig, skal EFTAs overv&#xE5;kningsorgan fastsette en frist for vedkommende til &#xE5; underrette EFTAs overv&#xE5;kningsorgan om eventuelle rettelser som b&#xF8;r gj&#xF8;res.</article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">Muntlige sp&#xF8;rsm&#xE5;l ved kontroller</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">1. N&#xE5;r tjenestemenn eller andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kningsorgan, anmoder representanter for eller medarbeidere i et foretak eller en sammenslutning av foretak om forklaringer i henhold til artikkel 20 nr. 2 bokstav e) i kapittel II, kan avgitte forklaringer protokollf&#xF8;res p&#xE5; en hvilken som helst m&#xE5;te.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">2. En kopi av hver protokoll utarbeidet i henhold til nr. 1 skal stilles til r&#xE5;dighet for det ber&#xF8;rte foretak eller den ber&#xF8;rte sammenslutning av foretak etter kontrollen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">3. I tilfeller der en medarbeider i et foretak eller en sammenslutning av foretak som ikke har eller hadde tillatelse fra foretaket eller sammenslutningen av foretak til &#xE5; avgi forklaringer p&#xE5; vegne av foretaket eller sammenslutningen av foretak, er blitt anmodet om forklaringer, skal EFTAs overv&#xE5;kningsorgan fastsette en frist for n&#xE5;r foretaket eller sammenslutningen av foretak kan underrette EFTAs overv&#xE5;kningsorgan om eventuelle rettelser, endringer eller tillegg til forklaringer gitt av en slik medarbeider. Rettelsen, endringen eller tillegget skal tilf&#xF8;yes til forklaringene som er protokollf&#xF8;rt i henhold til nr. 1.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">AVSNITT IV. BEHANDLING AV KLAGER</span>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">Klager som kan tas opp til behandling</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">1. Fysiske og juridiske personer skal godtgj&#xF8;re berettiget interesse for &#xE5; ha rett til &#xE5; inngi klage i henhold til artikkel 7 i kapittel II.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-ledd-1">Slike klager skal inneholde de opplysninger som kreves i blankett C, som er utstedt for dette form&#xE5;l av regjeringene i EFTA-statene ved felles overenskomst, som fastsatt i tillegg 1, eller av EF-kommisjonen. EFTAs overv&#xE5;kningsorgan kan se bort fra dette kravet for en del av opplysningene, herunder dokumenter, som kreves i blankett C.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">2. Tre papirkopier og, om mulig, en elektronisk kopi av klagen skal oversendes EFTAs overv&#xE5;kningsorgan. Klageren skal ogs&#xE5; oversende en ikke-fortrolig utgave av klagen dersom det kreves fortrolig behandling av en del av klagen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">3. Klager skal inngis p&#xE5; et av de offisielle spr&#xE5;k i EFTA-statene eller i Fellesskapet.</article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">Klageres deltaking i saksbehandlingen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">1. N&#xE5;r EFTAs overv&#xE5;kningsorgan utarbeider en meddelelse om innsigelser i forbindelse med et forhold det har mottatt en klage om, skal det oversende klageren en kopi av den ikke-fortrolige utgaven av meddelelsen om innsigelser og fastsette en frist for klageren til &#xE5; gi uttrykk for sitt syn skriftlig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">2. EFTAs overv&#xE5;kningsorgan kan, der det er hensiktsmessig, gi klagere mulighet til &#xE5; gi uttrykk for sitt syn under den muntlige h&#xF8;ringen av de parter som det har rettet en meddelelse om innsigelser til, dersom klagerne anmoder om det i sine skriftlige merknader.</article>
        </article>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>. <span class="legalArticleTitle">Avvisning av klager</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">1. Dersom EFTAs overv&#xE5;kningsorgan anser at det p&#xE5; grunnlag av de foreliggende opplysninger ikke er tilstrekkelig grunnlag for &#xE5; f&#xF8;lge opp en klage, skal det underrette klageren om grunnene til dette og fastsette en frist for klageren til &#xE5; gi uttrykk for sitt syn skriftlig. EFTAs overv&#xE5;kningsorgan skal ikke ha plikt til &#xE5; ta hensyn til eventuelle skriftlige merknader det mottar etter fristens utl&#xF8;p.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">2. Dersom klageren gir uttrykk for sitt syn innen den frist EFTAs overv&#xE5;kningsorgan har fastsatt, og klagerens skriftlige merknader ikke f&#xF8;rer til en annen vurdering av klagen, skal EFTAs overv&#xE5;kningsorgan avvise klagen ved vedtak.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">3. Dersom klageren ikke gir uttrykk for sitt syn innen den frist EFTAs overv&#xE5;kningsorgan har fastsatt, skal klagen anses for &#xE5; v&#xE6;re trukket tilbake.</article>
        </article>
        <article class="futureLegalArticle" data-name="a8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 8</span>. <span class="legalArticleTitle">Tilgang til opplysninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">1. Dersom EFTAs overv&#xE5;kningsorgan har underrettet klageren om at det har til hensikt &#xE5; avvise en klage i henhold til artikkel 7 nr. 1, kan klageren anmode om tilgang til de dokumenter EFTAs overv&#xE5;kningsorgan bygger sin forel&#xF8;pige vurdering p&#xE5;. For dette form&#xE5;l kan klageren imidlertid ikke f&#xE5; tilgang til forretningshemmeligheter og andre fortrolige opplysninger som tilh&#xF8;rer andre parter som er involvert i saksbehandlingen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">2. De dokumenter som klageren har hatt tilgang til i forbindelse med EFTAs overv&#xE5;kningsorgans saksbehandling i henhold til E&#xD8;S-avtalen artikkel 53 og 54, kan anvendes av klageren bare i forbindelse med rettergang eller forvaltningssaker som gjelder anvendelsen av disse bestemmelsene i E&#xD8;S-avtalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="a9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 9</span>. <span class="legalArticleTitle">Avvisning av klager i henhold til artikkel 13 i kapittel II</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Dersom EFTAs overv&#xE5;kningsorgan avviser en klage i henhold til artikkel 13 i kapittel II, skal det omg&#xE5;ende underrette klageren om hvilken nasjonal konkurransemyndighet som behandler eller allerede har behandlet saken.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">AVSNITT V. UT&#xD8;VELSE AV RETTEN TIL &#xC5; BLI H&#xD8;RT</span>
        <article class="futureLegalArticle" data-name="a10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 10</span>. <span class="legalArticleTitle">Meddelelse om innsigelser og svar</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1">1. EFTAs overv&#xE5;kningsorgan skal skriftlig underrette de ber&#xF8;rte parter om de innsigelser som reises mot dem. Meddelelsen om innsigelser skal rettes til hver enkelt av dem.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-2">2. EFTAs overv&#xE5;kningsorgan skal, n&#xE5;r det sender de ber&#xF8;rte parter meddelelse om innsigelsene, fastsette en frist for n&#xE5;r disse partene kan underrette om sitt syn skriftlig. EFTAs overv&#xE5;kningsorgan skal ikke ha plikt til &#xE5; ta hensyn til skriftlige merknader mottatt etter fristens utl&#xF8;p.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-3">3. I sine skriftlige merknader kan partene gj&#xF8;re rede for alle faktiske forhold som vedkommer deres forsvar mot innsigelsene reist av EFTAs overv&#xE5;kningsorgan. De skal vedlegge alle relevante dokumenter som bevis for de p&#xE5;beropte forhold. De skal framlegge en papiroriginal og en elektronisk kopi, eller, dersom de ikke framlegger en elektronisk kopi, seks papirkopier av merknadene og de vedlagte dokumenter. De kan foresl&#xE5; at EFTAs overv&#xE5;kningsorgan h&#xF8;rer personer som kan bekrefte de forhold det er redegjort for i deres merknader.</article>
        </article>
        <article class="futureLegalArticle" data-name="a11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 11</span>. <span class="legalArticleTitle">Rett til &#xE5; bli h&#xF8;rt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1">1. EFTAs overv&#xE5;kningsorgan skal gi de parter som det har rettet en meddelelse om innsigelser til, mulighet til &#xE5; bli h&#xF8;rt f&#xF8;r det r&#xE5;dsp&#xF8;r den r&#xE5;dgivende komit&#xE9; nevnt i artikkel 14 nr. 1 i kapittel II.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-2">2. EFTAs overv&#xE5;kningsorgan skal i sine vedtak bare behandle innsigelser som partene nevnt i nr. 1 har hatt mulighet til &#xE5; uttale seg om.</article>
        </article>
        <article class="futureLegalArticle" data-name="a12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 12</span>. <span class="legalArticleTitle">Rett til en muntlig h&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">EFTAs overv&#xE5;kningsorgan skal gi de parter det har rettet en meddelelse om innsigelser til, mulighet til &#xE5; framsette sine argumenter i en muntlig h&#xF8;ring dersom de anmoder om det i sine skriftlige merknader.</article>
        </article>
        <article class="futureLegalArticle" data-name="a13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 13</span>. <span class="legalArticleTitle">H&#xF8;ring av andre personer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-1">1. Dersom andre fysiske eller juridiske personer enn dem som er nevnt i artikkel 5 og 11 anmoder om &#xE5; bli h&#xF8;rt og godtgj&#xF8;r tilstrekkelig interesse, skal EFTAs overv&#xE5;kningsorgan skriftlig underrette dem om saksbehandlingens art og gjenstand samt gi dem en frist til &#xE5; gi uttrykk for sitt syn skriftlig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-2">2. EFTAs overv&#xE5;kningsorgan kan, der det er hensiktsmessig, oppfordre personer nevnt i nr. 1 til &#xE5; framsette sine argumenter i den muntlige h&#xF8;ringen av de parter det har rettet en meddelelse om innsigelser til, dersom personene omtalt i nr. 1 anmoder om det i sine skriftlige merknader.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-13-nummer-3">3. EFTAs overv&#xE5;kningsorgan kan oppfordre enhver annen person til &#xE5; gi uttrykk for sitt syn skriftlig og til &#xE5; delta i den muntlige h&#xF8;ringen av de parter som det har rettet en meddelelse om innsigelser til. EFTAs overv&#xE5;kningsorgan kan ogs&#xE5; oppfordre slike personer til &#xE5; gi uttrykk for sitt syn i den muntlige h&#xF8;ringen.</article>
        </article>
        <article class="futureLegalArticle" data-name="a14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 14</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av muntlige h&#xF8;ringer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1">1. H&#xF8;ringer skal ledes av en h&#xF8;ringsleder, som skal ha fullstendig uavhengighet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2">2. EFTAs overv&#xE5;kningsorgan skal innkalle de personer som skal uttale seg, til den muntlige h&#xF8;ringen p&#xE5; en dato som det fastsetter.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3">3. EFTAs overv&#xE5;kningsorgan skal innkalle EFTA-statenes konkurransemyndigheter til &#xE5; delta i den muntlige h&#xF8;ringen. Det kan ogs&#xE5; innkalle tjenestemenn og andre ansatte fra andre myndigheter i EFTA-statene samt fra EF-kommisjonen og EF-medlemsstatene.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-4">4. Personer som innkalles, skal enten m&#xF8;te personlig eller v&#xE6;re representert ved en lovlig stedfortreder. Foretak og sammenslutninger av foretak kan ogs&#xE5; v&#xE6;re representert ved en representant med beh&#xF8;rig fullmakt utpekt blant det fast ansatte personale.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-5">5. Personer som h&#xF8;res av EFTAs overv&#xE5;kningsorgan, kan bist&#xE5;s av sine juridiske r&#xE5;dgivere eller av andre kvalifiserte personer godkjent av h&#xF8;ringslederen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-6">6. Muntlige h&#xF8;ringer skal ikke v&#xE6;re offentlige. Hver person kan h&#xF8;res alene eller i n&#xE6;rv&#xE6;r av andre innkalte personer, idet det tas hensyn til foretakenes berettigede interesse av &#xE5; bevare sine forretningshemmeligheter og andre fortrolige opplysninger.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-7">7. H&#xF8;ringslederen kan gi de parter som det er rettet en meddelelse om innsigelser til, klagerne, andre personer som er innkalt til h&#xF8;ringen, EFTAs overv&#xE5;kningsorgans kontorer og EFTA-statenes myndigheter mulighet til &#xE5; stille sp&#xF8;rsm&#xE5;l under h&#xF8;ringen.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-8">8. Hver enkelt persons uttalelser skal protokollf&#xF8;res. Personer som deltok i h&#xF8;ringen, skal p&#xE5; anmodning f&#xE5; tilgang til protokollen. Det skal tas hensyn til partenes berettigede interesse av &#xE5; beskytte sine forretningshemmeligheter og andre fortrolige opplysninger.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">AVSNITT VI. DOKUMENTINNSYN OG BEHANDLING AV FORTROLIGE OPPLYSNINGER</span>
        <article class="futureLegalArticle" data-name="a15" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 15</span>. <span class="legalArticleTitle">Dokumentinnsyn og bruk av dokumenter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-1">1. Dersom det anmodes om det, skal EFTAs overv&#xE5;kningsorgan innvilge innsyn i saksdokumentene til parter som det har meddelt sine innsigelser. Innsyn skal innvilges etter at meddelelsen om innsigelser er sendt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-2">2. Retten til dokumentinnsyn skal ikke omfatte forretningshemmeligheter, andre fortrolige opplysninger og de interne dokumentene til EFTAs overv&#xE5;kningsorgan og EF-kommisjonen eller til EFTA-statenes eller EF-medlemsstatenes konkurransemyndigheter. Retten til dokumentinnsyn skal heller ikke omfatte korrespondanse mellom overv&#xE5;kningsorganene, mellom et overv&#xE5;kningsorgan og EF-medlemsstater og EFTA-stater, eller mellom EF-medlemsstatenes eller EFTA-statenes konkurransemyndigheter, n&#xE5;r slik korrespondanse inng&#xE5;r i EFTAs overv&#xE5;kningsorgans saksdokumenter.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-3">3. Det er ikke noe i dette kapittel som hindrer EFTAs overv&#xE5;kningsorgan i &#xE5; gi videre og bruke opplysninger som er n&#xF8;dvendige for &#xE5; bevise en overtredelse av E&#xD8;S-avtalen artikkel 53 og 54.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-15-nummer-4">4. Dokumenter innhentet ved dokumentinnsyn i henhold til denne artikkel, kan brukes bare i forbindelse med rettergang eller forvaltningssaker som gjelder anvendelsen av E&#xD8;S-avtalen artikkel 53 og 54.</article>
        </article>
        <article class="futureLegalArticle" data-name="a16" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 16</span>. <span class="legalArticleTitle">Identifisering og beskyttelse av fortrolige opplysninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-1">1. Opplysninger, herunder dokumenter, skal ikke gis videre eller gj&#xF8;res tilgjengelige av EFTAs overv&#xE5;kningsorgan dersom de inneholder forretningshemmeligheter eller andre fortrolige opplysninger som tilh&#xF8;rer en person.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-2">2. Enhver som gir uttrykk for sitt syn i henhold til artikkel 6 nr. 1, artikkel 7 nr. 1, artikkel 10 nr. 2 og artikkel 13 nr. 1 og 3 i dette kapittel, eller som senere meddeler EFTAs overv&#xE5;kningsorgan ytterligere opplysninger i forbindelse med samme sak, skal tydelig angi alt materiale vedkommende anser som fortrolig, og gi grunner for dette, og skal inngi en egen ikke-fortrolig utgave av disse dokumentene innen den frist som EFTAs overv&#xE5;kningsorgan har fastsatt for vedkommende til &#xE5; gi uttrykk for sitt syn.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3">3. Uten at nr. 2 i denne artikkel ber&#xF8;res kan EFTAs overv&#xE5;kningsorgan kreve at foretak og sammenslutninger av foretak som framlegger dokumenter eller avgir uttalelser i henhold til kapittel II, angir hvilke dokumenter eller deler av dokumenter som etter deres mening inneholder forretningshemmeligheter eller andre fortrolige opplysninger som tilh&#xF8;rer dem, og angir med hensyn til hvilke foretak disse dokumentene skal anses som fortrolige. EFTAs overv&#xE5;kningsorgan kan ogs&#xE5; kreve at foretak eller sammenslutninger av foretak angir hvilke deler av en meddelelse om innsigelser, et sakssammendrag utarbeidet i henhold til artikkel 27 nr. 4 i kapittel II, eller et vedtak gjort av EFTAs overv&#xE5;kningsorgan som etter deres mening inneholder forretningshemmeligheter.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-ledd-1">EFTAs overv&#xE5;kningsorgan kan fastsette en frist for n&#xE5;r foretak og sammenslutninger av foretak skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-ledd-1-punkt-1-ledd-1">grunngi sitt krav om fortrolighet med hensyn til hvert enkelt dokument eller hver del av et dokument, eller hver enkelt uttalelse eller del av en uttalelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-ledd-1-punkt-2-ledd-1">framlegge for EFTAs overv&#xE5;kningsorgan en ikke-fortrolig utgave av dokumentene eller uttalelsene, der fortrolige deler er slettet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-ledd-1-punkt-3-ledd-1">gi en n&#xF8;yaktig beskrivelse av hver enkelt av de slettede opplysningene.</article></article></li></ul></article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-4">4. Dersom foretak eller sammenslutninger av foretak ikke oppfyller kravene i nr. 2 og 3, kan EFTAs overv&#xE5;kningsorgan g&#xE5; ut fra at de ber&#xF8;rte dokumenter eller uttalelser ikke inneholder fortrolige opplysninger.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">AVSNITT VII. ALMINNELIGE BESTEMMELSER OG SLUTTBESTEMMELSER</span>
        <article class="futureLegalArticle" data-name="a17" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 17</span>. <span class="legalArticleTitle">Frister</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-1">1. Ved fastsettelse av fristene nevnt i artikkel 3 nr. 3, artikkel 4 nr. 3, artikkel 6 nr. 1, artikkel 7 nr. 1, artikkel 10 nr. 2 og artikkel 16 nr. 3 i dette kapittel, skal EFTAs overv&#xE5;kningsorgan ta hensyn b&#xE5;de til hvor lang tid som beh&#xF8;ves for &#xE5; utarbeide uttalelser, og til hvor mye saken haster.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-2">2. Fristene nevnt i artikkel 6 nr. 1, artikkel 7 nr. 1 og artikkel 10 nr. 2 i dette kapittel skal v&#xE6;re minst fire uker. For saksbehandling som innledes med sikte p&#xE5; &#xE5; vedta midlertidige tiltak i henhold til artikkel 8 i kapittel II, kan fristen imidlertid forkortes til en uke.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-3">3. Fristene nevnt i artikkel 3 nr. 3, artikkel 4 nr. 3 og artikkel 16 nr. 3 i dette kapittel skal v&#xE6;re minst to uker.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-4">4. Fristene kan forlenges dersom det er hensiktsmessig og det er framsatt en begrunnet anmodning om dette innen den opprinnelige fristens utl&#xF8;p.</article>
        </article>
        <article class="futureLegalArticle" data-name="a18" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 18</span>. <span class="legalArticleTitle">(Ingen tekst.)</span></span>
        </article>
        <article class="futureLegalArticle" data-name="a19" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 19</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Saksbehandling som er innledet i henhold til tidligere kapittel IV i del I og kapittel XII i del II slik de fikk anvendelse f&#xF8;r ikrafttredelsen av avtalen om endring av protokoll 4 til Avtalen mellom EFTA-statene om opprettelse av et Overv&#xE5;kningsorgan og en Domstol, undertegnet 3. desember 2004, skal fortsatt ha virkning med hensyn til anvendelsen av dette kapittel.</article>
        </article>
        <article class="futureLegalArticle" data-name="a20" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 20</span>. <span class="legalArticleTitle">S&#xE6;rlige bestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">EFTAs overv&#xE5;kningsorgan kan i samsvar med bestemmelsene i artikkel 49 i overv&#xE5;knings- og domstolsavtalen framlegge for regjeringene i EFTA-statene forslag til blanketter og veiledninger.</article>
        </article>
        <article class="defaultP" margin-top="true">Del I kapittel IV oppheves.</article>
        <article class="defaultP" margin-top="true">Del II kapittel XII oppheves.</article>
        <article class="defaultP" margin-top="true">Tillegg 1 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Tillegg 1. Blanketten nevnt i artikkel 5 nr. 1 i kapittel III.</span>
        <article class="legalP" id="kapittel-1-ledd-10">Blanketten f&#xE5;s ved henvendelse til Konkurransetilsynet.</article>
        <article class="defaultP" margin-top="true">Tillegg 3 og 5 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-07-01-781/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
