<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til helseforetakslovens bestemmelser om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-02-11-127</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-02-11-127</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 2 s 257</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-02-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-11-15-1287</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-06-15-93/&#xA7;22</li>
            <li>lov/2001-06-15-93/&#xA7;23</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-02-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0127</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr forskr om ansatterepresentasjon i HF</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til helseforetakslovens bestemmelser om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 11. februar 2005 med hjemmel i lov 15. juni 2001 nr. 93 om helseforetak m.m. (helseforetaksloven) &#xA7; 22 og &#xA7; 23. Fremmet av Helse- og omsorgsdepartementet.)</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-02-11-127</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til helseforetakslovens bestemmelser om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9. Flertallsvalg</li><li>&#xA7; 10. Forholdstallsvalg</li><li>&#xA7; 20. Endring av forskriften</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-02-11-127" id="dokument">
      <h1>Forskrift om endring i forskrift til helseforetakslovens bestemmelser om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-02-11-127/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. november 2002 nr. 1287 til helseforetakslovens bestemmelser om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For &#xE5; kunne velges som medlem, varamedlem eller observat&#xF8;r til foretakets styre, m&#xE5; vedkommende ha stemmerett etter &#xA7; 6 og ha v&#xE6;rt ansatt i foretaket sammenhengende i minst ett &#xE5;r f&#xF8;r valgdagen. I forbindelse med omdanning av foretak er det tilstrekkelig at vedkommende har v&#xE6;rt ansatt i ett av de foretakene som omfattes av omdanningen i minst ett &#xE5;r f&#xF8;r valgdagen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For &#xE5; kunne velges som medlem, varamedlem eller observat&#xF8;r til foretakets styre, m&#xE5; vedkommende ikke v&#xE6;re i konkurskarantene jf. konkursloven &#xA7; 142 og &#xA7; 143.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 og &#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Flertallsvalg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dersom valget skal foreg&#xE5; som flertallsvalg, har enhver som har stemmerett, forslagsrett. Forslagsrett har ogs&#xE5; lokale fagforeninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Et forslag kan inneholde inntil det antall styremedlemmer, observat&#xF8;rer og vararepresentanter som skal velges. Forslaget m&#xE5; omfatte kandidater av begge kj&#xF8;nn dersom det skal velges mer enn &#xE9;n person. Dette gjelder ikke dersom ett av kj&#xF8;nnene utgj&#xF8;r mindre enn 20 prosent av samlet antall ansatte i foretaket p&#xE5; det tidspunktet valget skjer. Forslaget skal fremsettes skriftlig og det skal g&#xE5; frem av forslaget hvem som er forslagsstiller. Forslag m&#xE5; inneholde tydelig betegnelse av kandidatene ved for- og etternavn og opplysning om i hvilket foretak og hvor i foretaket kandidaten arbeider.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Valgstyret skal senest syv dager f&#xF8;r valgdagen utarbeide og kunngj&#xF8;re en liste over dem som er foresl&#xE5;tt, i alfabetisk rekkef&#xF8;lge. Av listen skal det g&#xE5; frem hvem som er forslagsstiller til den enkelte kandidat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Valgstyret skal utarbeide stemmesedler. P&#xE5; stemmesedlene skal valgstyret, n&#xE5;r det er praktisk mulig, f&#xF8;re opp de foresl&#xE5;tte kandidatenes navn i alfabetisk rekkef&#xF8;lge med opplysning om i hvilket foretak og hvor i foretaket den enkelte arbeider og hvem som er forslagsstiller. Valgstyret skal informere velgerne om hvordan de skal g&#xE5; frem for &#xE5; markere p&#xE5; stemmeseddelen hvem de stemmer p&#xE5;. Stemmesedlene skal inneholde opplysninger om hva som kan f&#xF8;re til at en stemmeseddel blir forkastet som ugyldig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Det skal avgis stemme p&#xE5; inntil det antall styremedlemmer, observat&#xF8;rer og vararepresentanter som skal velges. Det kan bare stemmes p&#xE5; kandidater som er foresl&#xE5;tt. Kumulasjon er ikke tillatt. Er kumulasjon foretatt, eller det er f&#xF8;rt opp andre navn enn dem som er foresl&#xE5;tt, eller er det for &#xF8;vrig foretatt oppf&#xF8;ringer eller rettelser, skal disse settes ut av betraktning ved opptelling av stemmene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Dersom det er avgitt stemme p&#xE5; flere foresl&#xE5;tte kandidater enn det antall som skal velges, skal stemmeseddelen forkastes som ugyldig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Med den modifikasjonen som fremg&#xE5;r av &#xE5;ttende ledd, er de som har f&#xE5;tt flest stemmer, valgt til medlemmer inntil det antall som skal velges. I de tilfellene det skal velges observat&#xF8;rer, er de som f&#xF8;lger etter medlemmene i stemmetall valgt til observat&#xF8;rer inntil det antall som skal velges. De som f&#xF8;lger etter medlem og observat&#xF8;r i stemmetall, er valgt til vararepresentanter i den rekkef&#xF8;lge stemmetallene tilsier. I de tilfeller det bare skal velges medlemmer, er vararepresentantene valgt i den rekkef&#xF8;lge stemmetallene tilsier etter det antall medlemmer som skal velges. F&#xF8;rste vararepresentant blir den som har f&#xE5;tt flest stemmer etter siste styremedlem. Annen vararepresentant blir den som kommer dernest i stemmetall osv., jf. &#xA7; 13.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">Skal det velges to eller flere styremedlemmer, skal begge kj&#xF8;nn v&#xE6;re representert. Dette gjelder ikke dersom ett av kj&#xF8;nnene utgj&#xF8;r mindre enn 20 prosent av samlet antall ansatte i foretaket p&#xE5; det tidspunktet valget skjer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9">Viser det seg ved opptellingen at ett kj&#xF8;nn ikke vil bli representert, rykker en kandidat fra det underrepresenterte kj&#xF8;nn opp. Det samme gjelder for observat&#xF8;rer og varamedlemmer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-10">Ved stemmelikhet avgj&#xF8;res valget ved loddtrekning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Forholdstallsvalg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Foreg&#xE5;r valget som forholdstallsvalg, gjelder f&#xF8;lgende regler om gjennomf&#xF8;ringen av valget:</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Forslag m&#xE5; v&#xE6;re undertegnet av minst 6 personer med stemmerett. Ingen kan skrive under p&#xE5; mer enn ett forslag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Forslagsrett har ogs&#xE5; lokale fagforeninger, som kan stille liste alene eller sammen med andre lokale fagforeninger. En lokal fagforening kan bare st&#xE5; bak &#xE9;n liste.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Forslaget m&#xE5; fremmes i form av en liste som inneholder like mange navn som det antall styremedlemmer, observat&#xF8;rer og vararepresentanter som skal velges. Listen m&#xE5; omfatte personer av begge kj&#xF8;nn. Dette gjelder ikke dersom ett av kj&#xF8;nnene utgj&#xF8;r mindre enn 20 prosent av samlet antall ansatte i foretaket p&#xE5; det tidspunktet valget skjer. Navnene f&#xF8;res opp i den rekkef&#xF8;lge de foresl&#xE5;s valgt. Ingen kan v&#xE6;re kandidat p&#xE5; mer enn &#xE9;n liste. Blir en kandidat oppf&#xF8;rt p&#xE5; flere lister, m&#xE5; vedkommende gi beskjed om p&#xE5; hvilken liste han eller hun &#xF8;nsker &#xE5; st&#xE5;. Hvis ikke, strykes vedkommende fra alle andre lister enn den som f&#xF8;rst ble innlevert av de han eller hun er oppf&#xF8;rt p&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Forslagene m&#xE5; inneholde tydelig betegnelse av kandidatene ved for- og etternavn og opplysning om i hvilket foretak og hvor i foretaket kandidatene arbeider.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Valgstyret skal, s&#xE5; vidt mulig, v&#xE6;re forslagsstillerne behjelpelige med &#xE5; bringe forslagene i samsvar med forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Valgstyret utarbeider stemmesedler i samsvar med de godkjente forslagene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Den som har stemmerett, kan bare stemme p&#xE5; ett av de godkjente forslagene. Det er ikke anledning til &#xE5; foreta kumulasjon eller andre endringer, tilf&#xF8;yelser eller strykninger p&#xE5; stemmesedlene. Er kumulasjon foretatt, eller det er f&#xF8;rt opp andre navn enn dem som er foresl&#xE5;tt, eller er det for &#xF8;vrig foretatt endringer eller rettelser, skal disse settes ut av betraktning ved opptelling av stemmene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-9">Styrevervene skal fordeles p&#xE5; listene i forhold til det antall stemmer hver liste har oppn&#xE5;dd, p&#xE5; f&#xF8;lgende m&#xE5;te:</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-10">Man f&#xF8;rer opp de kvotienter som fremkommer n&#xE5;r hver listes stemmetall etter hvert deles med 1,4 &#x2013; 3 &#x2013; 5 &#x2013; 7 osv. inntil hvert stemmetall er delt et antall ganger som svarer til det st&#xF8;rste antallet styremedlemmer, observat&#xF8;rer og varamedlemmer listen kan ventes &#xE5; f&#xE5;. Den f&#xF8;rste medlemsplassen tilfaller den liste som har den st&#xF8;rste kvotienten. Neste plass tilfaller den listen som har den nest st&#xF8;rste kvotienten osv. I de tilfellene det skal velges observat&#xF8;rer, tilfaller den f&#xF8;rste observat&#xF8;rplassen den listen som har st&#xF8;rst kvotient etter at antallet medlemmer er valgt. Varamedlemsplasser fordeles p&#xE5; listene p&#xE5; samme m&#xE5;ten, jf. &#xA7; 13. Hvis flere lister har samme kvotient, avgj&#xF8;res det ved loddtrekning hvilken liste vervet skal tilfalle.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-11">Kandidatene velges i den rekkef&#xF8;lgen de er f&#xF8;rt opp p&#xE5; listene. Dersom begge kj&#xF8;nn utgj&#xF8;r 20 prosent eller mer av samlet antall ansatte i foretaket p&#xE5; det tidspunktet valget skjer, og det viser seg at ett kj&#xF8;nn etter denne fremgangsm&#xE5;ten ikke blir representert, rykker en kandidat fra det underrepresenterte kj&#xF8;nn opp fra den listen som har f&#xE5;tt f&#xE6;rrest stemmer blant de listene som har oppn&#xE5;dd medlemsplass. Det samme gjelder for observat&#xF8;rer og varamedlemmer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-12">Dersom det bare fremkommer ett forslag til liste, er de som er foresl&#xE5;tt p&#xE5; denne listen valgt i den rekkef&#xF8;lge de er foresl&#xE5;tt. Dog gjelder &#xA7; 9 &#xE5;ttende ledd tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Endring av forskriften</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Forskriften kan endres av departementet.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 20 blir ny &#xA7; 21.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-02-11-127/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene gjelder straks.</article>
      </section>
    </main>
  </body>
</html>
