<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om gjennomf&#xF8;ring i norsk rett av vedlegg IV til E&#xD8;S-avtala nr. 18 (forordning (EF) nr. 2422/2001) om eit fellesskapsprogram for energieffektivitetsmerking av kontorutstyr gjeld som forskrift med dei tilpasninger som f&#xF8;lgjer av vedlegg IV og protokoll 1 til avtala og avtala elles.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-05-23-458</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-05-23-458</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 7 s 1032</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-06-03</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-12-18-90/&#xA7;3</li>
            <li>lov/1981-12-18-90/&#xA7;3a</li>
            <li>lov/1981-12-18-90/&#xA7;5</li>
            <li>forskrift/1995-12-22-1037</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-05-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0397</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Energy Star-merket</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om gjennomf&#xF8;ring i norsk rett av vedlegg IV til E&#xD8;S-avtala nr. 18 (forordning (EF) nr. 2422/2001) om eit fellesskapsprogram for energieffektivitetsmerking av kontorutstyr gjeld som forskrift med dei tilpasninger som f&#xF8;lgjer av vedlegg IV og protokoll 1 til avtala og avtala elles.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Olje- og energidepartementet 23. mai 2005 med heimel i lov 18. desember 1981 nr. 90 om merking av forbruksvarer m.v. &#xA7; 3 f&#xF8;rste ledd bokstavane a, b og c, jf. &#xA7; 3 andre ledd og fjerde ledd, &#xA7; 3a og &#xA7; 5 f&#xF8;rste og tredje ledd, jf. delegeringsvedtak 22. desember 1995 nr. 1037 pkt. 3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-05-23-458</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om gjennomf&#xF8;ring i norsk rett av vedlegg IV til E&#xD8;S-avtala nr. 18 (forordning (EF) nr. 2422/2001) om eit fellesskapsprogram for energieffektivitetsmerking av kontorutstyr gjeld som forskrift med dei tilpasninger som f&#xF8;lgjer av vedlegg IV og protokoll 1 til avtala og avtala elles.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Art 1. M&#xE5;l</li><li>Art 2. Verkeomr&#xE5;de</li><li>Art 3. Definisjonar</li><li>Art 4. Allmenne prinsipp</li><li>Art 5. Registrering av programdeltakarar</li><li>Art 6. Marknadsf&#xF8;ring og informasjon</li><li>Art 7. Andre frivillige ordningar for energimerking</li><li>[Art 8. Kontoret for Energy Star i Det europeiske fellesskapet</li><li>Art 9. Nasjonale representantar</li><li>Art 10. Arbeidsplan</li><li>[Art 11. F&#xF8;rebuande framgangsm&#xE5;tar for revisjon av tekniske kriterium</li><li>Art 12. Overvaking av marknaden og kontroll med misbruk</li><li>Art 13. Gjennomf&#xF8;ring</li><li>Art 14. Revisjon</li><li>Art 15. Sluttf&#xF8;resegner</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-05-23-458" id="dokument">
      <h1>Forskrift om gjennomf&#xF8;ring i norsk rett av vedlegg IV til E&#xD8;S-avtala nr. 18 (forordning (EF) nr. 2422/2001) om eit fellesskapsprogram for energieffektivitetsmerking av kontorutstyr gjeld som forskrift med dei tilpasninger som f&#xF8;lgjer av vedlegg IV og protokoll 1 til avtala og avtala elles.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-05-23-458/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">
          <i>[EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNIONEN HAR &#x2013;</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">
          <i>med tilvising til traktaten om skipinga av Det europeiske fellesskapet, s&#xE6;rleg artikkel 175 nr. 1,</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3"><i>med tilvising til framlegget fr&#xE5; Kommisjonen</i>,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-1-ledd-4"><i>med tilvising til fr&#xE5;segna fr&#xE5; &#xD8;konomi- og sosialutvalet</i>,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
        <article class="legalP" id="kapittel-1-ledd-5">
          <i>etter samr&#xE5;d med Regionutvalet,</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">
          <i>etter den framgangsm&#xE5;ten som er fastsett i artikkel 251 i traktaten,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> og</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">
          <i>ut fr&#xE5; desse synsm&#xE5;tane:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">
          <i>Kontorutstyr utgjer ein stor del av det samla elektrisitetsforbruket. Det mest effektive tiltaket for &#xE5; redusere elektrisitetsforbruket til kontorutstyr, er &#xE5; redusere forbruket i kviletilstand, i samsvar med konklusjonane til R&#xE5;det av mai 1999 om energitap hj&#xE5; elektronisk forbrukarutstyr. Dei ulike modellane som finst tilgjengelege p&#xE5; fellesskapsmarknaden, har sv&#xE6;rt ulikt forbruk i kviletilstand</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">
          <i>Det kan &#xF2;g gjerast andre tiltak for &#xE5; redusere elektrisitetsforbruket til slikt utstyr, t.d. &#xE5; sl&#xE5; det av n&#xE5;r det ikkje er i bruk og n&#xE5;r dette ikkje g&#xE5;r ut over funksjonaliteten til utstyret. For &#xE5; kunne utnytte dette potensialet for energisparing b&#xF8;r Kommisjonen avgjere kva tiltak som er f&#xF8;rem&#xE5;lstenlege.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">
          <i>Det er viktig &#xE5; fremje tiltak som sikrar at den indre marknaden verkar tilfredsstillande.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">
          <i>Det er &#xF8;nskjeleg &#xE5; samordne dei nasjonale initiativa for energimerking, slik at den negative innverknaden p&#xE5; industri og handel vert s&#xE5; liten som r&#xE5;d.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">
          <i>I framlegg til tiln&#xE6;rming av lover og forskrifter i medlemsstatane om helse, tryggleik, milj&#xF8;vern og forbrukarvern b&#xF8;r utgangspunktet vere eit h&#xF8;gt verneniv&#xE5;. Denne forordninga medverkar til &#xE5; sikre eit h&#xF8;gt verneniv&#xE5; for b&#xE5;de milj&#xF8;et og forbrukaren, ettersom siktem&#xE5;let er &#xE5; betre energieffektiviteten til denne typen utstyr monaleg.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">
          <i>Ettersom m&#xE5;la for det framlagde tiltaket ikkje kan n&#xE5;ast i tilstrekkeleg grad av medlemsstatane, og difor betre kan n&#xE5;ast p&#xE5; fellesskapsplan, kan Fellesskapet vedta tiltak i samsvar med n&#xE6;rleiksprinsippet slik det er fastsett i artikkel 5 i traktaten. I samsvar med prinsippet om rimeleg samh&#xF8;ve, slik det er fastsett i den nemnde artikkelen, g&#xE5;r ikkje denne forordninga lenger enn det som er naudsynt for &#xE5; n&#xE5; desse m&#xE5;la.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">
          <i>I artikkel 174 i traktaten er det vidare fastsett at m&#xE5;la for fellesskapspolitikken p&#xE5; milj&#xF8;omr&#xE5;det m.a. skal omfatte vern og betring av milj&#xF8;et og ei varsam og fornuftig utnytting av naturressursane. Produksjon og forbruk av elektrisk kraft st&#xE5;r for 30 % av dei utsleppa av karbondioksid (CO<sub>2</sub> ) som er valda av menneske, og svarar til om lag 35 % av det prim&#xE6;re energiforbruket i Fellesskapet. Desse prosentdelane er aukande, og tap som er valda av utstyr i kviletilstand, st&#xE5;r for om lag 10 % av forbruket til utstyret.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">
          <i>R&#xE5;dsvedtak 89/364/E&#xD8;F av 5. juni 1989 om Fellesskapets handlingsprogram for bedre elektrisitetsutnyttelse<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> har eit dobbelt m&#xE5;l: &#xE5; oppmuntre forbrukarane til &#xE5; velje apparat og utstyr med h&#xF8;g elektrisitetseffektivitet, og &#xE5; betre effektiviteten til apparata og utstyret. Det er naudsynt med ytterlegare tiltak for &#xE5; betre forbrukarinformasjonen.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">
          <i>I protokollen til rammekonvensjonen til Dei sameinte nasjonane om klimaendring, som vart underteikna i Kyoto 10. desember 1997, vert det oppmoda til at Fellesskapet seinast i tidsrommet 2008&#x2013;2012 reduserer utsleppa av klimagassar med 8 %. For &#xE5; n&#xE5; dette m&#xE5;let trengst det strengare tiltak for &#xE5; redusere CO<sub>2</sub> -utsleppa i Fellesskapet.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">
          <i>I europaparlaments- og r&#xE5;dsbeslutning 2179/98 av 24. september 1998 om revisjon av Det europeiske fellesskaps program for politikk og tiltak p&#xE5; omr&#xE5;det milj&#xF8; og b&#xE6;rekraftig utvikling, &#xAB;Mot en b&#xE6;rekraftig utvikling&#xBB;<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> er ei av hovudprioriteringane for integrering av milj&#xF8;krav at det p&#xE5; energiomr&#xE5;det skal innf&#xF8;rast energieffektivitetsmerking av apparat.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">
          <i>I resolusjonen sin av 7. desember 1998 om energieffektivitet i Det europeiske fellesskapet<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> oppmoda R&#xE5;det til meir bruk av merking av apparat og utstyr.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">
          <i>Det er &#xF8;nskjeleg at krava til, merkinga av og pr&#xF8;vingsmetodane for energieffektivitet vert samordna n&#xE5;r dette er f&#xF8;rem&#xE5;lstenleg.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">
          <i>Det meste av energieffektivt kontorutstyr finst tilgjengeleg til same eller til ein litt h&#xF8;gare pris, og eventuelle tilleggskostnader kan difor ofte tenast inn p&#xE5; heller kort tid gjennom l&#xE5;gare forbruk av elektrisitet. P&#xE5; dette omr&#xE5;det kan difor m&#xE5;let om &#xE5; spare energi og redusere utsleppa av CO<sub>2</sub> n&#xE5;ast p&#xE5; ein kostnadseffektiv m&#xE5;te, utan at det er til ulempe for forbrukarane eller industrien.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">
          <i>Handelen med kontorutstyr er verdsomfattande. Avtala mellom regjeringa i Sambandsstatane og Det europeiske fellesskapet om samordning av programma for energieffektivitetsmerking av kontorutstyr vil lette den internasjonale handelen og milj&#xF8;vernet n&#xE5;r det gjeld slikt utstyr. Denne forordninga har som m&#xE5;l &#xE5; gjennomf&#xF8;re den f&#xF8;rnemnde avtala i Fellesskapet.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">
          <i>For &#xE5; kunne p&#xE5;verke krava til Energy Star-merket, som vert nytta over heile verda, b&#xF8;r Fellesskapet ta del i denne merkingsordninga og i utarbeidinga av dei naudsynte tekniske spesifikasjonane. Kommisjonen m&#xE5; likevel gjere jamlege vurderingar for &#xE5; sikre at dei tekniske kriteria er ambisi&#xF8;se nok, og ta tilstrekkeleg omsyn til interessene til Fellesskapet.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">
          <i>Ei effektiv ordning for handheving er naudsynt for &#xE5; sikre at programmet for energieffektivitetsmerking av kontorutstyr vert gjennomf&#xF8;rt p&#xE5; ein korrekt m&#xE5;te, samstundes om ho garanterer rettvise konkurransevilk&#xE5;r for produsentar og vernar rettane til forbrukarane.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">
          <i>Denne forordninga omfattar berre kontorutstyr.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">
          <i>R&#xE5;dsdirektiv 92/75/E&#xD8;F av 22. september 1992 om angivelse av husholdningsapparaters energi- og ressursforbruk ved hjelp av merking og standardiserte vareopplysninger<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> er ikkje det mest h&#xF8;velege verkemiddelet n&#xE5;r det gjeld kontorutstyr. Det mest kostnadseffektive tiltaket for &#xE5; fremje energieffektiviteten til kontorutstyr, er eit frivillig program for merking.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">
          <i>For at ordninga skal kunne gjennomf&#xF8;rast p&#xE5; ein effektiv og n&#xF8;ytral m&#xE5;te, m&#xE5; eit h&#xF8;veleg organ, Kontoret for Energy Star i Det europeiske fellesskapet (ECESB), f&#xE5; til oppg&#xE5;ve &#xE5; medverke i utarbeidinga og revisjonen av dei tekniske spesifikasjonane. ECESB b&#xF8;r vere samansett av nasjonale representantar.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">
          <i>Det m&#xE5; sikrast at det er samsvar og samanheng mellom programmet for energieffektivitetsmerking av kontorutstyr og prioriteringane innanfor fellesskapspolitikken og med andre fellesskapsordningar for merking eller sertifisering, t.d. dei som er fastsette ved direktiv 92/75/E&#xD8;F og ved europaparlaments- og r&#xE5;dsforordning (EF) nr. 1980/2000 av 17. juli 2000 om ei revidert fellesskapsordning for tildeling av milj&#xF8;merke.<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup></i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">
          <i>For &#xE5; hindre forvirring for forbrukarane og skiplingar i marknaden er det er &#xF8;nskjeleg at fellesskapsprogrammet for Energy Star vert samordna med andre frivillige ordningar for energimerking av kontorutstyr i Fellesskapet.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">
          <i>For &#xE5; lette tilgangen til og deltakinga i ordninga for produsentar og eksport&#xF8;rar fr&#xE5; tredjestatar er det naudsynt &#xE5; sikre at det er klarleik i gjennomf&#xF8;ringa av ordninga, og at det er samsvar med relevante internasjonale standardar &#x2013;</i>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> TEF C 150 E av 30.5.2000, s. 73, og TEF C 180 E av 26.6.2001, s. 262.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> TEF C 204 av 18.7.2000, s. 18.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Europaparlamentsfr&#xE5;segn av 1. februar 2001 (TEF C 267 av 21.9.2001, s. 49), felles haldning fr&#xE5; R&#xE5;det av 31. mai 2001 (enno ikkje offentleggjord i TEF) og europaparlamentsavgjerd av 3. oktober 2001.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> TEF L 157 av 9.6.1989, s. 32.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> TEF L 275 av 10.10.1998, s. 1.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> TEF C 394 av 17.12.1998, s. 1.</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> TEF L 297 av 13.10.1992, s. 16.</article>
          <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> TEF L 237 av 21.9.2000, s. 1.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>VEDTEKE DENNE FORORDNINGA:]<sup class="footnotereference" data-footnotereferencevalue="1*" data-unique-footnote-counter="9">1*</sup></i>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1*" data-unique-footnote-counter="9"><span class="footnoteLabel">1*</span> Ordlyden i innleiinga (fortala) til dei rettsakter som E&#xD8;S-avtalens vedlegg omhandlar, er ikkje tilpassa E&#xD8;S-avtalen, jf. E&#xD8;S-avtalens protokoll 1 nr 1, der det heiter at innleiinga berre er relevant i den grad den kan bidra til ei korrekt tolking av f&#xF8;resegnene i rettsakta innafor ramma av E&#xD8;S-avtalen.</article>
        </footer>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a1" data-name="a1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 1</span>. <span class="legalArticleTitle">M&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">I denne forordninga vert det fastsett reglar for fellesskapsprogrammet for energieffektivitetsmerking av kontorutstyr (heretter kalla &#xAB;Energy Star-programmet&#xBB;) slik det er definert i avtala mellom regjeringa i Sambandsstatane og <strong>E&#xD8;S-statane<sup class="footnotereference" data-footnotereferencevalue="1*" data-unique-footnote-counter="9">1*</sup></strong> om samordning av programma for energieffektivitetsmerking av kontorutstyr (heretter kalla &#xAB;avtala&#xBB;). Deltakinga i Energy Star-programmet er frivillig.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1*" data-unique-footnote-counter="10"><span class="footnoteLabel">1*</span> &#xAB;Det europeiske fellesskapet&#xBB; m&#xE5; her forst&#xE5;ast som &#xAB;E&#xD8;S-statane&#xBB;</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a2" data-name="a2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 2</span>. <span class="legalArticleTitle">Verkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Denne forordninga skal nyttast p&#xE5; dei produktgruppene av kontorutstyr som er definerte i vedlegg C til avtala, med atterhald for eventuelle endringer i samsvar med artikkel X i avtala.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a3" data-name="a3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 3</span>. <span class="legalArticleTitle">Definisjonar</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">I denne forordninga tyder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1">&#xAB;felles logo&#xBB; det merket som er oppf&#xF8;rt i vedlegget,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1">&#xAB;programdeltakarar&#xBB; produsentar, monteringsf&#xF8;retak, eksport&#xF8;rar, import&#xF8;rar, detaljistar og andre organ som pliktar seg til &#xE5; fremje utvalde energieffektive kontorutstyrsprodukt som stettar spesifikasjonane i Energy Star-programmet, og som har valt &#xE5; ta del i Energy Star-programmet ved &#xE5; late seg registrere hj&#xE5; <strong>EFTAs faste komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1*" data-unique-footnote-counter="9">1*</sup></strong></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1">&#xAB;spesifikasjonar&#xBB; dei krava til energieffektivitet og yting, medrekna pr&#xF8;vingsmetodar, som vert nytta til &#xE5; fastsetje om energieffektive kontorutstyrsprodukt kan godkjennast for merking med den felles logoen.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1*" data-unique-footnote-counter="11"><span class="footnoteLabel">1*</span> Jfr. E&#xD8;S-avtalens protokoll 1 nr. 4 bokstav d: Innanfor E&#xD8;S skal dei forvaltningsfunksjonar som Kommisjonen har p&#xE5; EF-sida, p&#xE5; EFTA-sida utf&#xF8;rast etter ordningar som EFTA-statane sj&#xF8;lv skal fastsette. Etter Avtala om EFTAs faste komit&#xE9; protokoll 1 nr. 2 skal Kommisjonens oppg&#xE5;ver, tilsvarande dei som er lista opp i nr 1, utf&#xF8;rast av EFTAs faste komit&#xE9;.</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a4" data-name="a4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 4</span>. <span class="legalArticleTitle">Allmenne prinsipp</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-4-nummer-1">1. Der det er f&#xF8;rem&#xE5;lstenleg, skal Energy Star-programmet samordnast med andre fellesskapssystem for merking eller sertifisering og med andre ordningar, s&#xE6;rleg ordninga for tildeling av fellesskapsmilj&#xF8;merket, som er fastsett ved forordning (E&#xD8;F) nr. 880/92, og ordninga for merking av og standardiserte vareopplysningar for energi- og ressursbruken til hushaldsapparat, som er fastsett ved direktiv 92/75/E&#xD8;F.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-4-nummer-2">2. Programdeltakarar og andre organ kan merke sine eigne kontorutstyrsprodukt med den felles logoen og nytte han til marknadsf&#xF8;ring av desse produkta.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-4-nummer-3">3. Kontorutstyrsprodukt som den felles logoen kan nyttast p&#xE5; etter at dei har f&#xE5;tt godkjenning av milj&#xF8;vernbyr&#xE5;et i Sambandsstatane (USEPA) til slik bruk, skal reknast for &#xE5; vere i samsvar med denne forordninga, med mindre det ligg f&#xF8;re prov p&#xE5; det motsette.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-4-nummer-4">4. Utan at det r&#xF8;rer ved <strong>E&#xD8;S-reglane<sup class="footnotereference" data-footnotereferencevalue="1*" data-unique-footnote-counter="9">1*</sup></strong> for samsvarsvurdering og samsvarsmerking og/eller ved eventuelle internasjonale avtaler som er gjorde mellom <strong>E&#xD8;S-statane<sup class="footnotereference" data-footnotereferencevalue="2*" data-unique-footnote-counter="13">2*</sup></strong> og tredjestatar med omsyn til tilgang til fellesskapsmarknaden, kan det utf&#xF8;rast pr&#xF8;vingar for produkt som er omfatta av denne forordninga og vert marknadsf&#xF8;rde i <strong>E&#xD8;S-statane</strong>, for s&#xE5;leis &#xE5; kontrollere at dei stettar krava i denne forordninga.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1*" data-unique-footnote-counter="12"><span class="footnoteLabel">1*</span> &#xAB;Fellesskapsreglene&#xBB; m&#xE5; her forst&#xE5;st som &#xAB;E&#xD8;S-reglane&#xBB;.</article>
            <article class="footnote" data-name="2*" data-unique-footnote-counter="13"><span class="footnoteLabel">2*</span> &#xAB;Fellesskapet&#xBB; m&#xE5; her forst&#xE5;st som &#xAB;E&#xD8;S-statane&#xBB;.</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a5" data-name="a5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 5</span>. <span class="legalArticleTitle">Registrering av programdeltakarar</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-5-nummer-1">1. S&#xF8;knadar om &#xE5; verte programdeltakar skal sendast over til <strong>EFTAs faste komit&#xE9;</strong></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-5-nummer-2">2. <strong>EFTAs faste komit&#xE9;</strong> skal ta avgjerd om &#xE5; godkjenne ein s&#xF8;kjar som programdeltakar etter &#xE5; ha kontrollert at s&#xF8;kjaren har gjeve samtykke til &#xE5; rette seg etter dei retninglinjene for bruk av logoen som er f&#xF8;rde opp i vedlegg B til avtala. <strong>EFTAs faste komit&#xE9;</strong> skal offentleggjere ei ajourf&#xF8;rd liste over programdeltakarar og jamleg sende denne over til <strong>E&#xD8;S-statane.<sup class="footnotereference" data-footnotereferencevalue="1*" data-unique-footnote-counter="9">1*</sup></strong></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1*" data-unique-footnote-counter="14"><span class="footnoteLabel">1*</span> &#xAB;Medlemsstatane&#xBB; m&#xE5; her forst&#xE5;s som &#xAB;E&#xD8;S-statane&#xBB;.</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a6" data-name="a6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 6</span>. <span class="legalArticleTitle">Marknadsf&#xF8;ring og informasjon</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-6-nummer-1">1. <strong>EFTAs faste komit&#xE9;</strong> skal, i samarbeid med <strong>E&#xD8;S-statane</strong> og medlemmene i ECESB, gjere sitt beste for &#xE5; oppmuntre til bruk av den felles logoen gjennom medvitsaukande tiltak og informasjonskampanjar for forbrukarar, leverand&#xF8;rar, forhandlarar og &#xE5;lmenta.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-6-nummer-2">2. Kvar <strong>E&#xD8;S-stat</strong> skal, ved hjelp av alle tilgjengelege verkt&#xF8;y i <strong>E&#xD8;S-statane</strong>, leggje vinn p&#xE5; &#xE5; sikre at forbrukarar og andre organ som det kjem ved, skal gjerast medvitne om eller f&#xE5; tilgang til detaljerte opplysningar om Energy Star-programmet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-6-nummer-3">3. For &#xE5; oppmuntre til kj&#xF8;p av kontorutstyrsprodukt som ber den felles logoen, skal <strong>EFTAs faste komit&#xE9;</strong> og andre fellesskapsorgan, saman med andre offentlege styresmakter p&#xE5; nasjonalt plan og utan at det r&#xF8;rer ved <strong>E&#xD8;S-regelverket</strong>,<sup class="footnotereference" data-footnotereferencevalue="1*" data-unique-footnote-counter="9">1*</sup> nasjonal lovgjeving og &#xF8;konomiske kriterium, oppmuntre til at det vert nytta energieffektivitetskrav som er minst like strenge som spesifikasjonane i Energy Star-programmet n&#xE5;r krava til kontorutstyrsprodukt skal definerast.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1*" data-unique-footnote-counter="15"><span class="footnoteLabel">1*</span> &#xAB;Fellesskapsregelverket&#xBB; m&#xE5; her forst&#xE5;ast som &#xAB;E&#xD8;S-regelverket&#xBB;</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a7" data-name="a7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 7</span>. <span class="legalArticleTitle">Andre frivillige ordningar for energimerking</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-7-nummer-1">1. Eksisterande og nye frivillige ordningar for energimerking av kontorutstyrsprodukt i <strong>E&#xD8;S-statane</strong> kan nyttast parallelt med Energy Star-programmet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-7-nummer-2">2. <strong>EFTAs faste komit&#xE9;</strong> og <strong>E&#xD8;S-statane</strong> skal syte for &#xE5; sikre den samordninga som er naudsynt mellom Energy Star-programmet og nasjonale ordningar og andre merkingsordningar.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a8" data-name="a8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader">[<span class="legalArticleValue">Art 8</span>. <span class="legalArticleTitle">Kontoret for Energy Star i Det europeiske fellesskapet</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-8-nummer-1">
            <i>1. Kommisjonen skal skipe eit kontor for Energy Star i Det europeiske fellesskapet (ECESB), som er samansett av nasjonale representantar slik det er nemnt i artikkel 9, og av andre partar som det kjem ved. ECESB skal revidere gjennomf&#xF8;ringa av Energy Star-programmet i Fellesskapet og n&#xE5;r det er f&#xF8;rem&#xE5;lstenleg, gje r&#xE5;d og st&#xF8;tte til Kommisjonen slik at han kan utf&#xF8;re oppg&#xE5;va si som forvaltingsorgan.</i>
          </article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-8-nummer-2">
            <i>2. Eitt &#xE5;r etter at denne forordninga tek til &#xE5; gjelde og kvart p&#xE5;f&#xF8;lgjande &#xE5;r skal ECESB utarbeide ein rapport om gjennomtrenginga av marknaden av produkt som ber den felles logoen, og om den teknologien som finst tilgjengeleg for &#xE5; redusere energiforbruket.</i>
          </article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-8-nummer-3">
            <i>3. Kommisjonen skal syte for at ECESB, i den grad det er mogleg og for kvar gruppe av kontorutstyrsprodukt, sikrar ei balansert deltaking fr&#xE5; alle dei partane som den aktuelle produktgruppa kjem ved, t.d. produsentar, detaljistar, import&#xF8;rar, milj&#xF8;verngrupper og forbrukarorganisasjonar.</i>
          </article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-8-nummer-4">
            <i>4. Kommisjonen skal fastsetje m&#xF8;tef&#xF8;resegnene til ECESB, samstundes som det vert teke omsyn til synspunkta til medlemsstatane sine representantar i ECESB.</i>
          </article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-8-nummer-5">
            <i>5. Kommisjonen skal jamleg melde fr&#xE5; til Europaparlamentet og R&#xE5;det om verksemda til ECESB.]<sup class="footnotereference" data-footnotereferencevalue="1*" data-unique-footnote-counter="9">1*</sup></i>
          </article>
          <footer class="footnotes">
            <article class="footnote" data-name="1*" data-unique-footnote-counter="16"><span class="footnoteLabel">1*</span> Dette gjeld den interne arbeidsforma for kontoret, og teksten er difor ikkje E&#xD8;S-tilpassa. Tilsvarande oppg&#xE5;ver p&#xE5; EFTA-sida skal gjerast av EFTAs faste komit&#xE9;.</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a9" data-name="a9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 9</span>. <span class="legalArticleTitle">Nasjonale representantar</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">Kvar <strong>E&#xD8;S-stat</strong> skal, slik det er f&#xF8;rem&#xE5;lstenleg, peike ut nasjonale sakkunnige, styresmakter eller personar p&#xE5; omr&#xE5;det energipolitikk (heretter kalla &#xAB;nasjonale representantar&#xBB;) som har ansvaret for &#xE5; utf&#xF8;re dei oppg&#xE5;vene som er fastsette i denne forordninga. I tilfelle der fleire enn &#xE9;in nasjonal representant vert utpeikt, skal <strong>E&#xD8;S-staten</strong> avgjere kva fullmakter desse representantane skal ha og kva samordningskrav som skal gjelde for dei.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a10" data-name="a10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 10</span>. <span class="legalArticleTitle">Arbeidsplan</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">Etter &#xE5; ha r&#xE5;dspurt ECESB skal Kommisjonen, i samsvar med dei m&#xE5;la som er fastsette i artikkel 1 og innan seks m&#xE5;nader fr&#xE5; denne forordninga tek til &#xE5; gjelde, utarbeide ein arbeidsplan og leggje han fram for Europaparlamentet og R&#xE5;det. Arbeidsplanen skal omfatte ein strategi for utviklinga av Energy Star-programmet som for dei tre etterf&#xF8;lgjande &#xE5;ra b&#xF8;r innehalde:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-paragraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-10-ledd-1-punkt-1-ledd-1">m&#xE5;la for betringar av energieffektiviteten, samstundes som det vert teke omsyn til trongen for h&#xF8;ge krav til forbrukar- og milj&#xF8;vern, og m&#xE5;la for den gjennomtrenginga av marknaden som Energy Star-programmet b&#xF8;r ta sikte p&#xE5; &#xE5; verkeleggjere p&#xE5; <strong>E&#xD8;S-plan,<sup class="footnotereference" data-footnotereferencevalue="1*" data-unique-footnote-counter="9">1*</sup></strong></article></article></li><li><article class="listArticle" id="kapittel-1-paragraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-10-ledd-1-punkt-2-ledd-1">ei ikkje-utfyllande liste over kontorutstyrsprodukt som i f&#xF8;rste rekkje b&#xF8;r omfattast av Energy Star-programmet,</article></article></li><li><article class="listArticle" id="kapittel-1-paragraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-10-ledd-1-punkt-3-ledd-1">utkast til framlegg til oppl&#xE6;rings- og marknadsf&#xF8;ringskampanjar og andre tiltak som er naudsynte,</article></article></li><li><article class="listArticle" id="kapittel-1-paragraf-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-10-ledd-1-punkt-4-ledd-1">framlegg til samordning og samarbeid mellom Energy Star-programmet og andre frivillige ordningar for energimerking i <strong>E&#xD8;S-statane</strong>.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-2">Arbeidsplanen skal reviderast jamleg. Han skal reviderast f&#xF8;rste gongen seinast tolv m&#xE5;nader etter at han er send over til Europaparlamentet og R&#xE5;det, og deretter kvar tolvte m&#xE5;nad.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1*" data-unique-footnote-counter="17"><span class="footnoteLabel">1*</span> &#xAB;Fellesskapsplan&#xBB; m&#xE5; her forst&#xE5;st som &#xAB;E&#xD8;S-plan&#xBB;.</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a11" data-name="a11" id="kapittel-1-paragraf-11">
          <h3 class="legalArticleHeader">[<span class="legalArticleValue">Art 11</span>. <span class="legalArticleTitle">F&#xF8;rebuande framgangsm&#xE5;tar for revisjon av tekniske kriterium</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-1">
            <i>For &#xE5; f&#xF8;rebu revisjonen av spesifikasjonane og dei produktgruppene av kontorutstyr som er omfatta av vedlegg C til avtala, og f&#xF8;r eit utkast til framlegg eller eit svar vert sendt over til USEPA i samsvar med framgangsm&#xE5;tane i avtala og i r&#xE5;dsavgjerd 2001/469/EF av 14. mai 2001 om inng&#xE5;ing p&#xE5; vegner av Det europeiske fellesskapet av avtala mellom regjeringa i Sambandsstatane og <strong>Det europeiske fellesskapet</strong> om samordning av programma for energieffektivitetsmerking av kontorutstyr,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> m&#xE5; det gjerast f&#xF8;lgjande tiltak:</i>
            <ul class="defaultList">
              <li data-li-identifier="1." data-name="1.">
                <article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1">
                  <article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1">
                    <i><strong>Kommisjonen</strong> kan be ECESB om &#xE5; gjere framlegg til revisjon av avtala. ECESB kan &#xF2;g gjere framlegg for <strong>Kommisjonen</strong> p&#xE5; eige initiativ.</i>
                  </article>
                </article>
              </li>
              <li data-li-identifier="2." data-name="2.">
                <article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-2">
                  <article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1">
                    <i><strong>Kommisjonen</strong> skal r&#xE5;dsp&#xF8;rje ECESB kvar gong han mottek eit framlegg til revisjon fr&#xE5; USEPA.</i>
                  </article>
                </article>
              </li>
              <li data-li-identifier="3." data-name="3.">
                <article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-3">
                  <article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1">
                    <i>N&#xE5;r ECESB gjev fr&#xE5;segna si til <strong>Kommisjonen</strong>, skal det ta omsyn til resultata fr&#xE5; f&#xF8;regranskingar og marknadsgranskingar, og til den teknologien som finst tilgjengeleg for &#xE5; redusere energiforbruket. <strong>Kommisjonen</strong> skal ta s&#xE6;rleg omsyn til m&#xE5;let om &#xE5; fastsetje tekniske spesifikasjonar p&#xE5; h&#xF8;gt niv&#xE5;, samstundes som det vert teke omsyn til den tilgjengelege teknologien og dei kostnadene som er knytte til slik teknologi, for &#xE5; redusere energiforbruket slik det er gjort greie for i den rapporten fr&#xE5; ECESB som er nemnd i artikkel 8 nr. 2.]<sup class="footnotereference" data-footnotereferencevalue="2*" data-unique-footnote-counter="13">2*</sup></i>
                  </article>
                </article>
              </li>
            </ul>
          </article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="18"><span class="footnoteLabel">1</span> TEF L 172 av 26.6.2001, s. 1.</article>
            <article class="footnote" data-name="2*" data-unique-footnote-counter="19"><span class="footnoteLabel">2*</span> Denne artikkelen gjeld den interne kompetansefordelinga i EU. Jf. likevel E&#xD8;S-avtalens artiklar 81, 100 og 101.</article>
          </footer>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a12" data-name="a12" id="kapittel-1-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 12</span>. <span class="legalArticleTitle">Overvaking av marknaden og kontroll med misbruk</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-12-nummer-1">1. Den felles logoen skal berre nyttast i samband med produkt som er omfatta av avtala og er i samsvar med retningslinjene for bruk av logoen i vedlegg B til avtala.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-12-nummer-2">2. All falsk eller villeiande reklame eller bruk av eit merke eller ein logo som kan forvekslast med den felles logoen som vert innf&#xF8;rt ved denne forordninga, er forboden.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-12-nummer-3">3. <strong>EFTAs faste komit&#xE9;</strong> skal sikre at den felles logoen vert nytta p&#xE5; rett m&#xE5;te ved &#xE5; setje i verk eller samordne dei tiltaka som det er gjort greie for i artikkel VIII nr. 2, 3 og 4 i avtala. <strong>E&#xD8;S-statane</strong> skal gjere h&#xF8;velege tiltak for &#xE5; sikre at f&#xF8;resegnene i denne forordninga vert etterlevde p&#xE5; territoriet deira, og melde fr&#xE5; til <strong>EFTAs faste komit&#xE9;</strong> om dette. Dersom programdeltakar og andre organ ikkje stettar f&#xF8;resegnene, kan <strong>E&#xD8;S-statane</strong> sende over til <strong>EFTAs faste komit&#xE9;</strong> prov p&#xE5; dette, slik at <strong>EFTAs faste komit&#xE9;</strong> kan gjere innleiande tiltak.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a13" data-name="a13" id="kapittel-1-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 13</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-13-ledd-1"><i>E&#xD8;S-statane</i> skal, innan tolv m&#xE5;nader etter at denne forordninga tek til &#xE5; gjelde, melde fr&#xE5; til <strong>EFTAs faste komit&#xE9;</strong> om dei tiltaka som er gjorde for &#xE5; sikre at f&#xF8;resegnene i forordninga vert stetta.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a14" data-name="a14" id="kapittel-1-paragraf-14">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 14</span>. <span class="legalArticleTitle">Revisjon</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-14-ledd-1">F&#xF8;r partane i avtala dr&#xF8;ftar ei lenging av avtala i samsvar med artikkel XII i avtala, skal <strong>EFTAs faste komit&#xE9;</strong> vurdere Energy Star-programmet i lys av dei r&#xF8;ynslene som er gjorde i det tidsrommet programmet har vore verksamt.</article>
          <article class="legalP" id="kapittel-1-paragraf-14-ledd-2"><i>EFTAs faste komit&#xE9;</i> skal innan 15. januar 2005 utarbeide og sende over til Europaparlamentet og R&#xE5;det ein rapport om overvaking av energieffektiviteten p&#xE5; marknaden for kontorutstyr i <strong>E&#xD8;S-statane</strong>, som inneheld ei vurdering av korleis Energy Star-programmet verkar og dersom det er naudsynt, framlegg til tiltak som utfyller programmet. Rapporten skal innehalde ei gransking av resultata fr&#xE5; dialogen mellom <strong>E&#xD8;S-statane</strong> og Sambandsstatane, og s&#xE6;rleg vurdere om Energy Star-spesifikasjonane er tilstrekkeleg effektive.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-05-23-458/a15" data-name="a15" id="kapittel-1-paragraf-15">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">Art 15</span>. <span class="legalArticleTitle">Sluttf&#xF8;resegner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-1">Denne forordninga tek til &#xE5; gjelde 30. dagen etter at ho er kunngjord i <i>Tidend for Dei europeiske fellesskapa</i>.</article>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-2">Denne forordninga er bindande i alle delar og gjeld direkte i alle medlemsstatane.<sup class="footnotereference" data-footnotereferencevalue="1*" data-unique-footnote-counter="9">1*</sup></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1*" data-unique-footnote-counter="20"><span class="footnoteLabel">1*</span> Jf. E&#xD8;S-avtalens vedlegg IV, jf. Protokoll 1 nr. 11og 12: F&#xF8;resegner om iverksetjing eller gjennomf&#xF8;ring av rettsaktene i vedlegga til avtalen er ikkje relevant i h&#xF8;ve til denne avtale. Tidsfrister for EFTA-statane og tidspunkt for &#xE5; setje i verk og gjennomf&#xF8;re desse rettsaktene f&#xF8;lgjer av avtalas iverksetjingstidspunkt samt av f&#xF8;resegner om overgangsordninger. F&#xF8;resegner som viser at ei fellesskapsakt er retta til Fellesskapets medlemsstatar er ikkje relevant i h&#xF8;ve til denne avtale.</article>
          </footer>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-3">Utferda i Brussel, 6. november 2001.</article>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-4">
            <i>For Europaparlamentet</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-5">N. FONTAINE</article>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-6">
            <i>President</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-7">
            <i>For R&#xE5;det</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-8">D. REYNDERS</article>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-9">
            <i>Formann</i>
          </article>
          <article class="centeredP" data-text-align="center">VEDLEGG</article>
          <article class="centeredP" data-text-align="center">
            <strong>ENERGY STAR-LOGOEN</strong>
          </article>
          <article class="defaultP" margin-top="true">I svart/kvitt:</article>
          <article class="centeredP" data-text-align="center">
            <img height="160" src="static/LTI/sf-20050523-0458-01.gif" width="402"/>
          </article>
          <article class="defaultP" margin-top="true">I fargar:</article>
          <article class="centeredP" data-text-align="center">
            <img height="264" src="static/LTI/sf-20050523-0458-02.gif" width="494"/>
          </article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-05-23-458/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskrifta blir sett i verk fr&#xE5; 3. juni 2005.</article>
      </section>
    </main>
  </body>
</html>
