<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks om samarbeid om grenseoppsynet p&#xE5; landegrensen mellom Norge og Russland.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-08-05-852</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-08-05-852</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 11 s 1699</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-08-05</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-08-09</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0772</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks om grenseoppsynet, Norge og Russland</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks om samarbeid om grenseoppsynet p&#xE5; landegrensen mellom Norge og Russland.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 5. august 2005 med hjemmel i Kongens instruksjonsmyndighet. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-08-05-852</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks om samarbeid om grenseoppsynet p&#xE5; landegrensen mellom Norge og Russland.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Grensekommiss&#xE6;ren</li><li>&#xA7; 3. Politiet</li><li>&#xA7; 4. Garnisonen i S&#xF8;r-Varanger</li><li>&#xA7; 5. Garnisonens st&#xF8;tte til Grensekommiss&#xE6;ren</li><li>&#xA7; 6. Garnisonens st&#xF8;tte til politiet</li><li>&#xA7; 7. Instruksjons- og direktivrett</li><li>&#xA7; 8. Varsling og rapportering</li><li>&#xA7; 9. Informasjonsutveksling</li><li>&#xA7; 10. Oppl&#xE6;ring og &#xF8;velser</li><li>&#xA7; 11. Samband</li><li>&#xA7; 12. Forholdet til massemedia</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-08-05-852" id="dokument">
      <h1>Instruks om samarbeid om grenseoppsynet p&#xE5; landegrensen mellom Norge og Russland.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-08-05-852/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Denne instruks fastsetter retningslinjer for samarbeidet mellom Grensekommiss&#xE6;ren for den norsk-russiske grensen, politimesteren i &#xD8;stfinnmark og sjefen for Garnisonen i S&#xF8;r-Varanger i tilknytning til arbeidsoppgaver ved den norsk-russiske grensen.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Innenfor rammen av denne instruks kan partene avtale forh&#xE5;ndsprosedyrer for gjennomf&#xF8;ring av operative tiltak.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Instruksen gjelder ikke milit&#xE6;r bistand til politiet som gis i medhold av Instruks om Forsvarets bistand til politiet gitt ved kgl. res. 28. februar 2003 nr. 220 eller bistand som gis under redningsaksjoner.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Grensekommiss&#xE6;ren</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Grensekommissariatet ledes av Grensekommiss&#xE6;ren og dets organisasjon og oppgaver er regulert i lov 14. juli 1950 nr. 2 om forskjellige tiltak til gjennomf&#xF8;ring av oppmerking og overv&#xE5;king av riksgrensen (riksgrenseloven), grenseavtalen av 29. desember 1949 nr. 1 og av andre avtaler og protokoller mellom Norge og Russland. Grensekommiss&#xE6;ren er ogs&#xE5; ansvarlig for vedlikeholdet av grensemerket Treriksr&#xF8;ysa i samarbeid med den finske og russiske grensekommiss&#xE6;r.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Grensekommiss&#xE6;ren f&#xF8;rer forhandlinger med russiske grensemyndigheter for &#xE5; l&#xF8;se konflikter og praktiske sp&#xF8;rsm&#xE5;l vedr&#xF8;rende grensen. Grensekommiss&#xE6;ren skal treffe n&#xF8;dvendige tiltak for &#xE5; hindre konflikter p&#xE5; grensen og for &#xE5; forebygge hendinger som er i strid med grenselovgivningen eller grenseavtalen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Politiet</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Politimesteren i &#xD8;stfinnmark har ansvaret for grensekontroll i henhold til utlendingslovgivningen, samt &#xE5; avdekke, stanse og forf&#xF8;lge straffbare forhold og verne om den offentlige orden og sikkerhet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Garnisonen i S&#xF8;r-Varanger</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Garnisonen i S&#xF8;r-Varanger skal hevde norsk territoriell suverenitet. Den skal utf&#xF8;re grenseoverv&#xE5;king og bist&#xE5; grensekommissariatet og politiet i henhold til denne instruksen. Garnisonen i S&#xF8;r-Varanger skal ha kontinuerlig overv&#xE5;king av grensestrekningen mellom Treriksr&#xF8;ysa og grensemerke nr. 415. Grensevakten m&#xE5; videre ha tilstrekkelig kapasitet til &#xE5; kunne forebygge, stanse eller forf&#xF8;lge brudd p&#xE5; grenselovgivningen. Personell som skal utf&#xF8;re denne tjenesten skal v&#xE6;re tildelt begrenset politimyndighet og opptre uniformert. Garnisonssjefen har ansvaret for at begrenset politimyndighet kun benyttes innenfor de rammer som f&#xF8;lger av lovgivningen og politiets instrukser og direktiver.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">N&#xE5;r grensevakten oppdager eller f&#xE5;r mistanke om ulovlige grensepasseringer eller andre brudd p&#xE5; grenselovgivningen, skal grensevaktens personell ut&#xF8;ve den myndighet som fremst&#xE5;r som n&#xF8;dvendig. Politiet overtar oppdraget s&#xE5; snart som mulig.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-3">Grensetjenesten utf&#xF8;res etter milit&#xE6;r beslutning bev&#xE6;pnet. Bruk eller trussel om bruk av skytev&#xE5;pen for &#xE5; gjennomf&#xF8;re politimessige oppdrag kan kun skje etter bemyndigelse fra politimesteren i det enkelte tilfellet.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-4">Politiets v&#xE5;peninstruks av 1. august 1989 gjelder s&#xE5; langt den passer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Garnisonens st&#xF8;tte til Grensekommiss&#xE6;ren</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Garnisonen i S&#xF8;r-Varanger kan st&#xF8;tte Grensekommiss&#xE6;ren i hans oppgaver med &#xE5; overholde grenseavtalen. Slik st&#xF8;tte inkluderer ogs&#xE5; avgivelse av vernepliktige mannskaper fra grensevakten p&#xE5; grensepasseringsstedet Storskog.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Garnisonens st&#xF8;tte til politiet</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">Garnisonen i S&#xF8;r-Varanger kan yte politiet st&#xF8;tte til &#xE5; avverge eller forf&#xF8;lge brudd p&#xE5; grenselovgivningen, herunder utlendingsloven. St&#xF8;tte kan ogs&#xE5; gis til gjennomf&#xF8;ring av spesielle grensekontrolltiltak. I slike konkrete oppdrag kan politiet gis operativ ledelse (taktisk kontroll), over enheter fra grensevakten. Det forutsettes at dette skjer etter avgj&#xF8;relse fra garnisonssjefen og at ledelsen ut&#xF8;ves gjennom milit&#xE6;r befalingsmann.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">I slik st&#xF8;tte kan det ved behov inng&#xE5; materiell og personell fra andre milit&#xE6;re enheter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Instruksjons- og direktivrett</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Grensekommiss&#xE6;ren har direktivrett i saker som ang&#xE5;r overenskomster og protokoller med den russiske part. Direktiver skal rettes gjennom garnisonssjefen.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-2">Politimesteren og den han bemyndiger har instruksjonsmyndighet under ut&#xF8;velsen av begrenset politimyndighet. Instruksjon skal rettes gjennom garnisonssjefen eller en milit&#xE6;r befalingsmann utpekt av garnisonssjefen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;8" data-name="&#xA7;8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Varsling og rapportering</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">Underretning om hendelser og annen konkret informasjon som kan ha betydning for partenes arbeidsoppgaver skal snarest mulig meddeles de &#xF8;vrige etatene. Politiet skal ha melding om alle straffbare forhold som avdekkes eller som det finnes konkret mistanke om.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-2">All bruk av begrenset politimyndighet skal rapporteres til politiet. P&#xE5;gripelser skal rapporteres umiddelbart. Det samme gjelder bruk av, eller trussel om bruk av, skytev&#xE5;pen. I andre tilfeller skal forholdet rapporteres snarest mulig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;9" data-name="&#xA7;9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Informasjonsutveksling</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">Grensekommiss&#xE6;ren, politimesteren og garnisonssjefen skal holde hverandre gjensidig underrettet om saker som har betydning for partene. Informasjonsutvekslingen skjer gjennom m&#xF8;ter og annet samarbeid.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-2">Det skal ogs&#xE5; orienteres om endringer i regelverk eller praksis som kan ha betydning for de &#xF8;vrige etaters arbeidsoppgaver.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-3">Grensekommiss&#xE6;ren og politimesteren og de som disse bemyndiger skal i tjenestesaker som ang&#xE5;r forholdene ved den norsk-russiske grense, mot fremvisning av milit&#xE6;rt adgangskort, ha adgang til stasjoner og observasjonsposter, og kan s&#xF8;ke de opplysninger som har forbindelse med deres ansvar og kompetanseomr&#xE5;de.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;10" data-name="&#xA7;10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Oppl&#xE6;ring og &#xF8;velser</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">Garnisonssjefen er ansvarlig for utdannelse av de mannskaper som skal tjenestegj&#xF8;re ved den norsk-russiske grense, herunder utdannelse i bruk av begrenset politimyndighet. Ansvaret for oppl&#xE6;ringens faglige innhold tilligger dog politimesteren. Utdannelsen skal skje i samsvar med fastsatt plan.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-2">Politiet og Garnisonen i S&#xF8;r-Varanger skal gjennomf&#xF8;re &#xF8;velser i etters&#xF8;king og p&#xE5;gripelse av personell langs grenselinjen og andre former for operativt samvirke. Gjennomf&#xF8;ring og omfang av slike &#xF8;velser avtales lokalt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;11" data-name="&#xA7;11" id="kapittel-1-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Samband</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-1">Etatene skal ha stasjon&#xE6;rt og mobilt samband. Det er tillatt &#xE5; l&#xE5;ne ut eller p&#xE5; annet vis gi tilgang til hverandres sambandssystem.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-05-852/&#xA7;12" data-name="&#xA7;12" id="kapittel-1-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Forholdet til massemedia</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-12-ledd-1">Grensekommiss&#xE6;ren eller den han bemyndiger uttaler seg til media om konflikter, hendinger eller andre liknende forhold p&#xE5; grensen. Garnisonssjefen uttaler seg om ut&#xF8;velsen av grensevakttjenesten. Politimesteren uttaler seg til media n&#xE5;r det gjelder oppgaver av politimessig og strafferettslig art.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-08-05-852/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Instruksen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
