<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om forliksr&#xE5;dene (forliksr&#xE5;dsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-16-1521</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-16-1521</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 16 s 2458</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1915-08-13-5/&#xA7;27</li>
            <li>lov/1915-08-13-6/&#xA7;44</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1248</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forliksr&#xE5;dsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om forliksr&#xE5;dene (forliksr&#xE5;dsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 16. desember 2005 med hjemmel i lov 13. august 1915 nr. 5 om domstolene (domstolloven) &#xA7; 27 og lov 13. august 1915 nr. 6 om rettergangsm&#xE5;ten for tvistem&#xE5;l (tvistem&#xE5;lsloven) &#xA7; 44 fjerde ledd. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-16-1521</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om forliksr&#xE5;dene (forliksr&#xE5;dsforskriften).<ul class="tocSubUl"><li>&#xA7; 1. Forholdet mellom forliksr&#xE5;det og sekretariatet</li><li>&#xA7; 2. Godtgj&#xF8;relse til forliksr&#xE5;dets medlemmer</li><li>&#xA7; 3. Utvalg av faste m&#xF8;tefullmektiger</li><li>&#xA7; 4. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-16-1521" id="dokument">
      <h1>Forskrift om forliksr&#xE5;dene (forliksr&#xE5;dsforskriften).</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-16-1521/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forholdet mellom forliksr&#xE5;det og sekretariatet</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forliksr&#xE5;det driver mekling og avsier dom i saker hvor forliksr&#xE5;det har domsmyndighet.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Sekretariatsfunksjonen for forliksr&#xE5;det utf&#xF8;res av politiet som en sivil oppgave. I lensmannsdistrikt er lensmannen sekretariat for forliksr&#xE5;det, i politistasjonsdistrikt med sivile rettspleieoppgaver er politistasjonen sekretariat for forliksr&#xE5;det, og i namsfogddistrikt er namsfogden sekretariat.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Sekretariatet skal utf&#xF8;re oppgaver og st&#xF8;ttefunksjoner som naturlig er en del av sekretariatsoppgavene for en domstol. Forliksr&#xE5;dets leder kan innenfor dette saklige omr&#xE5;det instruere sekretariatet. Typiske sekretariatsoppgaver vil v&#xE6;re:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-3-punkt-1"><article class="legalP" id="paragraf-1-ledd-3-punkt-1-ledd-1">motta forliksklager og tilsvar, herunder nedtegne muntlige forliksklager og tilsvar og veilede publikum.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-3-punkt-2"><article class="legalP" id="paragraf-1-ledd-3-punkt-2-ledd-1">journalf&#xF8;ring, berammelse, innkalling av parter, forkynnelse av avgj&#xF8;relser, arkivering og tilsvarende.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-1-ledd-3-punkt-3"><article class="legalP" id="paragraf-1-ledd-3-punkt-3-ledd-1">deltakelse i forliksr&#xE5;dets m&#xF8;ter for &#xE5; ordne sakens dokumenter og renskrive avgj&#xF8;relser og forlik.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-1-ledd-3-punkt-4"><article class="legalP" id="paragraf-1-ledd-3-punkt-4-ledd-1">lage utkast til uteblivelsesdommer og dommer avsagt p&#xE5; grunnlag av at innklagede i tilsvar har godtatt klagerens p&#xE5;stand.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-1-ledd-4">Sekretariatet f&#xF8;rer regnskap for forliksr&#xE5;det og skal attestere og bes&#xF8;rge anvisning av utbetalinger til forliksr&#xE5;dets medlemmer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-16-1521/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse til forliksr&#xE5;dets medlemmer</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Det utbetales godtgj&#xF8;relse for hver sak som fremmes for forliksr&#xE5;det. Godtgj&#xF8;relsen tilsvarer den offentlige sal&#xE6;rsats for advokater mv. Forliksr&#xE5;det skal uansett saksmengde ha en minste &#xE5;rlig godtgj&#xF8;relse til fordeling p&#xE5; kr 20.000. Det utbetales ikke godtgj&#xF8;relse etter f&#xF8;rste punktum f&#xF8;r dette bel&#xF8;pet er oversteget.</article>
        <article class="legalP" id="paragraf-2-ledd-2">I s&#xE6;rlige tilfeller kan det utbetales erstatning for tapt arbeidsfortjeneste mv. til forliksr&#xE5;dets medlemmer og varamedlemmer. Slik erstatning er begrenset til kr 750 pr. dag.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Departementet kan fastsette at det for enkelte forliksr&#xE5;d skal utbetales en fast &#xE5;rlig godtgj&#xF8;relse i stedet for godtgj&#xF8;relse per sak.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Dersom forliksr&#xE5;dets medlemmer og varamedlemmer ikke er enige om noe annet, skal godtgj&#xF8;relsen etter f&#xF8;rste ledd fordeles med en halvpart til forliksr&#xE5;dets leder, og en halvpart til fordeling mellom forliksr&#xE5;dets to medlemmer, eventuelt til varamedlem som deltar i behandlingen av saken. Bestemmelser om en annen fordeling av godtgj&#xF8;relsen mellom forliksr&#xE5;dets medlemmer skal oversendes forliksr&#xE5;dets sekretariat som grunnlag for anvisning etter &#xA7; 1.</article>
        <article class="legalP" id="paragraf-2-ledd-5">N&#xE6;rmere regler om opptjening, beregning, anvisning og utbetaling av godtgj&#xF8;relsen fastsettes av departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-16-1521/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Utvalg av faste m&#xF8;tefullmektiger</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ved hvert forliksr&#xE5;d skal det v&#xE6;re et utvalg av faste m&#xF8;tefullmektiger for forliksr&#xE5;det. Medlemmene av utvalget oppnevnes av kommunen for inntil fire &#xE5;r av gangen. Antall medlemmer i utvalget m&#xE5; tilpasses saksmengden i forliksr&#xE5;det og kommunens innbyggertall. Som et minimum skal det v&#xE6;re 3 medlemmer i utvalget. I kommuner med mer enn 25.000 innbyggere skal det v&#xE6;re minst 5 medlemmer i utvalget. Kommuner med mer enn 50.000 innbyggere skal ha et utvalg med minst 7 medlemmer, og i kommuner med mer enn 90.000 innbyggere skal utvalget ha minst 10 medlemmer.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Som fast m&#xF8;tefullmektig kan oppnevnes enhver person som er over 25 &#xE5;r med alminnelig god samfunnsmessig kunnskap og som godt behersker skriftlig og muntlig norsk spr&#xE5;k. Medlemmer i utvalget skal i forbindelse med oppnevningen gj&#xF8;res kjent med at de i den enkelte sak skal v&#xE6;re uavhengig av andre interesser enn partens, slik at deres handlinger ikke p&#xE5;virkes av uvedkommende hensyn, herunder egne interesser.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Maksimal godtgj&#xF8;relse til m&#xF8;tefullmektig tilsvarer maksimalsatsen for m&#xF8;tegodtgj&#xF8;relse i henhold til forskrift 23. juli 1993 nr. 768 om maksimalsatser for utm&#xE5;ling av sakskostnader i forliksr&#xE5;det &#xA7; 1 annet ledd og &#xA7; 2. Godtgj&#xF8;relsen dekkes av vedkommende part.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-16-1521/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Denne forskrift trer i kraft 1. januar 2006.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Forskriften gjelder for saker som forliksr&#xE5;det f&#xE5;r til behandling etter ikrafttredelsen uten hensyn til om forliksklage er sendt inn f&#xF8;r.</article>
      </article>
    </main>
  </body>
</html>
