<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-08-04-918</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-08-04-918</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 11 s 1732</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-09-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-12-21-1028</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-06-24-64/&#xA7;38</li>
            <li>lov/1988-06-24-64/&#xA7;38b</li>
            <li>lov/1988-06-24-64/&#xA7;59</li>
            <li>forskrift/2005-04-29-378</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-08-26</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0806</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 4. august 2005 med hjemmel i lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 38 sjette ledd, &#xA7; 38b annet ledd og &#xA7; 59, jf. delegeringsvedtak 29. april 2005 nr. 378.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-08-04-918</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 132h. Saksbehandlingen i saker etter lovens &#xA7; 38 fjerde ledd</li><li>&#xA7; 132i. Utlendingsnemndas kompetanse i saker etter lovens &#xA7; 38 fjerde ledd</li><li>&#xA7; 133. Krav til Utlendingsnemndas direkt&#xF8;r og nemndledere</li><li>&#xA7; 136. Nemndas m&#xF8;ter. Taushetsplikt. Direkt&#xF8;rens kompetanse</li><li>&#xA7; 138. Behandlingsform i Utlendingsnemnda</li><li>&#xA7; 141a. Saker som behandles i stornemnd</li><li>&#xA7; 142. Personlig fremm&#xF8;te i nemndm&#xF8;te</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-08-04-918" id="dokument">
      <h1>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-08-04-918/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 1990 nr. 1028 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 121 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utlendingsdirektoratets vedtak kan p&#xE5;klages til Utlendingsnemnda, jf. lovens &#xA7; 38 annet ledd.</article>
        <article class="defaultP" margin-top="true">Mellom &#xA7; 132g og ny &#xA7; 132h skal ny underoverskrift lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Overpr&#xF8;ving av vedtak, jf. lovens &#xA7; 38</i>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 132h skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;132h" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 132h</span>. <span class="legalArticleTitle">Saksbehandlingen i saker etter lovens &#xA7; 38 fjerde ledd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forvaltningsloven gjelder ved behandlingen av saker etter utlendingslovens &#xA7; 38 fjerde ledd med mindre annet er fastsatt i forskriften her. Forvaltningslovens kapittel VI gjelder ikke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Dersom departementet beslutter at Utlendingsdirektoratets vedtak skal overpr&#xF8;ves, legges saken fram for direktoratet, som skal foreta de unders&#xF8;kelser saken gir grunn til. Kommer Utlendingsdirektoratet til at vedtaket er ugyldig, kan direktoratet oppheve det og behandle saken p&#xE5; nytt. Dersom vilk&#xE5;rene for &#xE5; overpr&#xF8;ve vedtaket ikke er oppfylt, jf. utlendingslovens &#xA7; 38 fjerde ledd, skal Utlendingsdirektoratet avvise saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Utlendingsdirektoratet skal varsle utlending som vedtaket er til gunst for snarest mulig, jf. likevel forvaltningslovens &#xA7; 16 tredje ledd. Samtidig skal det settes frist for &#xE5; gi uttalelse. Varsles utlendingen ved brev, skal kopi av grunngitt beslutning om overpr&#xF8;ving vedlegges med mindre utlendingen etter forvaltningslovens &#xA7; 19 kan nektes adgang til den.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Dersom Utlendingsdirektoratet ikke treffer avgj&#xF8;relse som nevnt i annet ledd, skal sakens dokumenter sendes Utlendingsnemnda s&#xE5; snart saken er tilrettelagt. Dersom Utlendingsdirektoratet gir uttalelse til Utlendingsnemnda som utlendingen kan kreve &#xE5; f&#xE5; se uten hinder av forvaltningslovens &#xA7; 19, skal direktoratet sende kopi til utlendingen. Utlendingsdirektoratet skal ogs&#xE5; sende kopi av slik uttalelse til departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Utlendingsnemnda skal p&#xE5;se at saken er s&#xE5; godt opplyst som mulig f&#xF8;r vedtak treffes eller uttalelse om sakens prinsipielle sider gis, jf. &#xA7; 132i. Utlendingsnemnda kan p&#xE5;legge Utlendingsdirektoratet &#xE5; foreta n&#xE6;rmere unders&#xF8;kelser m.m.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 132i skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;132i" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 132i</span>. <span class="legalArticleTitle">Utlendingsnemndas kompetanse i saker etter lovens &#xA7; 38 fjerde ledd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom vilk&#xE5;rene for &#xE5; behandle saken ikke er oppfylt, jf. utlendingslovens &#xA7; 38 fjerde ledd, skal den nemndlederen som har saken, avvise saken. Utlendingsnemnda er ikke bundet av at Utlendingsdirektoratet har ansett vilk&#xE5;rene for &#xE5; foreligge. Utlendingsnemndas vedtak om &#xE5; avvise saken kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Tas saken under behandling, kan Utlendingsnemnda pr&#xF8;ve alle sider av saken og herunder ta hensyn til nye omstendigheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kommer Utlendingsnemnda til at Utlendingsdirektoratets vedtak er ugyldig, skal den oppheve vedtaket og sende saken tilbake til direktoratet for hel eller delvis ny behandling. Utlending som oppholder seg i riket p&#xE5; grunnlag av Utlendingsdirektoratets vedtak, har, med mindre s&#xE6;rlige grunner taler mot det, rett til fortsatt opphold p&#xE5; tidligere vilk&#xE5;r fram til direktoratet fatter nytt vedtak i saken. Gyldige vedtak kan ikke oppheves eller endres, men Utlendingsnemnda kan avgi uttalelse om sakens prinsipielle sider.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Utlendingsnemndas vedtak etter tredje ledd f&#xF8;rste punktum kan ikke p&#xE5;klages.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 133 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;133" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 133</span>. <span class="legalArticleTitle">Krav til Utlendingsnemndas direkt&#xF8;r og nemndledere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Utlendingsnemnda ledes av en direkt&#xF8;r, jf. lovens &#xA7; 38a annet ledd. Nemnda skal videre ha nemndledere. Direkt&#xF8;rens arbeidsomr&#xE5;de omfatter ogs&#xE5; funksjonen som nemndleder. Direkt&#xF8;ren og nemndlederne m&#xE5; fylle kravene til dommere i domstollovens &#xA7; 53 f&#xF8;rste ledd og &#xA7; 54 annet ledd. Direkt&#xF8;ren beskikkes p&#xE5; &#xE5;rem&#xE5;l av Kongen i statsr&#xE5;d for seks &#xE5;r. Gjenoppnevning kan foretas for &#xE9;n periode. Nemndledere beskikkes p&#xE5; &#xE5;rem&#xE5;l av Kongen i statsr&#xE5;d for &#xE5;tte &#xE5;r. Gjenoppnevning kan ikke foretas.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 134 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Nemnda skal ha nemndmedlemmer oppnevnt av Kongen i statsr&#xE5;d etter forslag fra Kommunal- og regionaldepartementet, Utenriksdepartementet, Norges Juristforbund og humanit&#xE6;re organisasjoner, jf. lovens &#xA7; 38a fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 135 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 136 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;136" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 136</span>. <span class="legalArticleTitle">Nemndas m&#xF8;ter. Taushetsplikt. Direkt&#xF8;rens kompetanse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Nemndas m&#xF8;ter foreg&#xE5;r for lukkede d&#xF8;rer, jf. lovens &#xA7; 38a femte ledd. Nemndlederen kan gi adgang for andre enn klageren til &#xE5; m&#xF8;te og avgi uttalelse, jf. &#xA7; 142 femte ledd og lovens &#xA7; 38b fjerde ledd. Dersom det fremkommer opplysninger for nemnda som det anses p&#xE5;krevd at klageren f&#xE5;r uttale seg om for &#xE5; kunne ivareta sitt tarv p&#xE5; en forsvarlig m&#xE5;te, skal det gis anledning til det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Enhver som deltar ved behandlingen av sak for nemnda, har taushetsplikt etter forvaltningslovens &#xA7; 13 til &#xA7; 13e. Overtredelse straffes etter straffelovens &#xA7; 121.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Direkt&#xF8;ren kan gi interne generelle retningslinjer om behandlingen av enkeltsaker, skj&#xF8;nnsut&#xF8;velse mv., men kan ikke instruere i den enkelte sak.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 137 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved s&#xF8;ksm&#xE5;l mot staten om lovmessigheten av Utlendingsnemndas vedtak etter utlendingsloven eller om erstatning som f&#xF8;lge av slike vedtak, opptrer staten ved Utlendingsnemnda, jf. lovens &#xA7; 38a sjuende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 138 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;138" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 138</span>. <span class="legalArticleTitle">Behandlingsform i Utlendingsnemnda</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Nemnda bestemmer selv behandlingsformen for den enkelte sak, med unntak av saker som behandles etter lovens &#xA7; 38b annet ledd, jf. lovens &#xA7; 38b fjerde ledd. N&#xE5;r dette ikke fremg&#xE5;r av generelle retningslinjer, treffes beslutningen av en nemndleder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Forvaltningslovens kapittel IV til VI om saksforberedelse, vedtak og klage gjelder ikke for beslutninger om behandlingsform, jf. lovens &#xA7; 38b sjette ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 139 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Sakene avgj&#xF8;res ved flertallsvedtak, jf. lovens &#xA7; 38b fjerde ledd annet punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-6">I asylsaker stemmes det f&#xF8;rst over om klageren skal gis asyl. Er det ikke flertall for dette, stemmes det over om klageren skal innvilges tillatelse. Dersom det er flertall for dette, stemmes det over oppholdsgrunnlaget, herunder om tillatelsen skal gis med begrensninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 140 f&#xF8;rste ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">En nemndleder alene kan avgj&#xF8;re saker som ikke byr p&#xE5; vesentlige tvilssp&#xF8;rsm&#xE5;l, jf. lovens &#xA7; 38b tredje ledd f&#xF8;rste punktum. I slike saker kan nemnda ogs&#xE5; delegere vedtaksmyndighet til sekretariatet, jf. lovens &#xA7; 38b tredje ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 141 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">En nemndleder alene kan avgj&#xF8;re anmodning om omgj&#xF8;ring av vedtak truffet av Utlendingsnemnda n&#xE5;r det ikke er grunn til &#xE5; anta at nemnda vil endre vedtaket, jf. lovens &#xA7; 38b tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Under behandlingen av anmodning om omgj&#xF8;ring av vedtak truffet av Utlendingsnemnda kan en nemndleder alene beslutte at det ikke skal tas hensyn til opplysninger, dokumenter eller andre bevismidler som kunne ha v&#xE6;rt gitt eller fremlagt under den tidligere behandlingen av saken, jf. lovens &#xA7; 38b tredje ledd. Slik beslutning kan bare treffes n&#xE5;r det ikke er grunn til &#xE5; anta at nemnda vil endre vedtaket som f&#xF8;lge av innholdet av bevismidlene.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 141a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;141a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 141a</span>. <span class="legalArticleTitle">Saker som behandles i stornemnd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Saker etter utlendingslovens &#xA7; 38 fjerde ledd skal behandles i stornemnd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Saker av prinsipiell betydning, saker med store samfunnsmessige eller &#xF8;konomiske konsekvenser og saker p&#xE5; omr&#xE5;der der det er tendenser til ulik praksis, kan behandles i stornemnd. Ogs&#xE5; anmodning om omgj&#xF8;ring av Utlendingsnemndas vedtak i saker som nevnt i f&#xF8;rste punktum kan behandles i stornemnd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Departementet og Utlendingsdirektoratet kan kreve at en sak som nevnt i annet ledd behandles i stornemnd. Den nemndlederen som har f&#xE5;tt tildelt en sak som nevnt i annet ledd kan be om at saken behandles i stornemnd. Ved anmodning om behandling i stornemnd fra en nemndleder skal direkt&#xF8;ren i Utlendingsnemnda kontrollere at vilk&#xE5;rene for slik behandling er oppfylt. Krav eller anmodning om behandling i stornemnd skal begrunnes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">I saker der det er truffet vedtak i nemndm&#xF8;te til ugunst for utlendingen, og nemndlederen mener at vedtaket er lovstridig, kan nemndlederen be om at saken behandles i stornemnd. Ved anmodning om behandling i stornemnd etter f&#xF8;rste punktum skal direkt&#xF8;ren i Utlendingsnemnda kontrollere at vilk&#xE5;rene for slik behandling er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Ved behandling av saker i stornemnd deltar tre nemndledere og fire medlemmer. To av medlemmene trekkes ut blant dem som er oppnevnt etter forslag fra Kommunal- og regionaldepartementet, Utenriksdepartementet og Norges Juristforbund. De andre to trekkes ut blant dem som er oppnevnt etter forslag fra humanit&#xE6;re organisasjoner. &#xA7; 139 annet til femte ledd gjelder tilsvarende. Vedtaket eller uttalelsen underskrives av lederen av stornemnda.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 142 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;142" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 142</span>. <span class="legalArticleTitle">Personlig fremm&#xF8;te i nemndm&#xF8;te</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Nemnda kan gi utlendingen adgang til &#xE5; m&#xF8;te personlig og uttale seg i sak som behandles etter lovens &#xA7; 38b f&#xF8;rste eller annet ledd, jf. lovens &#xA7; 38b femte ledd. N&#xE5;r det er besluttet at en sak skal behandles p&#xE5; denne m&#xE5;ten, skal nemnda underrette utlendingen om dette og sette en frist for &#xE5; gi skriftlig tilbakemelding p&#xE5; om utlendingen vil benytte seg av denne adgangen. Beslutning om personlig fremm&#xF8;te treffes av en nemndleder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Adgang til personlig fremm&#xF8;te skal som hovedregel gis i saker der Utlendingsdirektoratet har truffet vedtak om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-1-ledd-1">avslag p&#xE5; s&#xF8;knad om asyl n&#xE5;r det heller ikke er gitt tillatelse etter lovens &#xA7; 8 annet ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-2-ledd-1">avslag p&#xE5; s&#xF8;knad om familiegjenforening fremmet fra riket av asyls&#xF8;kers familiemedlem som ikke selv har s&#xF8;kt asyl,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-3-ledd-1">avslag p&#xE5; s&#xF8;knad om avledet flyktningstatus, jf. lovens &#xA7; 17 tredje ledd,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-4-ledd-1">at overf&#xF8;ringsflyktning ikke gis status som flyktning, jf. lovens &#xA7; 21 annet ledd,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-5-ledd-1">tilbakekall av innvilget asyl og i denne forbindelse tilbakekall og avslag p&#xE5; s&#xF8;knad om fornyelse av utlendingens arbeidstillatelse eller oppholdstillatelse, og tilbakekall og bortfall av bosettingstillatelse,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-6-ledd-1">tilbakekall og avslag p&#xE5; s&#xF8;knad om fornyelse av arbeidstillatelse eller oppholdstillatelse n&#xE5;r f&#xF8;rste gangs tillatelse er gitt etter lovens &#xA7; 8 annet ledd p&#xE5; grunnlag av s&#xF8;knad om asyl,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-7-ledd-1">tilbakekall og bortfall av bosettingstillatelse n&#xE5;r f&#xF8;rste gangs tillatelse er gitt etter lovens &#xA7; 8 annet ledd p&#xE5; grunnlag av s&#xF8;knad om asyl,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-8-ledd-1">utvisning av utlending som har p&#xE5;beropt seg vern mot forf&#xF8;lgelse etter lovens &#xA7; 15.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Det kan gj&#xF8;res unntak fra hovedregelen i annet ledd n&#xE5;r utlendingens fremstilling av faktum er lagt til grunn, n&#xE5;r det ikke er tvil om faktum og n&#xE5;r nemnda anser det &#xE5;penbart at personlig fremm&#xF8;te ikke vil ha betydning for avgj&#xF8;relsen av saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Adgang til personlig fremm&#xF8;te kan ogs&#xE5; gis i andre saker etter en konkret vurdering. Dette kan blant annet v&#xE6;re aktuelt i saker om utvisning av utlending som har barn med fast bopel i Norge og selv har fast bopel her, og i saker om hvorvidt en kvinne omfattes av retten til ny tillatelse etter &#xA7; 21 femte ledd, jf. &#xA7; 37 sjette ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Utlending som er gitt adgang til &#xE5; m&#xF8;te, har rett til &#xE5; m&#xF8;te sammen med advokat eller en annen representant, jf. lovens &#xA7; 38b femte ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">Utlendingen skal avgi uttalelse og besvare eventuelle sp&#xF8;rsm&#xE5;l fra nemnda. Han eller hun kan p&#xE5;legges &#xE5; gi opplysninger som kan ha betydning for vedtaket, jf. lovens &#xA7; 44 annet ledd. Nemnda kan avskj&#xE6;re sp&#xF8;rsm&#xE5;l og muntlige innlegg fra utlendingen, hans eller hennes advokat eller andre som er gitt adgang til personlig fremm&#xF8;te, n&#xE5;r disse ikke anses &#xE5; ha betydning for saken. Utlendingen har ikke adgang til &#xE5; v&#xE6;re til stede under nemndas videre behandling av saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-7">For &#xE5; f&#xE5; saken s&#xE5; godt opplyst som mulig, kan nemnda innkalle andre til &#xE5; m&#xF8;te personlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-8">Saken skal som hovedregel utsettes dersom utlendingen har gyldig forfall. Som gyldig forfall regnes blant annet at underretning om tidspunktet for fremm&#xF8;tet ikke er kommet frem til utlendingen, og omstendigheter som medf&#xF8;rer at utlendingen ikke kunne ha m&#xF8;tt uten fare for helbred eller velferd eller uten &#xE5; fors&#xF8;mme viktige og uoppsettelige forretninger eller plikter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-9">Forvaltningslovens kapittel IV til VI gjelder ikke for beslutninger om personlig fremm&#xF8;te, jf. lovens &#xA7; 38b sjette ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-08-04-918/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 9. september 2005.</article>
      </section>
    </main>
  </body>
</html>
