<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tomtefeste m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-06-24-675</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-06-24-675</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 9 s 1427</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-06-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-06-08-570</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-12-20-106/&#xA7;34</li>
            <li>lov/1996-12-20-106/&#xA7;36</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-06-24</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0623</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tomtefeste m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tomtefeste m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett ved kgl.res. 24. juni 2005 med heimel i lov 20. desember 1996 nr. 106 om tomtefeste &#xA7; 34 tredje ledd og &#xA7; 36 andre ledd f&#xF8;rste punktum. Fremja av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-06-24-675</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tomtefeste m.m.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. (S&#xF8;knad om oppreising ved oversitjing av fristen for &#xE5; krevje innl&#xF8;ysing eller lenging)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-06-24-675" id="dokument">
      <h1>Forskrift om endring i forskrift om tomtefeste m.m.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-06-24-675/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 8. juni 2001 nr. 570 om tomtefeste m.m. blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">Kapittel II overskrifta til skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel II. Innl&#xF8;ysing og lenging av festetomt</span>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved krav om innl&#xF8;ysing av tomt festa bort til fritidshus som h&#xF8;yrer til ein landbrukseigedom, kan bortfestaren (ein fysisk eller juridisk person) i staden tilby festaren lenging p&#xE5; same vilk&#xE5;r som f&#xF8;r etter lov om tomtefeste &#xA7; 33. Dette gjeld berre dersom bortfestaren dokumenterer at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">eigedomen har eit totalareal p&#xE5; over 100 dekar medrekna festetomtene, eller har fulldyrka jord p&#xE5; meir enn 20 dekar, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">inntekta fr&#xE5; festetomtene etter tenkt lovleg regulering p&#xE5; innl&#xF8;ysingstida til saman utgjer meir enn eit &#xE5;rleg minstebel&#xF8;p, som fr&#xE5; 1. januar 2006 er 15.000 kroner og deretter ved kvart &#xE5;rsskifte blir justert i samsvar med utviklinga i konsumprisindeksen fr&#xE5; Statistisk sentralbyr&#xE5;, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">inntekta fr&#xE5; festetomtene etter tenkt lovleg regulering p&#xE5; innl&#xF8;ysingstida til saman utgjer ein tidel eller meir i h&#xF8;ve til det gjennomsnittlege &#xE5;rlege driftsresultatet ved drift av eigedomen som jord-, skog- eller hagebruk dei tre rekneskaps&#xE5;ra som fell f&#xF8;r dagen etter at festaren seinast kan setje fram innl&#xF8;ysingskravet. Dersom grunneigaren og/eller ektefellen eller eit husstandsmedlem har f&#xE5;tt l&#xF8;nn for arbeid med slik drift av eigedomen, eller har deltatt i eit f&#xF8;retak som har hatt inntekt fr&#xE5; slik drift av eigedomen, skal bruttol&#xF8;nna og part av verksemdas driftsresultat som kjem fr&#xE5; slik drift av eigedomen, reknast med i driftsresultatet. Dersom drift av eigedomen som jord-, skog- eller hagebruk, har inng&#xE5;tt i verksemda til eit f&#xF8;retak der grunneigaren og/eller ektefellen eller eit husstandsmedlem har deltatt, skal eventuelle netto leigeinntekter for eigedomen fr&#xE5; f&#xF8;retaket til grunneigaren ogs&#xE5; reknast med i driftsresultatet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Om n&#xE6;ringsdrifta som jord-, skog- eller hagebruk er nedlagt, eller all jord og skog i drift er leigd bort til anna enn f&#xF8;retak der grunneigaren og/eller ektefellen eller eit husstandsmedlem deltek, gjeld f&#xF8;rste ledd berre dersom det m&#xE5; reknast med at eigedomen kan kome i drift att eller at bortleiga vil h&#xF8;yre opp seinast n&#xE5;r det er g&#xE5;tt fem &#xE5;r fr&#xE5; drifta blei nedlagt eller jorda og skogen blei leigt bort. I s&#xE5; fall skal driftsresultatet etter f&#xF8;rste ledd bokstav c reknast ut fr&#xE5; slik aktuell drift av eigedomen som den, ut fr&#xE5; dei tre seinaste &#xE5;ra i drift, gir p&#xE5;rekneleg grunnlag for.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Som jord-, skog- eller hagebruk reknar paragrafen her verksemd som ved bruk av jorda eller gjennom husdyrhald produserer mat eller f&#xF4;r, skinn eller ull, eller som ved bruk av skogen produserer trevirke eller ved. Som husdyrhald reknast avl, oppdrett og hald av husdyr, blant dette tamrein. Som jord-, skog- eller hagebruk reknar paragrafen her ogs&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">gartneridrift,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">dyrking av blomar og andre plantevekstar p&#xE5; friland eller under glas, plast og liknande, og dessutan tiltrekking av plantar,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">pelsdyrn&#xE6;ring,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">avl og oppdrett til to &#xE5;rs alder av hest, og oppstalling av hest, n&#xE5;r dette skjer ved utnytting av landbrukseigedomens produksjonsmidlar og hovudsakeleg eigeprodusert f&#xF4;r,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">bihald,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-ledd-4-punkt-6-ledd-1">sagbruk som drivast p&#xE5; eigen gardssag i samband med trevirkeproduksjon fr&#xE5; eiga skog, dersom sagbruksverksemda ikkje blir ut&#xF8;vd som sj&#xF8;lvstendig n&#xE6;ring,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-7"><article class="legalP" id="kapittel-1-ledd-4-punkt-7-ledd-1">utnytting og bortleige av jakt- og fiskerettar i samband med jord-, skog- eller hagebruk etter f&#xF8;rste punktum og tredje punktum bokstav a til e,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-8"><article class="legalP" id="kapittel-1-ledd-4-punkt-8-ledd-1">uttak av jord, sand, stein og torv i samband med jord-, skog- eller hagebruk etter f&#xF8;rste punktum og tredje punktum bokstav a til e,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-9"><article class="legalP" id="kapittel-1-ledd-4-punkt-9-ledd-1">sanking av b&#xE6;r, konglar, mose, tang, tare og liknande i samband med jord-, skog- eller hagebruk etter f&#xF8;rste punktum og tredje punktum bokstav a til e, og</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-10"><article class="legalP" id="kapittel-1-ledd-4-punkt-10-ledd-1">utf&#xF8;ring av tenester for andre med monalege driftsmiddel som hovudsakleg blir nytta i eige jord-, skog- eller hagebruk, eller utleige av slike driftsmiddel, dersom verksemda ikkje blir ut&#xF8;vd som sj&#xF8;lvstendig n&#xE6;ring.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Paragrafen her gjeld ikkje for landbrukseigedom som er eigd av stat, kommune, fylkeskommune eller av f&#xF8;retak som stat, kommune eller fylkeskommune deltek i eller eig heilt eller delvis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">(S&#xF8;knad om oppreising ved oversitjing av fristen for &#xE5; krevje innl&#xF8;ysing eller lenging)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">H&#xF8;vet som Kongen har etter lov 20. desember 1996 nr. 106 om tomtefeste &#xA7; 36 andre ledd til &#xE5; gje oppreising ved orsakande oversitjing av fristen for &#xE5; krevje innl&#xF8;ysing eller lenging, blir lagt til fylkesmannen. Justisdepartementet er klageinstans for fylkesmannens vedtak om &#xE5; gje eller avsl&#xE5; oppreising.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-06-24-675/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane tar til &#xE5; gjelde straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Endringane i &#xA7; 4 og &#xA7; 7 skal berre gjelde der krav om innl&#xF8;ysing eller lenging er eller blir fremja p&#xE5; grunnlag av at innl&#xF8;ysingstida er inne eller festetida er ute 1. januar 2006 eller seinare. Ved krav om innl&#xF8;ysing eller lenging n&#xE5;r festetida er ute for ei tomt som er festa bort for festaren si livstid, gjeld likevel endringane der festaren d&#xF8;ydde eller d&#xF8;yr 1. november 2004 eller seinare.</article>
        <article class="legalP" id="kapittel-2-ledd-3">I dei h&#xF8;va som fell under f&#xF8;reg&#xE5;ende ledd gjeld endringane i &#xA7; 4 likevel ikkje hvis kravet f&#xF8;r forskrifta her trer i kraft er endeleg avgjort ved avtale, skj&#xF8;nn eller rettsavgjerd, og endringane i &#xA7; 7 gjeld ikkje for s&#xF8;knad som er avgjort av Kongen f&#xF8;r forskrifta her trer i kraft.</article>
      </section>
    </main>
  </body>
</html>
