<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tapping, testing, prosessering, oppbevaring og distribusjon av humant blod og blodkomponenter, og behandling av helseopplysninger i blodgiverregistre (Blodforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-04-06-297</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-04-06-297</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 4 s 577</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-04-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-02-04-80</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2005-02-04-80/&#xA7;5-6</li>
            <li>lov/1984-03-30-15/&#xA7;7</li>
            <li>lov/1992-12-04-132/&#xA7;27</li>
            <li>lov/1994-08-05-55/&#xA7;23</li>
            <li>lov/1994-08-05-55/&#xA7;84</li>
            <li>lov/1999-07-02-61/&#xA7;3-3</li>
            <li>lov/1999-07-02-61/&#xA7;4-1</li>
            <li>lov/1999-07-02-64/&#xA7;4</li>
            <li>lov/1999-07-02-64/&#xA7;16</li>
            <li>lov/2001-05-18-24/&#xA7;6</li>
            <li>lov/2001-05-18-24/&#xA7;7</li>
            <li>lov/2001-05-18-24/&#xA7;9</li>
            <li>lov/2001-05-18-24/&#xA7;16</li>
            <li>lov/2001-05-18-24/&#xA7;17</li>
            <li>lov/2003-02-21-12/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-04-12</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0274</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i blodforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tapping, testing, prosessering, oppbevaring og distribusjon av humant blod og blodkomponenter, og behandling av helseopplysninger i blodgiverregistre (Blodforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helse- og omsorgsdepartementet 6. april 2005 med hjemmel i forskrift 4. februar 2005 nr. 80 om tapping, testing, prosessering, oppbevaring og distribusjon av humant blod og blodkomponenter, og behandling av helseopplysninger i blodgiverregistre (Blodforskriften) &#xA7; 5-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-04-06-297</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tapping, testing, prosessering, oppbevaring og distribusjon av humant blod og blodkomponenter, og behandling av helseopplysninger i blodgiverregistre (Blodforskriften).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-04-06-297" id="dokument">
      <h1>Forskrift om endring i forskrift om tapping, testing, prosessering, oppbevaring og distribusjon av humant blod og blodkomponenter, og behandling av helseopplysninger i blodgiverregistre (Blodforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-04-06-297/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. februar 2005 nr. 80 om tapping, testing, prosessering, oppbevaring og distribusjon av humant blod og blodkomponenter, og behandling av helseopplysninger i blodgiverregistre (Blodforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningen i hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Jf. E&#xD8;S-avtalen vedlegg II kap. XIII nr. 15u (direktiv 2002/98/EF) og nr. 15v (direktiv 2004/33/EF).</article>
        <article class="defaultP" margin-top="true">Merknadenes innledning f&#xF8;r merknader til kapittel 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Merknadene er en veiledning for &#xE5; utdype innholdet i enkelte av bestemmelsene i forskriften. Merknadene er i seg selv ikke rettslig bindende. Forskriften og merknadene b&#xF8;r leses i sammenheng for &#xE5; f&#xE5; en best mulig forst&#xE5;else av forskriftens bestemmelser.</article>
        <article class="legalP" id="kapittel-1-ledd-4">EUs bloddirektiv (direktiv 2002/98/EF av 27. januar 2003) er et direktiv om fastsetting av standarder for kvalitet og sikkerhet ved humant blod og blodkomponenter, uansett om anvendelsesform&#xE5;let er transfusjon eller tilvirkning av legemidler. Form&#xE5;let er &#xE5; sikre et h&#xF8;yt beskyttelsesniv&#xE5; for giver og mottaker og &#xE5; hindre overf&#xF8;ring av smitte. EUs frist for gjennomf&#xF8;ring er satt til 8. februar 2005 med en ni m&#xE5;neders tilpasningsperiode. Direktivet ble innlemmet i E&#xD8;S-avtalen i juli 2004. EU har fastsatt et nytt direktiv som gjennomf&#xF8;rer bloddirektivet (direktiv 2004/33/EF av 22. mars 2004), og som ble behandlet i E&#xD8;S-komiteen 11. mars 2005. Begge direktivene er minimumsdirektiver som inneb&#xE6;rer at Norge kan fastsette strengere krav i nasjonalt regelverk. Dette er gjort p&#xE5; enkelte punkter og omtales s&#xE6;rskilt. EU arbeider n&#xE5; med et tredje direktiv p&#xE5; blodomr&#xE5;det med mer spesifikke krav, men dette vil tidligst bli fremmet av EU-kommisjonen v&#xE5;ren 2005. Blodforskriften regulerer kravene i bloddirektivet og gjennomf&#xF8;ringsdirektivet.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det vises for &#xF8;vrig til Veileder for transfusjonstjenesten i Norge (IS-1184) utgitt av Sosial- og helsedirektoratet i juni 2004 og Retningslinjer for GMP i blodbanker (IK-2527) utgitt av Statens helsetilsyn 1996. Der veilederen og GMP-retningslinjene har strengere anbefalinger enn kravene i forskriften, legges disse fortsatt til grunn som r&#xE5;d og veiledning fra myndighetene inntil det samlede veiledningsmaterialet er oppdatert og harmonisert. Det vises ogs&#xE5; til Europar&#xE5;dets &#xAB;Guide to the preparation, use and quality assurance of blood components&#xBB;.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Helsemyndighetene vil i n&#xE6;r framtid og i forbindelse med gjennomf&#xF8;ring av det tredje direktivet gjennomg&#xE5; veilederen og retningslinjene for &#xE5; avklare hva som b&#xF8;r forankres i blodforskriften og dermed bli rettslig bindende i Norge.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-04-06-297/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
