<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om begrensninger i helsepersonells adgang til &#xE5; motta gave, provisjon, tjeneste eller annen ytelse.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-08-29-941</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-08-29-941</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 11 s 1746</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-09-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-64/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-09-02</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0822</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om gaver mv. til helsepersonell</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om begrensninger i helsepersonells adgang til &#xE5; motta gave, provisjon, tjeneste eller annen ytelse.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helse- og omsorgsdepartementet 29. august 2005 med hjemmel i lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 9 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-08-29-941</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om begrensninger i helsepersonells adgang til &#xE5; motta gave, provisjon, tjeneste eller annen ytelse.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Forbud mot &#xE5; motta ytelser som er egnet til &#xE5; p&#xE5;virke helsepersonells tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te</li><li>&#xA7; 3. S&#xE6;rlig begrensning i adgangen til &#xE5; motta gave mv. fra pasient</li><li>&#xA7; 4. N&#xE6;rmere om begrepet gave, provisjon, tjeneste eller annen ytelse</li><li>&#xA7; 5. N&#xE6;rmere om utilb&#xF8;rlighets vurderingen etter &#xA7; 2</li><li>&#xA7; 6. Sanksjoner</li><li>&#xA7; 7. Ikrafttredelse</li><li>Merknader til de enkelte bestemmelsene i forskrift om begrensninger i helsepersonells adgang til &#xE5; motta gave, provisjon, tjeneste eller annen ytelse<ul class="tocSubUl"><li>Til &#xA7; 1. Form&#xE5;l</li><li>Til &#xA7; 2. Forbud mot &#xE5; motta ytelser som er egnet til &#xE5; p&#xE5;virke helsepersonells tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te</li><li>Til &#xA7; 3. S&#xE6;rlig begrensning i adgangen til &#xE5; motta gave mv. fra pasient</li><li>Til &#xA7; 4. N&#xE6;rmere om begrepet gave, provisjon, tjeneste eller annen ytelse</li><li>Til &#xA7; 5. N&#xE6;rmere om utilb&#xF8;rlighetsvurderingen etter &#xA7; 2</li><li>Til &#xA7; 6. Sanksjoner</li><li>Til &#xA7; 7. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-08-29-941" id="dokument">
      <h1>Forskrift om begrensninger i helsepersonells adgang til &#xE5; motta gave, provisjon, tjeneste eller annen ytelse.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-29-941/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; unng&#xE5; utilb&#xF8;rlig p&#xE5;virkning av helsepersonell og &#xE5; bidra til &#xE5; sikre tillit til helsepersonell og helsetjeneste ved &#xE5; klargj&#xF8;re begrensningene i helsepersonells adgang til &#xE5; motta gave, provisjon, tjeneste eller annen ytelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-29-941/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forbud mot &#xE5; motta ytelser som er egnet til &#xE5; p&#xE5;virke helsepersonells tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Helsepersonell m&#xE5; verken p&#xE5; egne eller andres vegne motta gave, provisjon, tjeneste eller annen ytelse som er egnet til &#xE5; p&#xE5;virke helsepersonells tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te, jf. helsepersonelloven &#xA7; 9 f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-29-941/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">S&#xE6;rlig begrensning i adgangen til &#xE5; motta gave mv. fra pasient</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Fra pasient m&#xE5; helsepersonell heller ikke motta gave, provisjon, tjeneste eller annen ytelse som har mer enn en ubetydelig verdi, jf. helsepersonelloven &#xA7; 9 andre ledd.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Gave, provisjon, tjeneste og annen ytelse fra pasients p&#xE5;r&#xF8;rende m&#xE5; vurderes etter &#xA7; 2.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-29-941/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">N&#xE6;rmere om begrepet gave, provisjon, tjeneste eller annen ytelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Begrepet gave, provisjon, tjeneste eller annen ytelse i &#xA7; 2 og &#xA7; 3 omfatter ogs&#xE5; godtgj&#xF8;relser for utf&#xF8;rt arbeid og lignende der godtgj&#xF8;relsen overstiger det som st&#xE5;r i rimelig forhold til det utf&#xF8;rte arbeidet, og andre gjensidige disposisjoner som inneholder et gaveelement eller der ytelse og motytelse ikke st&#xE5;r i rimelig forhold til hverandre. Begrepet omfatter ogs&#xE5; fordeler uten direkte &#xF8;konomisk verdi.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Flere ytelser av samme eller forskjellig art fra samme giver eller givere med felles interesser m&#xE5; sees i sammenheng. Dette gjelder selv om ytelsene er spredt over et lengre tidsrom.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Helsepersonell m&#xE5; vurdere lovligheten av &#xE5; motta ytelsen dersom de p&#xE5; egne eller andres vegne gis eller tilbys for eksempel:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-1"><article class="legalP" id="paragraf-4-ledd-3-punkt-1-ledd-1">penger, gavekort,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-2"><article class="legalP" id="paragraf-4-ledd-3-punkt-2-ledd-1">aksjer, eierandeler, andre verdipapirer, patentrettigheter,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-3"><article class="legalP" id="paragraf-4-ledd-3-punkt-3-ledd-1">fast eiendom, l&#xF8;s&#xF8;re eller andre gjenstander,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-4"><article class="legalP" id="paragraf-4-ledd-3-punkt-4-ledd-1">hel eller delvis dekning av utgifter for &#xE5; delta p&#xE5; kurs og konferanser,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-5"><article class="legalP" id="paragraf-4-ledd-3-punkt-5-ledd-1">hel eller delvis dekning av utgifter forbundet med etter- og videreutdanning,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-6"><article class="legalP" id="paragraf-4-ledd-3-punkt-6-ledd-1">hel eller delvis dekning av reise-, kost- og oppholdsutgifter blant annet i tilknytning til kurs, konferanse, etter- og videreutdanning,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-7"><article class="legalP" id="paragraf-4-ledd-3-punkt-7-ledd-1">godtgj&#xF8;relse for deltakelse i forskningsprosjekter, herunder dekning av utgifter som p&#xE5;l&#xF8;per i forbindelse med oppdraget,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-8"><article class="legalP" id="paragraf-4-ledd-3-punkt-8-ledd-1">godtgj&#xF8;relse for deltakelse i utpr&#xF8;ving av legemidler, medisinsk utstyr mv., herunder dekning av utgifter som p&#xE5;l&#xF8;per i forbindelse med oppdraget,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-9"><article class="legalP" id="paragraf-4-ledd-3-punkt-9-ledd-1">godtgj&#xF8;relse for oppdrag utf&#xF8;rt for andre enn hovedarbeidsgiver,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-10"><article class="legalP" id="paragraf-4-ledd-3-punkt-10-ledd-1">godtgj&#xF8;relse for rekruttering av pasienter til forskningsprosjekt eller henvisning av pasienter,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-11"><article class="legalP" id="paragraf-4-ledd-3-punkt-11-ledd-1">godtgj&#xF8;relse for eller annen fordel ved bruk av bestemte legemidler eller bestemt medisinsk utstyr mv.,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-12"><article class="legalP" id="paragraf-4-ledd-3-punkt-12-ledd-1">provisjon eller lignende av salg av bestemte produkter eller produktgrupper,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-13"><article class="legalP" id="paragraf-4-ledd-3-punkt-13-ledd-1">deltakelse i konkurranser der premie i form av pengegaver, reiser mv. kan oppn&#xE5;s ved &#xE5; fremme salget av bestemte produkter eller produktgrupper,</article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-14"><article class="legalP" id="paragraf-4-ledd-3-punkt-14-ledd-1">varepr&#xF8;ver eller reklameartikler,</article></article></li><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-15"><article class="legalP" id="paragraf-4-ledd-3-punkt-15-ledd-1">faglige gaver i form av faglitteratur eller faglige hjelpemidler som st&#xE5;r i forbindelse med helsepersonellets virksomhet,</article></article></li><li data-li-identifier="p)" data-name="p)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-16"><article class="legalP" id="paragraf-4-ledd-3-punkt-16-ledd-1">fordeler av karrierefremmende art, for eksempel medforfatterskap til vitenskapelige artikler, forskningsrapporter mv.,</article></article></li><li data-li-identifier="q)" data-name="q)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-17"><article class="legalP" id="paragraf-4-ledd-3-punkt-17-ledd-1">hel eller delvis dekning av private utgifter eller utgifter knyttet til virksomheten som helsepersonell eller</article></article></li><li data-li-identifier="r)" data-name="r)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-18"><article class="legalP" id="paragraf-4-ledd-3-punkt-18-ledd-1">personlig rabatt ved kj&#xF8;p av varer eller tjenester.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-29-941/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">N&#xE6;rmere om utilb&#xF8;rlighets vurderingen etter &#xA7; 2</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Vurderingen av om en ytelse er egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te, jf. &#xA7; 2, vil v&#xE6;re en helhetsvurdering der det blant annet m&#xE5; legges vekt p&#xE5; hvem som gir eller tilbyr ytelsen, hvilken stilling og hvilke fullmakter helsepersonellet har, verdien av ytelsen, i hvilken sammenheng og til hvilket tidspunkt ytelsen gis eller tilbys samt med hvilken hensikt ytelsen gis eller tilbys.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-29-941/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Sanksjoner</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Overtredelse av denne forskrift kan medf&#xF8;re sanksjoner etter helsepersonelloven kapittel 11.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-08-29-941/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Forskriften trer i kraft 1. september 2005.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-08-29-941/KAPITTEL_1">
        <h2>Merknader til de enkelte bestemmelsene i forskrift om begrensninger i helsepersonells adgang til &#xE5; motta gave, provisjon, tjeneste eller annen ytelse</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2005-08-29-941/KAPITTEL_1-1">
          <h3>Til &#xA7; 1. Form&#xE5;l</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Forskriften skal tydeliggj&#xF8;re og konkretisere bestemmelsene i helsepersonelloven (lov 2. juli 1999 nr. 64 om helsepersonell m.v.) &#xA7; 9 f&#xF8;rste og andre ledd. Dette gj&#xF8;res bl.a. i form av eksemplifisering av hva som kan v&#xE6;re &#xE5; anse for &#xAB;gave, tjeneste, provisjon eller annen ytelse&#xBB; og veiledning om hva slags vurdering som m&#xE5; foretas med utgangspunkt i begrepet &#xAB;som er egnet til &#xE5; p&#xE5;virke helsepersonells tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te&#xBB;.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">En forskrift som tydeliggj&#xF8;r og konkretiserer hvilke ytelser helsepersonell ikke kan motta, vil bidra til &#xE5; sikre tillit i befolkningen til helsepersonell og helsetjeneste, herunder tilliten til at n&#xF8;dvendig samhandling mellom helsepersonell og legemiddelindustri, utstyrsleverand&#xF8;rer/-produsenter o.a., ikke skjer p&#xE5; en utilb&#xF8;rlig m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">I likhet med helsepersonelloven &#xA7; 9 gjelder forskriften for den som er helsepersonell etter definisjonen i helsepersonelloven &#xA7; 3. I tillegg til helsepersonell med autorisasjon eller lisens, omfatter definisjonen ogs&#xE5; annet personell i helsetjenesten eller i apotek som utf&#xF8;rer helsehjelp, samt elever og studenter som i forbindelse med helsefaglig oppl&#xE6;ring utf&#xF8;rer helsehjelp.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">I og med at forskriften retter seg mot helsepersonell, vil den bare gjelde direkte for helsepersonells adgang til &#xE5; motta gaver og andre ytelser. Forskriften regulerer ikke avgiversidens adgang til &#xE5; gi gaver eller andre ytelser til helsepersonell. Det kan derfor oppst&#xE5; situasjoner hvor forskriften er til hinder for at helsepersonell kan motta en gave eller ytelse, samtidig som det ikke finnes noe motsvarende forbud for industri, leverand&#xF8;rer eller andre mot &#xE5; gi slik gave eller ytelse til helsepersonell. En forskrift som kun retter seg mot helsepersonell vil imidlertid indirekte ogs&#xE5; kunne f&#xE5; betydning for avgiversiden, idet departementet antar at en giver neppe vil &#xF8;nske &#xE5; gi gaver/ytelser som mottakeren ikke lovlig kan ta i mot. I noen situasjoner vil annet regelverk kunne ramme giveren, for eksempel legemiddelloven (lov 4. desember 1992 nr. 132 om legemidler m.v.) med forskrifter, se n&#xE6;rmere under merknadene til &#xA7; 4. Ogs&#xE5; korrupsjonsbestemmelsene i straffeloven (lov 22. mai 1902 nr. 10 Almindelig borgerlig Straffelov) &#xA7; 276a, vil kunne ramme b&#xE5;de mottaker og giver, se n&#xE6;rmere under merknadene til &#xA7; 6.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-5">Lov og forskrift p&#xE5; dette omr&#xE5;det suppleres av bransjefastsatt regelverk. Flere helsepersonellorganisasjoner har fastsatt etiske retningslinjer eller regelverk som regulerer medlemmenes adgang til &#xE5; motta gaver fra og/eller samhandle/samarbeide med legemiddelindustri, utstyrsleverand&#xF8;rer/-produsenter, pasienter og andre. Ogs&#xE5; legemiddelindustrien og utstyrsleverand&#xF8;rer/-produsenter har fastsatt slikt regelverk. Det vises ogs&#xE5; til samarbeidsavtaler inng&#xE5;tt mellom helsepersonellorganisasjoner og bransjeforeninger og mellom regionale helseforetak og bransjeforeninger med retningslinjer for ulike typer samhandling.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-6">Helsepersonell som ikke er medlem av noen ut&#xF8;verorganisasjon, vil ikke v&#xE6;re underlagt bransjens etiske regelverk. Tilsvarende vil de nevnte samarbeidsavtalene bare gjelde direkte for de som er medlemmer av foreningene eller ansatt i helseforetak. Helsepersonelloven &#xA7; 9/forskriften vil derimot gjelde for alt helsepersonell, uavhengig av om de er medlem av en helsepersonellorganisasjon, og uavhengig av om de er ansatt i et helseforetak, hos annen arbeidsgiver eller driver selvstendig virksomhet. Etisk regelverk og samarbeidsavtaler kan imidlertid ogs&#xE5; gi veiledning for andre enn de som er bundet av dem. Helsepersonell som driver selvstendig virksomhet vil ikke ha noen arbeidsgiver som fastsetter retningslinjer eller kan godkjenne mottak av ytelser, men vil likevel kunne se hen til samarbeidsavtalene n&#xE5;r de skal vurdere om de skal akseptere en ytelse.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-7">Internkontroll vil ogs&#xE5; v&#xE6;re av betydning for &#xE5; unng&#xE5; utilb&#xF8;rlig p&#xE5;virkning av helsepersonell. Det er fastsatt i lov 30. mars 1984 nr. 15 om statlig tilsyn med helsetjenesten &#xA7; 3 at enhver som yter helsetjeneste skal etablere et internkontrollsystem for virksomheten og s&#xF8;rge for at virksomhet og tjenester planlegges, utf&#xF8;res og vedlikeholdes i samsvar med krav fastsatt i eller i medhold av lov og forskrifter. Det vises ogs&#xE5; til forskrift 20. desember 2002 nr. 1731 om internkontroll i sosial- og helsetjenesten, jf. s&#xE6;rlig &#xA7; 4 f&#xF8;rste ledd og andre ledd bokstav g. Arbeidsgiver/virksomheten skal s&#xF8;rge for &#xE5; ha et internkontrollsystem som sikrer at ansatte i virksomheten etterlever lovp&#xE5;lagte plikter mv. I forhold til helsepersonelloven &#xA7; 9/forskriften er det viktig at det b&#xE5;de i st&#xF8;rre og mindre virksomheter er etablert systemer som forhindrer at det oppst&#xE5;r bindinger mellom enkeltpersonell og industri som kan f&#xE5; uheldige konsekvenser for helsetjenesten.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-8">For helsepersonell som arbeider med saksforberedelse og fatter vedtak i forvaltningssaker, vil ogs&#xE5; forvaltningslovens (lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker) habilitetsregler komme til anvendelse, jf. kapittel II. Forvaltningsloven gjelder for helseforetakenes virksomhet. Mottak av gaver eller andre ytelser vil kunne medf&#xF8;re inhabilitet p&#xE5; grunn av svekket tillit til helsepersonellets upartiskhet.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Pr. 29.08.05 har Helse &#xD8;st RHF og Helse Midt-Norge RHF inng&#xE5;tt samarbeidsavtale med Legemiddelindustriforeningen (LMI). Avtalen skal tre i kraft 1. januar 2006 og er fremforhandlet av Helse &#xD8;st RHF p&#xE5; vegne av de fem regionale helseforetakene. Det ventes at de &#xF8;vrige vil inng&#xE5; tilsvarende avtale med LMI.</article>
          </footer>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2005-08-29-941/KAPITTEL_1-2">
          <h3>Til &#xA7; 2. Forbud mot &#xE5; motta ytelser som er egnet til &#xE5; p&#xE5;virke helsepersonells tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Bestemmelsen er en gjengivelse av helsepersonelloven &#xA7; 9 f&#xF8;rste ledd og er inntatt i forskriften for oversiktens skyld.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">Begrepet &#xAB;gave, provisjon, tjeneste eller annen ytelse&#xBB; utdypes i forskriften &#xA7; 4, se ogs&#xE5; merknadene til &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">Alternativene &#xAB;gave&#xBB;, &#xAB;provisjon&#xBB;, &#xAB;tjeneste&#xBB; og &#xAB;annen ytelse&#xBB; er likestilte og det er derfor uten betydning hvilket av disse alternativene det som gis/tilbys faller inn under. Vilk&#xE5;ret &#xAB;som er egnet til &#xE5; p&#xE5;virke helsepersonells tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te&#xBB; knytter seg til alle fire alternativene, ikke bare &#xAB;annen ytelse&#xBB;. Det er un&#xF8;dvendig &#xE5; vurdere n&#xE6;rmere hvilket av alternativene som passer best, dersom det er p&#xE5; det rene at det som gis/tilbys omfattes av minst ett av alternativene. Det er for eksempel ikke n&#xF8;dvendig &#xE5; vurdere om noe kan kalles &#xAB;gave&#xBB; dersom det er &#xE5;penbart at det i alle fall omfattes av alternativet &#xAB;annen ytelse&#xBB;. &#xAB;Ytelse&#xBB; er et sv&#xE6;rt vidt begrep. I de videre merknadene brukes i stor utstrekning begrepet &#xAB;ytelse&#xBB; i stedet for &#xAB;gave, provisjon, tjeneste eller annen ytelse&#xBB; fordi dette er kort og generelt og omfatter de tre f&#xF8;rste alternativene i tillegg til en rekke andre fenomener/tilfeller.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">Helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2 vil s&#xE6;rlig v&#xE6;re aktuell i forhold til profesjonelle akt&#xF8;rer, for eksempel innen legemiddel- og utstyrsindustri, men gjelder generelt i forhold til alle givere, herunder ogs&#xE5; pasienter og deres p&#xE5;r&#xF8;rende. Helsepersonelloven &#xA7; 9 andre ledd/forskriften &#xA7; 3 er en spesialregel om gaver mv. fra pasienter, som vanligvis gj&#xF8;r det un&#xF8;dvendig &#xE5; anvende den generelle regelen i lovens &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-5">Forholdet mellom helsepersonell og legemiddelindustri er i lovens forarbeider (Ot.prp.nr.13 (1998&#x2013;1999) Om lov om helsepersonell m.v. s. 64-65) bl.a. omtalt slik:</article>
          <blockquote>
            <article class="legalP" id="kapittel-1-kapittel-2-ledd-5-ledd-1">&#xAB;I den direkte og personlige markedsf&#xF8;ring legemiddelindustrien benytter og i det n&#xE6;re tilknytningsforholdet mellom industrien og leger og tildels tannleger, foreligger det en vedvarende fare for utilb&#xF8;rlig p&#xE5;virkning fra industriens side, med den f&#xF8;lge at legen/tannlegen handler p&#xE5; bakgrunn av relasjonen og informasjonen til bransjen som s&#xE5;dan eller til et enkelt selskap. I tillegg til leger som i vanlig praksis rekvirerer legemidler, vil leger og andre med ansvar for st&#xF8;rre innkj&#xF8;p v&#xE6;re s&#xE6;rlig utsatt for legemiddelprodusenters fors&#xF8;k p&#xE5; p&#xE5;virkning, slik at visse legemidler foretrekkes fremfor andre.</article>
            <article class="legalP" id="kapittel-1-kapittel-2-ledd-5-ledd-2">Bruk av legemidler er av sentral betydning ved pasientbehandling. Samtidig som faren for utilb&#xF8;rlig p&#xE5;virkning er tilstede m&#xE5; leger f&#xE5; kunnskap om &#x2013; og bist&#xE5; i &#x2013; utviklingen av nye legemidler for &#xE5; kunne gi pasienter adekvat helsehjelp. Legemiddelindustrien er avhengig av leger i forbindelse med forskning og ved klinisk utpr&#xF8;ving av nye og forh&#xE5;pentligvis forbedrede legemidler. Leger har p&#xE5; sin side behov for informasjon om eksisterende produkter fra legemiddelindustrien, og drar nytte av legemiddelindustriens faglige kompetanse vedr&#xF8;rende legemidler. Tilknytningen mellom leger og legemiddelindustrien er i dette henseende en forutsetning for forbedring av legemidler og legers behandlingstilbud &#x2013; et gjensidig nytte- og avhengighetsforhold....</article>
            <article class="legalP" id="kapittel-1-kapittel-2-ledd-5-ledd-3">---</article>
            <article class="legalP" id="kapittel-1-kapittel-2-ledd-5-ledd-4">Det er i h&#xF8;ringsuttalelsene p&#xE5;pekt at en streng fortolkning av det foresl&#xE5;tte forbudet kan g&#xE5; ut over helsepersonells og da s&#xE6;rlig legers tilbud om etterutdanning og faglig oppdatering samt forskningen. Departementet vil understreke at deler av den interaksjonen som er mellom helsepersonell og legemiddelindustri vil falle utenfor omr&#xE5;det for utilb&#xF8;rlighetsvilk&#xE5;ret, ...&#xBB;</article>
          </blockquote>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-6">Forbudet i helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2 gjelder gaver og andre ytelser som er egnet til &#xE5; p&#xE5;virke helsepersonells tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te. I forarbeidene (Ot.prp.nr.13 (1998&#x2013;1999) side 221) uttales bl.a. at dersom &#xAB;helsepersonellet gjennom ytelser p&#xE5;virkes til tjenstlige handlinger de ellers ikke ville gjort og som er egnet til &#xE5; f&#xF8;re til usaklig forskjellsbehandling av pasienter eller behandling som ikke er helsefaglig begrunnet, vil departementets forslag forby mottak av slike ytelser. For ansatt helsepersonell vil det ogs&#xE5; v&#xE6;re av betydning om arbeidsgiver er informert om forholdet, og har samtykket. Generelt vil det v&#xE6;re av betydning at det er &#xE5;penhet om disse forhold, slik at det i relevante sammenhenger opplyses om man har interaksjon med akt&#xF8;rer med &#xF8;konomisk interesse p&#xE5; omr&#xE5;det.&#xBB;</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-7">I forarbeidene er det ogs&#xE5; p&#xE5; side 63-64 bl.a. uttalt at &#xAB;(Y)telser som ikke er egnet til &#xE5; p&#xE5;virke helsepersonells tjenstlige atferd faller derfor utenfor bestemmelsens anvendelsesomr&#xE5;de. Videre beh&#xF8;ver p&#xE5;virkning ikke i seg selv v&#xE6;re negativt og til fare for helsepersonells troverdighet. P&#xE5;virkning kan v&#xE6;re en f&#xF8;lge av adekvat kunnskapsoverf&#xF8;ring. Et forbud er kun ment &#xE5; ramme utilb&#xF8;rlig p&#xE5;virkning. Med &#xAB;utilb&#xF8;rlig&#xBB; menes her en p&#xE5;virkning som er egnet til &#xE5; p&#xE5;virke helsepersonell p&#xE5; en slik m&#xE5;te at andre vurderinger enn de faglige og samfunns&#xF8;konomiske ligger til grunn. Med andre vurderinger menes f.eks. hensynet til kommersielle interesser eller egen vinning.&#xBB;</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-8">Helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2 gjelder ytelser som helsepersonell mottar &#xAB;p&#xE5; egne eller andres vegne&#xBB;. N&#xE5;r helsepersonell mottar noe p&#xE5; &#xAB;andres vegne&#xBB; kan det v&#xE6;re ytelser som utelukkende tilgodeser en annen eller flere andre, eller som tilgodeser b&#xE5;de helsepersonellet og andre. Det mest n&#xE6;rliggende eksempel er ytelser som tilgodeser helsepersonellets familie eller andre n&#xE6;rst&#xE5;ende, for eksempel dekning av reise- og oppholdsutgifter for familiemedlemmer som &#xF8;nsker &#xE5; v&#xE6;re med n&#xE5;r helsepersonell skal delta p&#xE5; en konferanse. Et annet eksempel kan v&#xE6;re der helsepersonell mottar en gave eller ytelse som er til alle de ansatte p&#xE5; en avdeling eller et praksissted//legekontor.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-9">Det bemerkes for &#xF8;vrig at det som oftest er ytelser som gis direkte til enkeltpersonell som vil kunne rammes av loven/forskriften. Det kan imidlertid ikke utelukkes at enkelte ytelser som kanaliseres via arbeidsgiver ogs&#xE5; vil kunne rammes. Helsepersonell er ikke fritatt for &#xE5; vurdere lovligheten av ytelsen selv om den er tilbudt via arbeidsgiver eller arbeidsgiver er informert og ikke har kommet med innsigelser. At arbeidsgiver er involvert eller informert vil imidlertid kunne v&#xE6;re av en viss betydning i forhold til utilb&#xF8;rlighetskravet, jf. merknadene til &#xA7; 5. Det er viktig at samarbeid foreg&#xE5;r i &#xE5;pne og ryddige former slik at helsepersonells uavhengighet, integritet og helsefaglige vurderinger ikke kan trekkes i tvil av pasienter eller samfunnet p&#xE5; bakgrunn av samhandling med legemiddel- eller utstyrsindustrien.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-10">Det vises for &#xF8;vrig til at to av de regionale helseforetakene (Helse &#xD8;st RHF og Helse Midt-Norge RHF) har inng&#xE5;tt en samarbeidsavtale med Legemiddelindustriforeningen om samhandling mellom medlemsbedriftene og helseforetak/de ansatte ved foretakene. De &#xF8;vrige regionale helseforetakene ventes &#xE5; inng&#xE5; tilsvarende avtaler. Avtalen inneholder blant annet bestemmelser om at foretaket skal godkjenne honorering av ansatte for arbeidsoppdrag for industrien, at invitasjoner til ansatte vedr&#xF8;rende kurs, kongresser mv. skal g&#xE5; til foretaket og deltakelse skal godkjennes av foretaket, at reiseutgifter normalt skal dekkes av foretaket, at foretakets egne kurs mv. ikke skal sponses av legemiddelfirmaer, at det ikke skal inng&#xE5;s avtaler om st&#xF8;tte til kurs som gir tellende eller godkjente timer i videre- og etterutdanning, forh&#xE5;ndsgodkjenning fra foretaket av samarbeidsprosjekter i forskningsarbeid og kanalisering til foretaket av ekstern finansiering av forskningsoppdrag mv.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-11">Loven/forskriften regulerer <i>helsepersonellets</i> adgang til &#xE5; motta ytelser, men derimot ikke ulike <i>virksomheters</i> adgang til &#xE5; motta ytelser. Etter en konkret helhetsvurdering vil det imidlertid i enkelte situasjoner kunne v&#xE6;re naturlig &#xE5; identifisere helsepersonell med en virksomhet som s&#xE5;dan. Dette kan v&#xE6;re tilfelle dersom helsepersonellet er eier av den virksomhet som formelt sett tilbys eller gis ytelsen, men hvor det reelle forhold er at ytelsen i virkeligheten skal tilfalle eller komme helsepersonellet til gode. Eksempel p&#xE5; dette kan v&#xE6;re at virksomheten mottar ytelser i form av sterkt reduserte priser p&#xE5; diagnostiske hjelpemidler, medisinsk utstyr eller medisinsk forbruksmateriell, som helsepersonellet/eieren senere bruker eller forbruker i virksomheten. Ved vurderingen av om det er naturlig &#xE5; identifisere helsepersonellet med virksomheten, m&#xE5; det bl.a. kunne legges vekt p&#xE5; momenter som virksomhetens st&#xF8;rrelse, eiers involvering i virksomhetens drift, foranledningen til at ytelsen gis og i hvilken grad ytelsen direkte eller indirekte kommer eieren/helsepersonellet til gode i form av &#xF8;kte inntekter eller sparte utgifter.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-12">Departementet vil imidlertid presisere at selv om det i enkelte situasjoner kan v&#xE6;re naturlig &#xE5; identifisere helsepersonellet med virksomheten, m&#xE5; vilk&#xE5;rene som f&#xF8;lger av helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriftens &#xA7; 2 v&#xE6;re oppfylt. Det vil dermed m&#xE5;tte vurderes om mottak av slik ytelse er egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te. Av den grunn vil derfor neppe provisjon, rabatter etc. fra produsenter til apotek rammes av forskriften, selv n&#xE5;r apoteket drives som enkeltmannsforetak. Dette er en naturlig del av handelen med legemidler i legemiddelforsyningskjeden. Departementet viser imidlertid til at det i legemiddelloven &#xA7; 6 andre ledd er fastsatt et forbud mot visse former for rabatt.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-13">Helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2 er n&#xE6;rmere utdypet i forskriften &#xA7; 4 og &#xA7; 5, se ogs&#xE5; merknadene til disse bestemmelsene.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2005-08-29-941/KAPITTEL_1-3">
          <h3>Til &#xA7; 3. S&#xE6;rlig begrensning i adgangen til &#xE5; motta gave mv. fra pasient</h3>
          <article class="defaultP">
            <i>Til f&#xF8;rste ledd:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1">Bestemmelsen tilsvarer innholdsmessig helsepersonelloven &#xA7; 9 andre ledd og er tatt med av pedagogiske hensyn og for fullstendighetens skyld. Forskriftsbestemmelsen er gitt tiln&#xE6;rmet samme ordlyd som helsepersonelloven &#xA7; 9 andre ledd, og skal forst&#xE5;s p&#xE5; samme m&#xE5;te. Alternativene &#xAB;gave&#xBB;, &#xAB;provisjon&#xBB;, &#xAB;tjeneste&#xBB; og &#xAB;annen ytelse&#xBB; er likestilte, og det er uten betydning hvilket av disse alternativene det som gis/tilbys faller inn under. Det er for eksempel ikke n&#xF8;dvendig &#xE5; vurdere om noe kan kalles &#xAB;gave&#xBB; dersom det er &#xE5;penbart at det i alle fall omfattes av alternativet &#xAB;annen ytelse&#xBB;. &#xAB;Ytelse&#xBB; er et sv&#xE6;rt vidt begrep. N&#xE5;r det gjelder &#xAB;provisjon&#xBB; antar departementet at det bare unntaksvis vil kunne v&#xE6;re aktuelt at helsepersonell mottar dette fra pasienter. Vilk&#xE5;ret &#xAB;som har mer enn en ubetydelig verdi&#xBB; knytter seg til alle fire alternativene, ikke bare til &#xAB;annen ytelse&#xBB;.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-2">Begrepet &#xAB;gave, provisjon, tjeneste eller annen ytelse&#xBB; utdypes i forskriften &#xA7; 4, se ogs&#xE5; merknadene til &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-3">Mens helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2 er generell og gjelder uavhengig av hvem som gir ytelsen, er bestemmelsen i &#xA7; 9 andre ledd/forskriften &#xA7; 3 en supplerende spesialbestemmelse om gaver og andre ytelser fra pasienter. Fra pasienter kan helsepersonell bare motta &#xAB;gave, provisjon, tjeneste eller annen ytelse&#xBB; som ikke er av mer enn &#xAB;ubetydelig verdi&#xBB;. Dersom en gave/ytelse fra pasient til helsepersonell er egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te, vil forholdet ogs&#xE5; rammes av forbudet i &#xA7; 9 f&#xF8;rste ledd. I enkelte tilfeller vil omstendighetene kunne v&#xE6;re slik at en gave eller annen ytelse fra pasient ikke er av betydelig verdi og derfor ikke rammes av &#xA7; 9 andre ledd, men rammes av &#xA7; 9 f&#xF8;rste ledd fordi den likevel er egnet til &#xE5; p&#xE5;virke helsepersonellets yrkesut&#xF8;velse.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-4">Utgangspunktet i forholdet mellom helsepersonell og pasient b&#xF8;r v&#xE6;re at det ikke gis gaver, tjenester eller andre ytelser. Pasienten skal som den faste hovedregel kun betale det fastsatte honorar for helsehjelpen (der det er aktuelt med pasientbetaling). I noen tilfelle vil imidlertid pasienten ha &#xF8;nske om &#xE5; gi en gave eller lignende som et uttrykk for anerkjennelse for utf&#xF8;rt arbeid. I forarbeidene til helsepersonelloven &#xA7; 9 andre ledd (Ot.prp.nr.13 (1998&#x2013;1999) s. 65) er det p&#xE5;pekt at hensynet til myndige personers handlefrihet, tilsier at pasienter st&#xE5;r fritt til &#xE5; disponere over sine eiendeler og at helsepersonell b&#xF8;r kunne motta bel&#xF8;nning eller p&#xE5;skj&#xF8;nnelse for omsorgsfull innsats overfor pasienter. P&#xE5; den annen side vil krav til helsepersonells profesjonalitet tilsi at det opereres med et skille mellom profesjonelle og private relasjoner eller disposisjoner. Vanskelige avveininger vil kunne oppst&#xE5;, og man &#xF8;nsket &#xE5; synliggj&#xF8;re helsepersonells etiske ansvar p&#xE5; dette omr&#xE5;det. P&#xE5; denne bakgrunn valgte man &#xE5; ikke innf&#xF8;re totalforbud mot &#xE5; motta gaver og andre ytelser fra pasienter, men fastsatte at helsepersonell fra pasient bare kan motta gave eller annen ytelse s&#xE5;fremt denne er av ubetydelig verdi. Dette beskytter pasientene samtidig som det ikke hindrer p&#xE5;skj&#xF8;nnelser. En slik regel gj&#xF8;r det ogs&#xE5; lettere for helsepersonell &#xE5; si nei til gavetilbud i og med at de kan henvise til forbudet. Regelen bidrar til &#xE5; begrense b&#xE5;de faren for at helsepersonell bryter med faglige etiske normer, for eksempel utnytter pasienters avhengighetsforhold eller mister sin objektivitet som f&#xF8;lge av sjener&#xF8;sitet fra visse pasienter, og faren for at pasienter ved gaver eller andre ytelser s&#xF8;ker &#xE5; p&#xE5;virke helsepersonell i deres yrkesut&#xF8;velse, for eksempel i h&#xE5;p om &#xE5; f&#xE5; helsetjenester raskere enn det k&#xF8;en tilsier. Det er viktig b&#xE5;de rent faktisk &#xE5; unng&#xE5; slike situasjoner og &#xE5; unng&#xE5; tvil eller manglende tillit til helsepersonells objektivitet og integritet.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-5">Helsepersonell som saksforbereder og fatter enkeltvedtak etter forvaltningsloven, for eksempel tildeling av plass ved institusjoner, vil kunne v&#xE6;re inhabile som f&#xF8;lge av mottatte av gaver eller andre ytelser, jf. forvaltningsloven &#xA7; 6 andre ledd hvoretter inhabilitet foreligger &#xAB;n&#xE5;r andre s&#xE6;regne forhold foreligger som er egnet til &#xE5; svekke tilliten til hans upartiskhet&#xBB;.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-6">Man kan si at helsepersonelloven &#xA7; 9 andre ledd/forskriften &#xA7; 3 inneholder et objektivt forbud mot gaver/ytelser av mer enn ubetydelig verdi, i og med at slike gaver/ytelser er forbudt uavhengig av andre omstendigheter som p&#xE5;virkningskraft, utilb&#xF8;rlighet mv. I begrepet &#xAB;ubetydelig&#xBB; ligger det imidlertid en rettslig standard. I forarbeidene er det understreket at det m&#xE5; vurderes konkret hvor grensen for hva som er &#xAB;ubetydelig verdi&#xBB; skal g&#xE5;. Det antydes imidlertid en grense p&#xE5; tusen 1998-kroner, jf. Ot.prp.nr.13 (1998&#x2013;1999) side 221. Det presiseres at dette ikke er ment som noen absolutt verdigrense. Det m&#xE5; vurderes konkret om gaven eller ytelsen er av mer enn ubetydelig verdi. I spesielle situasjoner vil det kunne godtas gaver av h&#xF8;yere verdi enn tusen 1998-kroner, mens man i andre tilfeller ut fra de konkrete omstendigheter vil finne at gaver av lavere verdi er i strid med forbudet. Det m&#xE5; bl.a. sees hen til givers og mottakers &#xF8;konomiske situasjon og anledningen for gaven. Pasientens helsetilstand vil ogs&#xE5; kunne v&#xE6;re av betydning for vurderingen. Helsepersonell m&#xE5; v&#xE6;re s&#xE6;rlig aktsomme dersom de tilbys gaver fra pasienter som er mentalt svekket.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-7">Forbudet kan ramme b&#xE5;de pengegaver og andre typer gaver, tjenester og ytelser. Det vises til opplistingen i &#xA7; 4 tredje ledd som inneholder en rekke eksempler p&#xE5; typer av gaver og andre ytelser som m&#xE5; vurderes i forhold til reglene i &#xA7; 2 og &#xA7; 3. Det er s&#xE6;rlig eksemplene i bokstav a til c som er aktuelle i forhold til pasienter, men ogs&#xE5; andre kan v&#xE6;re aktuelle, for eksempel bokstav r. Det kan ogs&#xE5; tenkes gaver, tjenester og ytelser som ikke er tatt med i eksempellisten.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-8">Rene gaver som et uttrykk for anerkjennelse for utf&#xF8;rt arbeid er en kategori ytelser som vanligvis er uproblematiske hvis de er av ubetydelig verdi, for eksempel en blomsterbukett eller en eske konfekt. Andre typer ytelser i forholdet mellom helsepersonell og pasient kan fort bli mer problematiske, b&#xE5;de i forhold til helsepersonelloven &#xA7; 9 f&#xF8;rste og andre ledd/forskriften &#xA7; 2 og &#xA7; 3, og ut fra andre hensyn, jf. blant annet forsvarlighetskravet i helsepersonelloven &#xA7; 4. Hensynet til helsepersonells profesjonalitet, uavhengighet og integritet tilsier forsiktighet med hensyn til &#xE5; inng&#xE5; private relasjoner med pasienter. Dette gjelder ikke bare p&#xE5; det personlige/f&#xF8;lelsesmessige plan, men ogs&#xE5; avtaleforhold som kj&#xF8;p og salg, leie mv.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-9">Eksempelvis vil det kunne v&#xE6;re i strid med forbudet dersom pasienten lar helsepersonellet l&#xE5;ne eller leie bolig eller feriested. Et gratis l&#xE5;n av bolig eller feriested vil nesten alltid representere en slik verdi at det vil v&#xE6;re i strid med forbudet. Ogs&#xE5; situasjoner hvor det betales leie vil kunne v&#xE6;re i strid med forbudet, men her m&#xE5; det vurderes om leieavtalen inneb&#xE6;rer et gaveelement som representerer mer enn en ubetydelig verdi. Det vises til presiseringen i &#xA7; 4 f&#xF8;rste ledd vedr&#xF8;rende gjensidige disposisjoner som inneholder et gaveelement.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-10">Situasjoner der pasient yter helsepersonell l&#xE5;n av penger eller gjenstander, vil ogs&#xE5; kunne rammes. Et eksempel er pengel&#xE5;n som ytes p&#xE5; sv&#xE6;rt gunstige betingelser som lav eller ingen rente. I vurderingen av om l&#xE5;net inneholder et gaveelement, m&#xE5; det sees hen til l&#xE5;nebel&#xF8;p, eventuell rentefot, tilbakebetalingsbetingelser og helsepersonellets mulighet for rent faktisk &#xE5; tilbakebetale l&#xE5;net. Hvis l&#xE5;net skaper et avhengighetsforhold eller lignende vil det kunne v&#xE6;re egnet til &#xE5; p&#xE5;virke helsepersonellets yrkesut&#xF8;velse, og vil dermed kunne rammes av helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-11">Ogs&#xE5; salg av gjenstander fra pasient til helsepersonell vil v&#xE6;re i strid med forbudet hvis salgsprisen er s&#xE5; lav at salget inneholder et ikke ubetydelig gaveelement. Tilsvarende vil gjelde dersom pasienten kj&#xF8;per noe til overpris av helsepersonellet eller betaler uforholdsmessig mye for arbeid helsepersonellet har utf&#xF8;rt for vedkommende. Det samme gjelder dersom det i annen sammenheng ikke er et rimelig forhold mellom ytelsene i et gjensidig forhold.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-12">Et annet eksempel p&#xE5; en gave som vil kunne v&#xE6;re i strid med forbudet, er dersom pasienten er en kjent kunstner som maler et bilde som han &#xF8;nsker &#xE5; gi til et helsepersonell. Dersom kunstneren ikke allerede var kjent p&#xE5; gavetidspunktet, vil dette kunne bli vurdert annerledes i og med at bildet i alle fall p&#xE5; gavetidspunktet ikke n&#xF8;dvendigvis overstiger en ubetydelig verdi.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-13">Arv er ikke spesielt nevnt i helsepersonelloven &#xA7; 9, og forarbeidene til bestemmelsen gir heller ingen anvisning p&#xE5; hvordan arv skal vurderes i forhold til bestemmelsen. Mange av de hensyn som gjelder gaver gj&#xF8;r seg gjeldende ogs&#xE5; ved testamentariske disposisjoner. Et l&#xF8;fte om arv vil kunne p&#xE5;virke helsepersonell i yrkesut&#xF8;velsen. Arv vil ikke i alle henseender kunne likestilles med gave, men n&#xE5;r det gjelder testamentsarv taler mye for behandling p&#xE5; linje med gaver etter helsepersonelloven &#xA7; 9. Testamentariske disposisjoner forutsetter ikke samtykke fra den tilgodesette, men dersom en pasient gir uttrykk for at de &#xF8;nsker &#xE5; testamentere noe til helsepersonell, b&#xF8;r helsepersonellet fors&#xF8;ke &#xE5; avverge dette med mindre det dreier seg om en ubetydelig verdi. Falt testamentsarv utover ubetydelig verdi b&#xF8;r det som hovedregel gis avkall p&#xE5;, s&#xE6;rlig dersom helsepersonellet p&#xE5; forh&#xE5;nd kjente til testamentet. Alternativt kan man tenke seg en l&#xF8;sning der arven overdras til en ideell forening eller lignende der helsepersonellet ikke har disposisjonsrett over pengene.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-14">Begrepet &#xAB;pasient&#xBB; m&#xE5; forst&#xE5;s slik det er definert i pasientrettighetsloven &#xA7; 1-3 bokstav a: &#xAB;en person som henvender seg til helsetjenesten med anmodning om helsehjelp, eller som helsetjenesten gir eller tilbyr helsehjelp i det enkelte tilfelle&#xBB;. Det vil normalt ikke v&#xE6;re vanskelig &#xE5; avgj&#xF8;re om en giver er &#xE5; anse som pasient i lovens/forskriftens forstand.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-15">Forbudet mot &#xE5; motta gaver og andre ytelser utover ubetydelig verdi fra pasient rammer imidlertid ikke bare gaver/ytelser som gis eller tilbys helsepersonell i en konkret helsehjelpssituasjon, for eksempel p&#xE5; sykehus, sykehjem eller legekontor. Gaver/ytelser kan rammes, selv om de for eksempel sendes hjem til helsepersonell eller gis etter at helsehjelpen er avsluttet. Forbudet gjelder imidlertid helsepersonell som s&#xE5;dan, og rammer f&#xF8;rst og fremst gaver og andre ytelser som mottas i arbeidssammenheng, men rammer ogs&#xE5; gaver/ytelser som gis p&#xE5; bakgrunn av virksomheten som helsepersonell. Forbudet vil normalt ikke ramme gaver eller andre ytelser som helsepersonellet mottar som privatperson, men dersom giveren er pasient eller p&#xE5;r&#xF8;rende til en pasient, m&#xE5; det vurderes om gaven eller ytelsen er gitt p&#xE5; bakgrunn av den rollen mottakeren har som helsepersonell eller ikke. I enkelte situasjoner kan det v&#xE6;re vanskelig &#xE5; fastsl&#xE5; om giveren av en gave eller annen ytelse (herunder testamentsarv), skal v&#xE6;re &#xE5; anse som &#xAB;pasient&#xBB; i henhold til helsepersonelloven &#xA7; 9 andre ledd/forskriften &#xA7; 3. Eksempel p&#xE5; dette kan v&#xE6;re dersom kontakten mellom pasient/helsepersonell fant sted for lang tid tilbake og hvor det senere ikke har v&#xE6;rt kontakt mellom dem. Et annet eksempel kan v&#xE6;re dersom et pasient-/helsepersonellforhold oppstod for lang tid tilbake, men hvor dette senere har utviklet seg til et langt og n&#xE6;rt vennskapsforhold. Et ytterligere eksempel kan v&#xE6;re dersom det allerede eksisterer et vennskapsforhold, og hvor helsepersonellet yter helsehjelp som en vennetjeneste. Dersom man etter en konkret vurdering kommer til at det i slike tilfeller ikke er naturlig &#xE5; anse gaven/ytelsen som motivert ut fra pasientrelasjonen eller at det ikke er naturlig &#xE5; anse det for &#xE5; foreligge en pasient-/helsepersonellrelasjon mellom gavegiveren/arvelateren og helsepersonellet, m&#xE5; forholdet vurderes etter helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2. Det m&#xE5; da vurderes hvorvidt mottak av gaven eller ytelsen er egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te. Selv om gaven eller ytelsen gis i en privat sammenheng kan det tenkes at den kan v&#xE6;re egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-16">Det m&#xE5; alts&#xE5; vurderes konkret om en gave eller ytelse er motivert ut fra et personlig forhold eller ut fra pasientrelasjonen. Hensynet til profesjonalitet tilsier at helsepersonell b&#xF8;r v&#xE6;re forsiktig med &#xE5; innlede private relasjoner med pasienter (og deres p&#xE5;r&#xF8;rende), og likeledes med &#xE5; ta imot pasienter man allerede har slektskaps- eller vennskapsforhold til. Det er imidlertid ikke noe forbud mot dette, men tilsynsmyndighetens vurderingstema i saker som gjelder lovligheten av gave eller annen ytelse fra pasient, vil ofte ogs&#xE5; bli en vurdering i forhold til forsvarlighetsplikten etter helsepersonelloven &#xA7; 4. Dersom helsepersonell mottar gaver eller andre ytelser fra pasienter, kan dette indikere at det profesjonelle skillet mellom behandler/privatperson ikke er opprettholdt.</article>
          <article class="defaultP" margin-top="true">
            <i>Til andre ledd:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-17">Helsepersonelloven &#xA7; 9 andre ledd gjelder etter sin ordlyd bare gaver og andre ytelser fra pasient til helsepersonell. Dersom det er noen i pasientens familie eller andre p&#xE5;r&#xF8;rende som &#xF8;nsker &#xE5; gi helsepersonell en gave eller annen ytelse, vil forholdet teknisk sett m&#xE5;tte vurderes etter bestemmelsen i helsepersonelloven &#xA7; 9 f&#xF8;rste ledd, jf. forskriften &#xA7; 2. Imidlertid b&#xF8;r vurderingen av hva som kan mottas langt p&#xE5; vei tilsvare den som gjelder gaver og ytelser fra pasient. Mange av de samme hensyn gj&#xF8;r seg gjeldende uansett om det er pasient eller p&#xE5;r&#xF8;rende som er giver og i mange tilfeller kan det v&#xE6;re uklart om en gave egentlig er fra pasient eller fra p&#xE5;r&#xF8;rende. Pasienten kan ha tatt initiativ til og/eller bekostet en gave, selv om det er de p&#xE5;r&#xF8;rende som rent praktisk har ordnet gaven og overrekker denne til helsepersonellet. I vurderingen av gaver fra p&#xE5;r&#xF8;rende m&#xE5; det i tillegg til verdien av gaven/ytelsen, s&#xE6;rlig sees hen til den situasjon der gaven/ytelsen gis og hensikten med gaven/ytelsen, jf. for &#xF8;vrig forskriften &#xA7; 5 og merknadene til denne.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2005-08-29-941/KAPITTEL_1-4">
          <h3>Til &#xA7; 4. N&#xE6;rmere om begrepet gave, provisjon, tjeneste eller annen ytelse</h3>
          <article class="defaultP">
            <i>Til f&#xF8;rste ledd:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-1">Det presiseres i bestemmelsens <i>f&#xF8;rste punktum</i> at loven/forskriften ikke bare rammer ensidige disposisjoner, for eksempel en ren gave. Ogs&#xE5; ytelse som helsepersonell mottar i forbindelse med et gjensidig forhold vil kunne rammes dersom den ytelsen helsepersonellet mottar, er egnet til &#xE5; p&#xE5;virke yrkesut&#xF8;velsen p&#xE5; en utilb&#xF8;rlig m&#xE5;te. Dette vil s&#xE6;rlig v&#xE6;re aktuelt der ytelsen er av st&#xF8;rre verdi enn motytelsen. Mange typer avtaler kan inneb&#xE6;re et gaveelement eller en uforholdsmessighet mellom ytelse og motytelse. Resultatet vil kunne bli at forholdet rammes av helsepersonelloven &#xA7; 9 f&#xF8;rste eller andre ledd, selv om avtaleforholdet for &#xF8;vrig kan v&#xE6;re legitimt.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-2">Et eksempel kan v&#xE6;re der helsepersonell mottar godtgj&#xF8;relse fra et legemiddelfirma for utf&#xF8;rt arbeid i forbindelse med forskningssamarbeid, foredragsvirksomhet eller lignende. Forskriften regulerer ikke helsepersonells adgang til &#xE5; p&#xE5;ta seg slike oppdrag, se ogs&#xE5; merknad til &#xA7; 4 tredje ledd bokstav g til i. N&#xE5;r helsepersonell har slike oppdrag m&#xE5; de imidlertid vurdere en eventuell godtgj&#xF8;relse i forhold til helsepersonelloven &#xA7; 9 f&#xF8;rste ledd. Andre eksempler kan v&#xE6;re kj&#xF8;p/salg og leie-/l&#xE5;neavtaler der partenes ytelser ikke st&#xE5;r i rimelig forhold til hverandre. Se andre eksempler i merknadene til &#xA7; 3 om gaver/ytelser fra pasienter.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-3">Av hensyn til profesjonalitet og uavhengighet b&#xF8;r helsepersonell imidlertid v&#xE6;re forsiktig med &#xE5; inng&#xE5; avtaler med pasienter eller andre de har ber&#xF8;ring med i sitt virke som helsepersonell. Der helsepersonell p&#xE5;tar seg oppdrag eller inng&#xE5;r andre avtaler er det viktig at dette skjer i &#xE5;penhet og legitime former. Forholdet mellom helsepersonell og legemiddel- og utstyrsindustri st&#xE5;r i en s&#xE6;rstilling i og med at samhandling/samarbeid i en viss utstrekning er nyttig og n&#xF8;dvendig for &#xE5; bedre det medisinske behandlingstilbudet, samtidig som den ene parten har en sterk kommersiell interesse. Det m&#xE5; som utgangspunkt antas &#xE5; foreligge et generelt &#xF8;nske om p&#xE5;virkning, og det er viktig at samhandling/samarbeid foreg&#xE5;r i former som ikke skaper for tette b&#xE5;nd mellom helsepersonell og industri. N&#xE5;r det gjelder oppdrag for/samhandling med legemiddelindustrien vises det til at b&#xE5;de Den norske l&#xE6;geforening, Norges Farmaceutiske Forening og Helse &#xD8;st RHF/Helse Midt-Norge RHF har inng&#xE5;tt avtaler med Legemiddelindustriforeningen med retningslinjer for samhandling/samarbeid. De andre regionale helseforetak forventes &#xE5; inng&#xE5; tilsvarende avtaler.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-4">I &#xA7; 4 f&#xF8;rste ledd <i>andre punktum</i> presiseres at helsepersonelloven &#xA7; 9/forskriften &#xA7; 2 og &#xA7; 3 ogs&#xE5; kan ramme ytelser uten direkte &#xF8;konomisk verdi. Det samme gjelder ytelser som er vanskelige &#xE5; verdsette eller hvor den &#xF8;konomiske fordel f&#xF8;rst vil komme til uttrykk en gang i fremtiden og/eller under spesielle forutsetninger. En tjeneste, ytelse eller fordel som ikke uten videre kan omsettes i penger eller vil spare helsepersonellet for utgifter, kan likevel v&#xE6;re av en slik art at den kan p&#xE5;virke helsepersonellets yrkesut&#xF8;velse. Et eksempel kan v&#xE6;re at noen gis anledning til &#xE5; delta/oppgis som medforfatter til artikler i fagtidsskrifter eller forskningsrapporter, jf. &#xA7; 4 tredje ledd bokstav p. Dette vil naturligvis kunne v&#xE6;re helt rettmessig og legitimt, men dersom angivelse av delaktighet gj&#xF8;res p&#xE5; et noe tynt grunnlag fordi det vil v&#xE6;re meritterende, vil det kunne rammes av helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2. Se ogs&#xE5; &#xA7; 4 tredje ledd bokstav m om salgskonkurranse med premier. Dette er et eksempel p&#xE5; en betinget ytelse. Deltakeren er ikke garantert &#xE5; motta premie, men muligheten for &#xE5; vinne vil kunne p&#xE5;virke yrkesut&#xF8;velsen.</article>
          <article class="defaultP" margin-top="true">
            <i>Til andre ledd:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-5">Verdien av en gave/ytelse er avgj&#xF8;rende i forhold til helsepersonelloven &#xA7; 9 andre ledd/forskriften &#xA7; 3, men vil ogs&#xE5; v&#xE6;re et viktig moment i utilb&#xF8;rlighetsvurderingen etter helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2, jf. &#xA7; 5. Er det gaver/ytelser over en viss verdi har det formodningen for seg at de er egnet til &#xE5; p&#xE5;virke helsepersonellets handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te. Dersom en gave eller ytelse er delt opp i flere deler, er det gavens totale verdi som vil v&#xE6;re avgj&#xF8;rende. Dersom samme giver over tid gir flere gaver/ytelser m&#xE5; disse normalt vurderes under ett, s&#xE6;rlig der de er gitt med samme form&#xE5;l eller i samme anledning. Det samme m&#xE5; gjelde givere med felles interesser, for eksempel der b&#xE5;de en pasient og pasientens p&#xE5;r&#xF8;rende gir gaver.</article>
          <article class="defaultP" margin-top="true">
            <i>Til tredje ledd &#x2013; eksempelliste over ytelser som m&#xE5; vurderes:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-6">Tredje ledd inneholder en liste med eksempler p&#xE5; hva som kan omfattes av begrepet &#xAB;gave, provisjon, tjeneste eller annen ytelse&#xBB; og som derfor m&#xE5; vurderes i forhold til reglene i helsepersonelloven &#xA7; 9 f&#xF8;rste og/eller andre ledd, jf. forskriften &#xA7; 2 og &#xA7; 3.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-7">Det vil kunne v&#xE6;re glidende overganger mellom de ulike kategoriene i bokstav a til r, og flere av kategoriene overlapper hverandre helt eller delvis, men er likevel tatt med av pedagogiske grunner. Det er ikke n&#xF8;dvendig &#xE5; henf&#xF8;re det mottatte til en bestemt kategori.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-8">Listen er ikke utt&#xF8;mmende. Det vil kunne forekomme ytelser som ikke er nevnt i listen, men som likevel kan omfattes av helsepersonelloven &#xA7; 9/forskriften. Et eksempel kan v&#xE6;re fiske- eller jaktrett.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-9">Det er heller ikke slik at alt som st&#xE5;r p&#xE5; listen uten videre er forbudt &#xE5; motta. I mange tilfeller vil ytelser som er listet opp i tredje ledd kunne v&#xE6;re akseptable av ulike grunner, for eksempel fordi det er en rimelig godtgj&#xF8;relse i et legitimt oppdragsforhold. Oppregningen m&#xE5; alts&#xE5; sees i sammenheng med de &#xF8;vrige vilk&#xE5;rene. For at en ytelse skal v&#xE6;re i strid med helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2, m&#xE5; ytelsen v&#xE6;re &#xAB;egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te&#xBB;. Det er s&#xE5;ledes ikke nok &#xE5; konstatere at ytelsen omfattes av begrepet &#xAB;gave, provisjon, tjeneste eller annen ytelse&#xBB;, men det m&#xE5; foretas en konkret helhetsvurdering av den aktuelle ytelse og dennes egnethet til &#xE5; p&#xE5;virke helsepersonellet. I forskriften &#xA7; 5 gis en anvisning p&#xE5; momenter som er relevant i vurderingen, jf. ogs&#xE5; merknadene til &#xA7; 5. For at en ytelse skal v&#xE6;re i strid med helsepersonelloven &#xA7; 9 andre ledd/forskriften &#xA7; 3, m&#xE5; den &#x2013; i tillegg til &#xE5; omfattes av begrepet &#xAB;gave, provisjon, tjeneste eller annen ytelse&#xBB; &#x2013; v&#xE6;re av mer enn ubetydelig verdi, jf. ogs&#xE5; merknadene til &#xA7; 3.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-10">Innledningen i tredje ledd tydeliggj&#xF8;r at helsepersonell selv har plikt til &#xE5; vurdere om en gave eller annen ytelse de tilbys vil v&#xE6;re i strid med loven/forskriften.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav a, b og c:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-11">Det vil ofte v&#xE6;re lett &#xE5; vurdere om ytelser som nevnt i bokstav a, b og c er i strid med helsepersonelloven &#xA7; 9 f&#xF8;rste eller andre ledd/forskriften &#xA7; 2 eller &#xA7; 3. Gaver eller ytelser som nevnt i bokstav a til c vil normalt ha en selvstendig &#xF8;konomisk verdi, typisk dersom det gis penger eller gjenstander som det ellers ville koste penger &#xE5; erverve. Normalt vil det la seg gj&#xF8;re &#xE5; tallfeste den omtrentlige &#xF8;konomiske verdi av slike gaver. Verdien er avgj&#xF8;rende i forhold til helsepersonelloven &#xA7; 9 andre ledd/forskriften &#xA7; 3, men vil ogs&#xE5; v&#xE6;re et viktig moment i utilb&#xF8;rlighetsvurderingen etter helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2, jf. ogs&#xE5; &#xA7; 5. Er det gaver/ytelser over en viss verdi har det formodningen for seg at de er egnet til &#xE5; p&#xE5;virke helsepersonellets handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-12">Departementet viser i den forbindelse til at det i forarbeidene til helsepersonelloven &#xA7; 9 andre ledd om gaver fra pasient til helsepersonell, er antydet at en grense b&#xF8;r g&#xE5; ved ca. 1000 (tusen) 1998-kroner. Departementet antar at det ved vurderingen av hvor grensen skal g&#xE5; for gaver fra industri, leverand&#xF8;rer og andre, vil kunne v&#xE6;re relevant &#xE5; se hen til den bel&#xF8;psgrensen som er antydet for gaver fra pasienter. Departementet vil imidlertid understreke at dette vil m&#xE5;tte vurderes konkret, og at en ren pengegave som gis fra legemiddelindustri til helsepersonell lettere vil sies &#xE5; v&#xE6;re utilb&#xF8;rlig enn dersom tilsvarende pengegave ble gitt fra en pasient som er tilfreds med utf&#xF8;rt helsehjelp.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-13">Selv om en gave eller ytelse gis i markedsf&#xF8;rings&#xF8;yemed, vil den kunne representere en &#xF8;konomisk verdi for mottakeren. Eksempler p&#xE5; dette kan tenkes &#xE5; v&#xE6;re hobby- og fritidsartikler, fritidst&#xF8;y eller verkt&#xF8;y som b&#xE6;rer navn og/eller logo til en legemiddelprodusent eller -leverand&#xF8;r. Det er legitimt &#xE5; markedsf&#xF8;re sine varer innen lovens rammer, men i denne sammenheng m&#xE5; det sees hen til verdien de representerer for mottakeren, og deres p&#xE5;virkningskraft. Form&#xE5;let med markedsf&#xF8;ring er nettopp &#xE5; p&#xE5;virke mottakerne/omverdenen.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-14">N&#xE5;r det gjelder legemidler, vil denne type markedsf&#xF8;ring lett rammes av andre regler. Reklame for legemidler er detaljert regulert i legemiddelloven med forskrifter, se s&#xE6;rlig legemiddelforskriften (forskrift 22. desember 1999 nr. 1559 om legemidler) &#xA7; 13-7 femte ledd hvor det er fastsatt at reklame til helsepersonell ikke m&#xE5; v&#xE6;re &#xAB;forbundet med utdeling av gjenstander, gaver, tjenester, premier eller noen annen form for ytelser av &#xF8;konomisk verdi&#xBB;, med unntak av &#xAB;gjenstander med ubetydelig verdi som st&#xE5;r i forbindelse med ut&#xF8;velse av vedkommendes helsepersonells virksomhet&#xBB;. Det er ikke fastsatt noen bel&#xF8;psgrense, men etter praksis er &#xAB;ubetydelig verdi&#xBB; etter denne bestemmelsen lavere enn det som er antydet i forhold til tilsvarende begrep i helsepersonelloven &#xA7; 9 andre ledd. Gjenstander til en verdi av tusen kroner vil rammes av legemiddelforskriften &#xA7; 13-7. Pliktsubjekt etter disse bestemmelsene er i utgangspunktet den som fremmer reklamen, men det er ogs&#xE5; fastsatt at helsepersonell heller ikke m&#xE5; anmode om eller motta slike ytelser. Helsepersonell m&#xE5; s&#xE5;ledes avst&#xE5; fra gaver/ytelser som er i strid med legemiddelforskriften &#xA7; 13-7 selv om de etter omstendighetene kanskje ikke ville v&#xE6;re i strid med helsepersonelloven &#xA7; 9 f&#xF8;rste ledd.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav d, e og f:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-15">Dekning av utgifter til kurs, konferanser, seminarer, eller etter- og videreutdanning vil v&#xE6;re en ytelse i lovens/forskriftens forstand. Dette gjelder b&#xE5;de dekning av utgifter til selve deltakelsen, for eksempel kursavgift, og eventuell dekning av reise-, kost- og oppholdsutgifter i forbindelse med kurs, konferanser mv. Det samme gjelder dekning av kost mv. i andre forbindelser, for eksempel forretningsmiddager og lignende representasjon.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-16">Det forekommer at det i tilslutning til kurs og konferanser eller faglige arrangementer som ledd i etter- og videreutdanning, er lagt til rette for sosiale eller kulturelle arrangementer for helsepersonellet. Dersom slikt dekkes av andre enn helsepersonellet, enten s&#xE6;rskilt eller fordi det er inkludert i kurs-/konferanseavgiften, vil dette ogs&#xE5; utgj&#xF8;re ytelser i lovens/forskriftens forstand. Det samme gjelder dersom det i tilknytning til kongresser eller konferanser legges til rette for at helsepersonellet kan ha ferie i for- eller etterkant av kongressen/konferansen, og/eller dekkes utgifter til dette. Tilsvarende gjelder dekning av reise-, kost- og oppholdsutgifter for helsepersonellets familie eller andre n&#xE6;rst&#xE5;ende i tilknytning til kurs og konferanser.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-17">Lovligheten av &#xE5; motta slike ytelser m&#xE5; vurderes n&#xF8;ye. I lovens forarbeider (Ot.prp.nr.13 (1998&#x2013;1999) s. 64) er det uttalt at &#xAB;ekstern sponsing av kurs, konferanser, forskning mv. ikke b&#xF8;r forbys, men at det m&#xE5; stilles krav til faglig innhold og uavhengighet&#xBB;.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-18">Det uttales ogs&#xE5;:</article>
          <blockquote>
            <article class="legalP" id="kapittel-1-kapittel-4-ledd-18-ledd-1">&#xAB;Det er i h&#xF8;ringsuttalelsene p&#xE5;pekt at en streng fortolkning av det foresl&#xE5;tte forbudet kan g&#xE5; ut over helsepersonells og da s&#xE6;rlig legers tilbud om etterutdanning og faglig oppdatering samt forskningen. Departementet vil understreke at deler av den interaksjonen som er mellom helsepersonell og legemiddelindustri vil falle utenfor omr&#xE5;det for utilb&#xF8;rlighetsvilk&#xE5;ret, da det dreier seg om faglig forsvarlig og produkt- og produsentuavhengig informasjon som har rent oppl&#xE6;ringsform&#xE5;l, som eksempelvis st&#xF8;rre internasjonale vitenskapelige kongresser eller forskningssamlinger.&#xBB;</article>
          </blockquote>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-19">Slike arrangementer vil ofte v&#xE6;re sponset av legemiddelindustrien. Som eksempler p&#xE5; forhold som vil kunne rammes av forbudet etter &#xA7; 9 f&#xF8;rste ledd, er det vist til betaling av reise- og oppholdsutgifter av en hovedsponsor til arrangement som hovedsakelig har markedsf&#xF8;ringsform&#xE5;l. Det presiseres at bestemmelsen i utgangspunktet ikke vil ramme deltakelse p&#xE5; internasjonale kongresser, forskningssamlinger og kurs som helsepersonell har faglig utbytte av, selv om kun en eller noen f&#xE5; legemiddelprodusenter st&#xE5;r som sponsorer. P&#xE5; proposisjonens side 64 uttales det bl.a.:</article>
          <blockquote>
            <article class="legalP" id="kapittel-1-kapittel-4-ledd-19-ledd-1">&#xAB;Forbudet b&#xF8;r ikke bare ramme utilb&#xF8;rlig p&#xE5;virkning i form av gaver, tjenester og andre ytelser rettet mot helsepersonell selv, men ogs&#xE5; mot andre personer. Mest praktisk er ytelser som ogs&#xE5; tilgodeser helsepersonells familie eller andre n&#xE6;rst&#xE5;ende, for eksempel i forbindelse med feriereiser tilknyttet kongresser eller konferanser. Betaling av helsepersonells egne reise- og oppholdsutgifter vil kunne rammes av forbudet. Denne betalingen m&#xE5; avveies i forhold til form&#xE5;let med reisen, faglig innhold og nytte for mottaker. Det vil lettere kunne ansees som utilb&#xF8;rlig p&#xE5;virkning hvis det faglige utbyttet er lavt og en enkelt sponsor st&#xE5;r for opplegget. Finansiering av helsepersonells reiser mv. vil v&#xE6;re mindre betenkelig dersom det foreligger flere uavhengige sponsorer, eller dersom midlene kanaliseres via helsepersonells arbeidsgiver eller gjennom et offentlig organ eller fond. (...).&#xBB;</article>
          </blockquote>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-20">Som det fremg&#xE5;r m&#xE5; s&#xE6;rlig arrangementer som hovedsakelig har markedsf&#xF8;ringsform&#xE5;l eller som inneholder ikke-faglige aktiviteter vurderes n&#xF8;ye i forhold til helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2, jf. &#xA7; 5. Se n&#xE6;rmere om den helhetsvurdering som m&#xE5; foretas i merknadene til &#xA7; 5.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-21">Hva gjelder dekning av reise-, kost- og oppholdsutgifter i tilknytning til kurs og konferanser eller i andre sammenhenger, bemerkes at slikt lettere vil rammes av loven/forskriften hvis det ikke holder en n&#xF8;ktern standard. Det samme gjelder representasjon, forretningsmiddager og lignende.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-22">Det er i legemiddelforskriften &#xA7; 13-7 femte ledd nest siste og siste punktum fastsatt at representasjon ved salgsfremmende arbeid for legemidler alltid skal holdes p&#xE5; et rimelig niv&#xE5; og v&#xE6;re underordnet hovedform&#xE5;let med m&#xF8;tet, og at den ikke m&#xE5; omfatte andre personer enn helsepersonell.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-23">Den samarbeidsavtale som er inng&#xE5;tt mellom Helse &#xD8;st RHF/Helse Midt-Norge RHF og Legemiddelindustriforeningen inneholder blant annet bestemmelser om kvaliteten p&#xE5; informasjon, om at invitasjoner til de ansatte i foretakene vedr&#xF8;rende kurs, kongresser, faglige m&#xF8;ter og lignende skal g&#xE5; til helseforetaket, at foretaket skal godkjenne deltakelse, at reiseutgifter i slik sammenheng normalt skal dekkes av foretaket, at slike arrangementer i regi av foretaket skal arrangeres uten &#xF8;konomisk eller praktisk medvirkning fra legemiddelfirmaer og at det ikke kan inng&#xE5;s avtaler om st&#xF8;tte til kurs som gir tellende eller godkjente timer i videre- eller etterutdanning. Avtalen mellom Legeforeningen og Legemiddelindustriforeningen har ogs&#xE5; detaljerte bestemmelser om samhandling p&#xE5; dette omr&#xE5;det.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav g, h og i:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-24">Godtgj&#xF8;relse for deltakelse i forskningsprosjekter eller utpr&#xF8;ving av legemidler, medisinsk utstyr mv., vil kunne v&#xE6;re &#xE5; anse for &#xAB;gave, provisjon, tjeneste eller annen ytelse&#xBB; i lovens forstand. Dette gjelder b&#xE5;de honorar for selve oppdraget og dekning av utgifter som p&#xE5;l&#xF8;per i forbindelse med oppdraget. Eksempel p&#xE5; dette kan v&#xE6;re utgifter til innkj&#xF8;p eller bruk av medisinsk utstyr eller forbruksmateriell, innkj&#xF8;p av litteratur, utgifter til assistenthjelp, utgifter til planlegging og gjennomf&#xF8;ring av oppdraget og utgifter forbundet med presentasjon av forskningsprosjektet og resultatene. Tilsvarende vil gjelde dersom slikt utstyr, materiell mv. stilles til disposisjon gratis. Hvorvidt slik godtgj&#xF8;relse og/eller utgiftsdekning rammes av loven/forskriften m&#xE5; &#x2013; som for andre typer ytelser &#x2013; vurderes konkret, jf. &#xA7; 5. Godtgj&#xF8;relse/utgiftsdekning vil f&#xF8;rst og fremst rammes hvis den ikke st&#xE5;r i rimelig forhold til det arbeid som er utf&#xF8;rt eller de utgifter som er p&#xE5;l&#xF8;pt, jf. ogs&#xE5; &#xA7; 4 f&#xF8;rste ledd. Det understrekes at forskningssamarbeid mv. mellom helsepersonell og for eksempel legemiddelprodusenter er n&#xF8;dvendig og nyttig og er fullt akseptabelt n&#xE5;r det skjer &#xE5;pent og i korrekte former. Det er ogs&#xE5; legitimt &#xE5; motta en rimelig godtgj&#xF8;relse for utf&#xF8;rt arbeid og p&#xE5;l&#xF8;pte utgifter. Loven vil imidlertid ramme tilfeller der godtgj&#xF8;relsene er av en slik karakter at de &#xAB;er egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te&#xBB;, for eksempel fordi de er uforholdsmessig store.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-25">Forskriften regulerer ikke helsepersonells adgang til &#xE5; delta i forskningsprosjekter eller p&#xE5;ta seg andre typer oppdrag, men n&#xE5;r helsepersonell har slike oppdrag m&#xE5; de vurdere en eventuell godtgj&#xF8;relse i forhold til helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2. Adgangen til &#xE5; p&#xE5;ta seg ulike typer oppdrag for andre enn hovedarbeidsgiver eller delta i samarbeidsprosjekter med ulike akt&#xF8;rer er ikke direkte regulert i helsepersonelloven, men i henhold til &#xA7; 19 f&#xF8;rste ledd skal helsepersonell med autorisasjon eller lisens av eget tiltak gi arbeidsgiveren opplysninger om bierverv og engasjement, eierinteresser og lignende i annen virksomhet som vil kunne komme i konflikt med hovedarbeidsgivers interesser. Etter &#xA7; 19 andre ledd kan arbeidsgiveren kreve opplysninger om all helsefaglig virksomhet helsepersonellet utf&#xF8;rer som selvstendig n&#xE6;ringsdrivende, for andre arbeids- eller oppdragsgivere i Norge og i utlandet, og om eierinteresser, samarbeidsforhold og lignende. Mange arbeidsavtaler regulerer adgangen til &#xE5; ha bierverv. Den samarbeidsavtale som er inng&#xE5;tt mellom Helse &#xD8;st RHF/Helse Midt-Norge RHF og Legemiddelindustriforeningen inneholder blant annet bestemmelser om at helseforetakene skal godkjenne honorering av ansatte for arbeidsoppdrag for industrien, forh&#xE5;ndsgodkjenne samarbeidsprosjekter i forskningsarbeid og om at all ekstern finansiering av forskningsoppdrag skal kanaliseres til foretaket, ikke direkte til den enkelte prosjektleder/forsker.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-26">N&#xE5;r det gjelder klinisk utpr&#xF8;ving av legemidler p&#xE5; mennesker skal prosjektene vurderes av REK (regional komit&#xE9; for medisinsk forskningsetikk opprettet i hver av landets fem helseregioner) f&#xF8;r de igangsettes. Dette f&#xF8;lger av forskrift 24. september 2003 nr. 1202 om klinisk utpr&#xF8;ving av legemidler til mennesker &#xA7; 1-5. REK skal i tillegg til utpr&#xF8;vingens relevans, utforming og risiko blant annet vurdere st&#xF8;rrelsen av, og de n&#xE6;rmere regler for utbetaling av eventuelt honorar eller eventuell kompensasjon til utpr&#xF8;verne og fors&#xF8;kspersoner, relevante klausuler i enhver p&#xE5;tenkt kontrakt mellom sponsor og utpr&#xF8;vingssted og hvordan fors&#xF8;kspersoner rekrutteres.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav i:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-27">Oppdrag utf&#xF8;rt for andre enn hovedarbeidsgiver kan for eksempel v&#xE6;re oppdrag for legemiddelindustri og/eller utstyrsprodusenter eller -leverand&#xF8;rer. Dette alternativet overlapper bokstav g og h om deltakelse i forskningsprosjekter/utpr&#xF8;ving av legemidler, medisinsk utstyr mv., men vil ogs&#xE5; omfatte andre typer oppdrag, som for eksempel konsulentbistand eller foredragsvirksomhet. Det kan ogs&#xE5; tenkes oppdrag for andre enn legemiddel- og utstyrsindustrien, for eksempel oppdrag for forsikringsselskap eller som sakkyndig i forbindelse med rettssaker.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-28">Det vises til merknadene til bokstav g og h om uforholdsmessighet mellom utf&#xF8;rt arbeid og godtgj&#xF8;relse, opplysningsplikt om bierverv mv.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav j:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-29">Bestemmelsen omfatter situasjoner hvor helsepersonellet mottar godtgj&#xF8;relse for henvisning av pasienter eller rekruttering av pasienter til forskningsprosjekt. Eksempel p&#xE5; det f&#xF8;rste kan v&#xE6;re at helsepersonell mottar en godtgj&#xF8;relse for &#xE5; henvise pasienter til en bestemt spesialistklinikk. Eksempel p&#xE5; det andre kan v&#xE6;re at et legemiddelfirma gir en godtgj&#xF8;relse for hver pasient helsepersonellet rekrutterer til deltakelse i et forskningsprosjekt for utpr&#xF8;ving av et legemiddel.</article>
          <article class="defaultP" margin-top="true"><i>Til bokstav</i> k:</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-30">Bestemmelsen omfatter situasjoner hvor helsepersonellet mottar godtgj&#xF8;relse, provisjon eller annen fordel for bruk av bestemte legemidler eller medisinsk utstyr, for eksempel legemidler eller utstyr fra en bestemt produsent/leverand&#xF8;r. Det forutsettes at dette ikke er vanlig, men hvis det forekommer vil det &#xE5;penbart rammes av loven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav l og m:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-31">Disse eksemplene er s&#xE6;rlig aktuelle for helsepersonell ansatt i apotek, og vil kunne ramme fordeler som oppn&#xE5;s i forbindelse med salg av for eksempel produkter fra en bestemt produsent eller leverand&#xF8;r av legemidler eller medisinsk engangsutstyr. Provisjon, rabatter etc. fra produsenter til <i>apotek</i> vil neppe rammes av forskriften, selv n&#xE5;r apoteket drives som enkeltmannsforetak. Dette er en naturlig del av handelen med legemidler i legemiddelforsyningskjeden, og de &#xF8;vrige vilk&#xE5;r som f&#xF8;lger av helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriftens &#xA7; 2 vil ofte ikke v&#xE6;re oppfylt, n&#xE6;rmere bestemt at mottak av slik ytelse er egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te. Departementet viser imidlertid til at det i legemiddelloven &#xA7; 6 andre ledd er fastsatt et forbud mot visse former for rabatt.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-32"><i>Bokstav m</i> om salgskonkurranse med premier er et eksempel p&#xE5; en betinget ytelse, jf. merknadene til &#xA7; 4 f&#xF8;rste ledd andre punktum. Deltakeren er ikke garantert &#xE5; motta premie, men muligheten for &#xE5; vinne vil kunne p&#xE5;virke yrkesut&#xF8;velsen.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav n:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-33">Varepr&#xF8;ver eller reklameartikler av ulik art faller ogs&#xE5; inn under begrepet &#xAB;gave ... eller annen ytelse&#xBB;, men hvis de er av ubetydelig verdi vil de i mange tilfeller ikke rammes av loven/forskriften idet de ikke er <i>&#xAB;egnet til &#xE5; p&#xE5;virke helsepersonells tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te&#xBB;</i>. Det vises ogs&#xE5; til legemiddelforskriften &#xA7; 13-7 femte ledd hvor det er fastsatt at reklame til helsepersonell ikke m&#xE5; v&#xE6;re &#xAB;forbundet med utdeling av gjenstander, gaver, tjenester, premier eller noen annen form for ytelser av &#xF8;konomisk verdi&#xBB;, med unntak av &#xAB;gjenstander med ubetydelig verdi som st&#xE5;r i forbindelse med ut&#xF8;velse av vedkommendes helsepersonells virksomhet&#xBB;. Se ogs&#xE5; merknadene til bokstav a til c. Legemiddelforskriften &#xA7; 13-8 har detaljerte regler om utdeling/utlevering av gratispr&#xF8;ver av legemidler.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav o:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-34">Faglige gaver eller st&#xF8;tte, for eksempel i form av faglitteratur eller faglige hjelpemidler som st&#xE5;r i forbindelse med vedkommende helsepersonells virksomhet, vil v&#xE6;re en gave eller ytelse i lovens/forskriftens forstand. Hvorvidt gaven/ytelsen rammes av loven/forskriften m&#xE5; vurderes konkret, blant annet ut fra gavens/ytelsens verdi. Selv om gaven/ytelsen kan v&#xE6;re nyttig og n&#xF8;ytral innholdsmessig, vil slike gaver/ytelser kunne skape en bevisst eller ubevisst lojalitetsf&#xF8;lelse hos mottaker.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav p:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-35">Dette er et eksempel p&#xE5; at loven/forskriften ogs&#xE5; omfatter ytelser som er vanskelige &#xE5; verdsette, eller hvor den &#xF8;konomiske fordel f&#xF8;rst vil komme til uttrykk en gang i fremtiden og/eller under spesielle forutsetninger, jf. &#xA7; 4 f&#xF8;rste ledd annet punktum. Karrierefremmende fordeler av ulik art, for eksempel at man gis anledning til &#xE5; delta/oppgis som medforfatter til artikler i fagtidsskrifter eller forskningsrapporter, er eksempler p&#xE5; slike ytelser. Dette vil naturligvis ofte v&#xE6;re helt legitimt og rettmessig, men dersom angivelse av delaktighet skjer p&#xE5; tynt grunnlag, er dette et forhold som m&#xE5; vurderes n&#xF8;ye i forhold til helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav q:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-36">Dekning av helsepersonellets private utgifter av en eller annen art eller dekning av utgifter knyttet til helsepersonellets virksomhet som helsepersonell, jf. bokstav q, kan for eksempel v&#xE6;re utgifter til kontordrift og -rekvisita eller utgifter til legemidler, medisinsk teknisk utstyr, diagnostiske hjelpemidler, medisinsk forbruksmateriell mv.</article>
          <article class="defaultP" margin-top="true">
            <i>Til bokstav r:</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-37">Det er her tale om personlige rabatter til enkeltpersonell. Rabatter som eventuelt oppn&#xE5;s for virksomheten i ordin&#xE6;re forhandlinger om innkj&#xF8;p av varer eller tjenester, for eksempel mengderabatt ved kj&#xF8;p av medisinsk utstyr til et stort sykehus, vil ikke rammes av loven/forskriften. Det kan det derimot gj&#xF8;re dersom det enkelte helsepersonell f&#xE5;r en personlig rabatt ved innkj&#xF8;p av varer/tjenester fra samme firma.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2005-08-29-941/KAPITTEL_1-5">
          <h3>Til &#xA7; 5. N&#xE6;rmere om utilb&#xF8;rlighetsvurderingen etter &#xA7; 2</h3>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-1">Bestemmelsen gir veiledning med hensyn til den helhetsvurdering som m&#xE5; foretas etter helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-2">Forskriften &#xA7; 4 inneholder utdypning og eksempler p&#xE5; hva som kan v&#xE6;re gave, provisjon, tjeneste eller annen ytelse, og dette er aktuelt i forhold til b&#xE5;de f&#xF8;rste og andre ledd i helsepersonelloven &#xA7; 9/forskriften &#xA7; 2 og &#xA7; 3. Men forskriften &#xA7; 3 er en spesialregel om gaver og andre ytelser fra pasienter hvor det ikke gjelder et utilb&#xF8;rlighetskrav, og &#xA7; 5 er derfor ikke av direkte betydning i forhold til &#xA7; 3. Det kan imidlertid tenkes situasjoner der gave/ytelse fra pasient ogs&#xE5; m&#xE5; vurderes etter &#xA7; 2.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-3">For at mottak av ytelser skal v&#xE6;re forbudt etter helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2 m&#xE5; ytelsen v&#xE6;re <i>&#xAB;egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te&#xBB;</i>.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-4">Ved vurderingen av om en ytelse er egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te, vil det m&#xE5;tte foretas en skj&#xF8;nnsmessig helhetsvurdering. I praksis vil det v&#xE6;re snakk om en samlet eller sammenhengende vurdering hvor flere delelementer inng&#xE5;r. F&#xF8;rst m&#xE5; det vurderes om en ytelse kan v&#xE6;re <i>egnet til &#xE5; p&#xE5;virke</i>. Dernest m&#xE5; det vurderes om det er de <i>tjenstlige handlinger</i> som kan bli p&#xE5;virket, og endelig om slike handlinger kan bli p&#xE5;virket p&#xE5; en <i>utilb&#xF8;rlig m&#xE5;te</i>.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-5">Momenter i vurderingen, vil bl.a. v&#xE6;re hvem som gir eller tilbyr ytelsen, hvilken stilling og hvilke fullmakter helsepersonellet har, hva ytelsen best&#xE5;r i, verdien av ytelsen (b&#xE5;de generelt og i forhold til aktuelle mottaker), om ytelsen har sammenheng med en konkret sak eller tilknytning mellom avgiver og mottaker, p&#xE5; hvilket tidspunkt gaven gis, samt den bakenforliggende hensikt med eller begrunnelse for &#xE5; gi gaven. Dersom gaven nettopp er gitt for &#xE5; p&#xE5;virke mottakeren i en eller annen retning, vil dette v&#xE6;re et moment som kan tale for at gaven rent faktisk ogs&#xE5; er egnet til &#xE5; p&#xE5;virke.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-6">Uttrykket <i>&#xAB;egnet til&#xBB;</i> inneholder en objektiv standard. Det m&#xE5; foretas en vurdering av hvordan andre, b&#xE5;de innenfor og utenfor virksomheten, herunder publikum, kan oppfatte ytelsen. Det er uvesentlig om helsepersonellet faktisk lar seg (eller ville latt seg) p&#xE5;virke eller ikke. Videre vil det v&#xE6;re uvesentlig om det enkelte helsepersonellet vurderer det slik at ytelsen ikke er egnet til &#xE5; p&#xE5;virke ham/henne. Vurderingen m&#xE5; alts&#xE5; foretas ut fra en objektiv m&#xE5;lestokk, og det enkelte helsepersonells subjektive oppfatning av ytelsens p&#xE5;virkningskraft vil ikke v&#xE6;re avgj&#xF8;rende.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-7">De ytelser som rammes er de som er egnet til &#xE5; p&#xE5;virke helsepersonellets <i>&#xAB;tjenstlige handlinger&#xBB;.</i> Ytelsen m&#xE5; kunne ha betydning for hvordan helsepersonellet innretter, organiserer eller utf&#xF8;rer sin virksomhet som helsepersonell, typisk dersom helsepersonell som f&#xF8;lge av ytelsen p&#xE5;virkes til tjenstlige handlinger de ellers ikke ville gjort. Eksempler kan v&#xE6;re usaklig forskjellsbehandling av pasienter, urettmessig utstedelse av attest, sykmelding eller annen erkl&#xE6;ring i trygdesammenheng, behandling som ikke er helsefaglig og/eller samfunns&#xF8;konomisk begrunnet, eller systematisk valg av legemidler fra en bestemt produsent/leverand&#xF8;r selv om det finnes likeverdig produkter fra andre produsenter/leverand&#xF8;rer.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-8">Om ytelsen rent faktisk mottas i eller utenfor tjenesten er i prinsippet uten betydning. Men det er i f&#xF8;rste rekke ytelser som gis til helsepersonellet i kraft av &#xE5; v&#xE6;re helsepersonell, eller p&#xE5; bakgrunn av rollen som helsepersonell, som vil kunne p&#xE5;virke yrkesut&#xF8;velsen. Gaver og ytelser som helsepersonellet mottar som privatperson og ut fra en privat relasjon, og som eventuelt p&#xE5;virker vedkommendes handlinger i privatlivet, rammes ikke av bestemmelsen.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-9">Helsepersonell vil ogs&#xE5; kunne ha andre roller enn helsepersonell og privatperson, for eksempel som trener i idrettsklubb og verv i foreninger. Helsepersonell m&#xE5; p&#xE5;se at de heller ikke i slik sammenheng mottar gaver eller ytelser som er egnet til &#xE5; p&#xE5;virke dem i yrkesut&#xF8;velsen. Dette kan kanskje v&#xE6;re s&#xE6;rlig aktuelt i mindre lokalsamfunn. Et eksempel kan v&#xE6;re at en sykepleier som er leder p&#xE5; et sykehjem og har beslutningsmyndighet i inntakssaker, ogs&#xE5; er trener for det lokale fotballaget. Hvis treneren mottar en gave eller annen ytelse fra familien til en av spillerne samtidig som en annen i familien venter p&#xE5; plass p&#xE5; sykehjemmet, er det grunn til &#xE5; vurdere n&#xE6;rmere om gaven/ytelsen b&#xF8;r mottas, selv om den i utgangspunktet fremst&#xE5;r som en p&#xE5;skj&#xF8;nnelse for trenerinnsatsen.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-10">Om en ytelse skal sies &#xE5; v&#xE6;re egnet til &#xE5; p&#xE5;virke de tjenstlige handlinger, vil kunne avhenge av mottakeren og dennes situasjon, herunder hvilken gruppe helsepersonell mottakeren tilh&#xF8;rer, hva slags stilling vedkommende har og hvilke fullmakter stillingen inneb&#xE6;rer. Det er store variasjoner med hensyn til hvor utsatte ulike helsepersonellgrupper er for p&#xE5;virkningsfors&#xF8;k. Dersom mottakeren faktisk er i en slik situasjon at hans tjenstlige handlinger neppe vil kunne p&#xE5;virkes av ytelsen, vil mottak av ytelsen vanskelig kunne tenkes &#xE5; v&#xE6;re i direkte strid med loven/forskriften.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-11">Selv om en gave eller annen ytelse ikke er gitt i den hensikt &#xE5; p&#xE5;virke helsepersonell til &#xE5; utf&#xF8;re en spesiell handling kan imidlertid ytelsen gj&#xF8;re at helsepersonellet blir p&#xE5;virket til et mer positivt syn p&#xE5; avgiveren og dennes produkter enn hva som ellers ville ha v&#xE6;rt tilfellet, og ytelsen kan dermed v&#xE6;re egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger. Selv om en gave/ytelse for s&#xE5; vidt kan v&#xE6;re b&#xE5;de nyttig og n&#xF8;ytral innholdsmessig, for eksempel gaver av faglig art, vil slike gaver/ytelser kunne skape en bevisst eller ubevisst lojalitetsf&#xF8;lelse hos mottaker.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-12">Det er kun ytelser som er egnet til &#xE5; p&#xE5;virke helsepersonellets handlinger p&#xE5; en <i>&#xAB;utilb&#xF8;rlig m&#xE5;te&#xBB;</i> som er i strid med helsepersonelloven &#xA7; 9 f&#xF8;rste ledd/forskriften &#xA7; 2. P&#xE5;virkning, ogs&#xE5; av tjenstlige handlinger, kan v&#xE6;re en f&#xF8;lge av adekvat kunnskapsoverf&#xF8;ring, og beh&#xF8;ver i seg selv ikke v&#xE6;re negativt. Kunnskapsoverf&#xF8;ring er i stor utstrekning n&#xF8;dvendig, ogs&#xE5; for helsepersonells forsvarlige yrkesut&#xF8;velse og troverdighet. Det er den utilb&#xF8;rlige p&#xE5;virkningen man &#xF8;nsker &#xE5; unng&#xE5;.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-13">Det n&#xE6;rmere innhold i begrepet &#xAB;utilb&#xF8;rlig&#xBB; vil kunne variere over tid og i forhold til den konkrete situasjon som skal bed&#xF8;mmes. Den spr&#xE5;klige betydningen av ordet ligger n&#xE6;r upassende, uriktig, utillatelig, urimelig. Med &#xAB;utilb&#xF8;rlig m&#xE5;te&#xBB; menes i denne sammenheng en p&#xE5;virkning som inneb&#xE6;rer at andre hensyn enn de helsefaglige og samfunns&#xF8;konomiske ligger til grunn for hvordan de utf&#xF8;rer sin virksomhet som helsepersonell, herunder hva slags behandling de anbefaler overfor pasienten. Slike andre hensyn vil for eksempel kunne v&#xE6;re &#xF8;nske om egen vinning eller &#xF8;nske om &#xE5; begunstige en annen part p&#xE5; grunn av avhengighet av eller mer eller mindre bevisst lojalitet som f&#xF8;lge av mottatte ytelser eller l&#xF8;fte om ytelser. Dersom for eksempel helsepersonell med ansvar for innkj&#xF8;p av legemidler og medisinsk utstyr til sykehus p&#xE5; grunn av p&#xE5;virkning velger &#xE5; inng&#xE5; avtale med en produsent/leverand&#xF8;r fremfor andre, vil dette p&#xE5; ulike m&#xE5;ter kunne ha stor betydning b&#xE5;de for akt&#xF8;rene i industrien, for pasientene og for sykehusets &#xF8;konomi. Det vises i denne sammenheng ogs&#xE5; til helsepersonelloven &#xA7; 6 hvoretter helsepersonell skal s&#xF8;rge for at helsehjelpen ikke p&#xE5;f&#xF8;rer pasienter, helseinstitusjon, trygden eller andre un&#xF8;dvendig tidstap eller utgift.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-14">I forarbeidene (Ot.prp.nr.13 (1998&#x2013;1999) s. 64-65) understrekes det at deler av den interaksjonen som foreg&#xE5;r mellom helsepersonell og legemiddelindustri, utstyrsleverand&#xF8;rer eller andre, ikke vil v&#xE6;re &#xE5; anse som utilb&#xF8;rlig. Helsepersonell har behov for faglig oppdatering, og kan ha nytte av &#xE5; delta p&#xE5; arrangementer med faglig forsvarlig og produkt- og produsentuavhengig informasjon som har rent oppl&#xE6;ringsform&#xE5;l, som eksempelvis st&#xF8;rre internasjonale vitenskapelige kongresser eller forskningssamlinger. Slike vitenskapelige arrangementer er ofte sponset av legemiddelindustrien, men deltakelse vil normalt ikke rammes av utilb&#xF8;rlighetskriteriet. P&#xE5; den annen side kan det tenkes at sponsingen mer eller mindre &#xE5;penlyst har til hensikt &#xE5; p&#xE5;virke helsepersonell til &#xE5; bruke et bestemt produkt i sin behandling og at bruk av slikt produkt er et vilk&#xE5;r for ytelsen. Dette vil klart rammes av utilb&#xF8;rlighetskravet. Det samme gjelder dekning av utgifter til deltakelse p&#xE5; arrangementer med lite faglig innhold og tilknyttede utgifter til reise, kost, opphold og eventuelt ikke-faglige aktiviteter.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-15">Ved vurderingen av om betaling av helsepersonells reise- og oppholdsutgifter i tilknytning til faglige kurs, seminarer eller kongresser skal sies &#xE5; v&#xE6;re egnet til &#xE5; p&#xE5;virke helsepersonellets handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te, vil det m&#xE5;tte foretas en konkret helhetsvurdering. Den betaling eller utgiftsdekning helsepersonellet mottar vil m&#xE5;tte vurderes mot form&#xE5;let med reisen, det faglige innhold og nytten for helsepersonellet. Det vil lettere kunne sies &#xE5; v&#xE6;re egnet til utilb&#xF8;rlig p&#xE5;virkning dersom det faglige utbyttet er lavt og en enkelt sponsor st&#xE5;r for opplegget. Litt forenklet kan man si at jo mindre faglig nytte og jo flere ikke-faglige aktiviteter et arrangement har, desto lettere vil ytelsen rammes av utilb&#xF8;rlighetskravet. Standarden p&#xE5; hotell, bevertning mv. vil ogs&#xE5; ha betydning i vurderingen. Finansiering av helsepersonells reiser vil v&#xE6;re mindre betenkelig dersom det foreligger flere uavhengige sponsorer, eller dersom midlene kanaliseres via helsepersonells arbeidsgiver eller gjennom et offentlig organ eller fond.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-16">Den faglige nytten m&#xE5; vurderes konkret i forhold til den enkelte deltaker. Deltakelse p&#xE5; et faglig kurs vil kunne v&#xE6;re h&#xF8;yst relevant og n&#xF8;dvendig i forhold til enkelte grupper av helsepersonell eller enkeltpersoner, for eksempel leger ved en spesialavdeling for en spesifikk diagnosegruppe, mens samme seminar vil kunne v&#xE6;re mindre relevant for andre leger eller andre grupper av helsepersonell. For f&#xF8;rstnevnte gruppe vil det faglige utbyttet av kurset kunne v&#xE6;re s&#xE5; relevant for deres stilling, at et eventuelt gaveelement i form av dekning av kursavgift og reise- og oppholdsutgifter vil fremst&#xE5; som mindre viktig. Motsatt vil et slikt gaveelement kunne bli h&#xF8;yst fremtredende for helsepersonell som ikke kan nyttiggj&#xF8;re seg det faglige innholdet p&#xE5; seminaret. For disse deltakerne kan gaveelementet tilsi at deltakelse kan v&#xE6;re egnet til &#xE5; p&#xE5;virke deres tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te. Dette samme gjelder dekning av reise- og oppholdsutgifter for familie eller andre n&#xE6;rst&#xE5;ende.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-17">Dersom en mottatt gave, tjeneste eller annen ytelse har en &#xF8;konomisk verdi, vil denne verdien utgj&#xF8;re det naturlige utgangspunkt for vurderingen av om gaven kan sies &#xE5; v&#xE6;re egnet til &#xE5; p&#xE5;virke p&#xE5; en &#xAB;utilb&#xF8;rlig m&#xE5;te&#xBB;. Mottak av mindre verdifulle gaver mv. vil ofte ikke kunne sies &#xE5; v&#xE6;re egnet til utilb&#xF8;rlig p&#xE5;virkning, for eksempel reklamemateriell i form av kulepenner, notatblokker, kontorrekvisita eller annet forbruksmateriell av mindre &#xF8;konomisk verdi. Det vil imidlertid v&#xE6;re en glidende overgang mellom reklameartikler av liten &#xF8;konomisk verdi og over til diagnostiske hjelpemidler eller faglitteratur som kan ha betydelig &#xF8;konomisk verdi for mottakeren, jf. &#xA7; 4 tredje ledd bokstav n og o. Det er vanskelig &#xE5; fastsette en absolutt grense for hvor verdifull en gave, tjeneste eller ytelse m&#xE5; v&#xE6;re f&#xF8;r den kan sies &#xE5; v&#xE6;re egnet til &#xE5; p&#xE5;virke p&#xE5; en &#xAB;utilb&#xF8;rlig m&#xE5;te&#xBB;. Det m&#xE5; foretas en konkret vurdering ut fra ogs&#xE5; de &#xF8;vrige omstendigheter. En gave som m&#xE5; regnes som et naturlig uttrykk for anerkjennelse av utf&#xF8;rt arbeid, vil ikke lett kunne anses for egnet til &#xE5; p&#xE5;virke p&#xE5; en utilb&#xF8;rlig m&#xE5;te, med mindre den vil kunne ha slik virkning i fortsettelsen av samme relasjon, for eksempel et pasientforhold.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-18">Ved vurderingen av om en gave mv. skal sies &#xE5; v&#xE6;re egnet til &#xE5; p&#xE5;virke helsepersonellets handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te, vil det for ansatt helsepersonell ogs&#xE5; v&#xE6;re av betydning om arbeidsgiver er informert om forholdet, og har samtykket. Generelt vil det v&#xE6;re av betydning med &#xE5;penhet i slike forhold, for eksempel slik at det i relevante sammenhenger opplyses om man har interaksjon med akt&#xF8;rer med &#xF8;konomisk interesse p&#xE5; omr&#xE5;det, for eksempel ved innlegg og artikler. Det vises for &#xF8;vrig til den samarbeidsavtale som er inng&#xE5;tt mellom Helse &#xD8;st RHF/Helse Midt-Norge RHF og Legemiddelindustriforeningen hvor det blant annet er fastsatt at foretaket skal godkjenne honorering av ansatte for arbeidsoppdrag for industrien, at invitasjoner til ansatte vedr&#xF8;rende kurs, kongresser mv. skal g&#xE5; til foretaket og deltakelse skal godkjennes av foretaket, at reiseutgifter normalt skal dekkes av foretaket og at samarbeidsprosjekter i forskningsarbeid skal forh&#xE5;ndsgodkjennes av foretaket.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-19">Ved utilb&#xF8;rlighetsvurderingen vil det til en viss grad ogs&#xE5; kunne v&#xE6;re relevant &#xE5; legge vekt p&#xE5; hvorvidt det i ansettelses- eller oppdragsavtale er fastsatt hvilke gaver, tjenester eller ytelser den ansatte kan motta. Mottak av gaver utover dette vil lettere kunne bli vurdert som egnet til &#xE5; p&#xE5;virke helsepersonellets handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te. Tilsvarende vil det v&#xE6;re et moment om mottak av en ytelse er i strid med etiske regler eller lignende fastsatt av organisasjon for vedkommende yrkesgruppe.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-20">Ved vurderingen kan det ogs&#xE5; v&#xE6;re relevant &#xE5; legge vekt p&#xE5; hvilken part som har tatt initiativ til &#xE5; gi/motta ytelsen. Dersom helsepersonellet selv har kontaktet en leverand&#xF8;r og bedt om gaver eller tjenester, eller antydet at dette vil kunne v&#xE6;re &#xF8;nskelig, kan det lettere tenkes at gaven m&#xE5; sies &#xE5; kunne v&#xE6;re egnet til &#xE5; p&#xE5;virke p&#xE5; en &#xAB;utilb&#xF8;rlig m&#xE5;te&#xBB;, enn der hvor helsepersonellet er en blant mange som uoppfordret gis en gave fra leverand&#xF8;ren.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-21">Ogs&#xE5; gaver eller andre ytelser som gis i markedsf&#xF8;rings&#xF8;yemed, vil kunne representere en s&#xE5; vidt stor &#xF8;konomisk verdi at de vil v&#xE6;re egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te. At ytelsen ogs&#xE5; skal ivareta et legitimt markedsf&#xF8;ringsform&#xE5;l, medf&#xF8;rer ikke at man kan se bort fra det gaveelement de ogs&#xE5; inneb&#xE6;rer. Uansett verdi m&#xE5; det ogs&#xE5; sees hen til den underbevisste p&#xE5;virkning som kan bli resultat av mottatte ytelser, for eksempel med firmanavn, logo og lignende, s&#xE6;rlig ved mottak av flere/gjentatte ytelser fra samme firma. Jf. ogs&#xE5; &#xA7; 4 andre ledd om kumulasjon (flere ytelser fra samme giver m&#xE5; vurderes samlet) og legemiddelforskriften &#xA7; 13-7 om reklame for legemidler omtalt i merknadene til &#xA7; 4 tredje ledd bokstav a-c.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-22">En ytelse kan v&#xE6;re egnet til &#xE5; p&#xE5;virke helsepersonellets tjenstlige handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te, selv om ytelsen f&#xF8;rst skal mottas eller realiseres p&#xE5; et senere tidspunkt. Et l&#xF8;fte eller en avtale om en &#xAB;pensjonistgave&#xBB; fra en leverand&#xF8;r eller l&#xF8;fte om en konsulentstilling for et legemiddelfirma en gang i fremtiden, vil i henhold til forskriften kunne v&#xE6;re en ytelse som kan v&#xE6;re egnet til &#xE5; p&#xE5;virke helsepersonellets handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-23">Ogs&#xE5; mottak av faglige gaver, for eksempel i form av faglitteratur eller faglige hjelpemidler som st&#xE5;r i forbindelse med vedkommende helsepersonells virksomhet, vil kunne v&#xE6;re egnet til &#xE5; p&#xE5;virke helsepersonellets handlinger p&#xE5; en utilb&#xF8;rlig m&#xE5;te. I likhet med hva som gjelder for gaver generelt vil det her m&#xE5;tte foretas en konkret helhetsvurdering hvor gavens &#xF8;konomiske verdi vil v&#xE6;re sentralt. Departementet viser i den forbindelse til avtalen mellom Legemiddelindustriforeningen og Legeforeningen hvor det er fastsatt at faglige gaver ikke skal ha en verdi som overstiger kr 1000. Departementet antar at dette kan v&#xE6;re et utgangspunkt, men utelukker ikke at ogs&#xE5; mindre verdifulle gaver etter en konkret vurdering vil kunne rammes av forskriften.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2005-08-29-941/KAPITTEL_1-6">
          <h3>Til &#xA7; 6. Sanksjoner</h3>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-1">Helsepersonellovens sanksjonsbestemmelser (kapittel 11) vil kunne komme til anvendelse som reaksjon p&#xE5; overtredelse av helsepersonelloven &#xA7; 9. I og med at forskriften bare er en klargj&#xF8;ring av lovens &#xA7; 9, og ikke inneholder selvstendige bestemmelser om forbud, plikter eller ansvar, vil brudd p&#xE5; forskriften alltid ogs&#xE5; v&#xE6;re brudd p&#xE5; lovens &#xA7; 9. Forskriften &#xA7; 6 inneb&#xE6;rer alts&#xE5; ikke noe nytt, men er inntatt av pedagogiske grunner.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-2">Tilsynsmyndighet er Statens helsetilsyn og Helsetilsynet i fylkene som f&#xF8;rer tilsyn med landets helsetjeneste og helsepersonell.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-3">Med hjemmel i helsepersonelloven &#xA7; 56 kan Statens helsetilsyn gi advarsel til helsepersonell &#xAB;som forsettlig eller uaktsomt overtrer plikter etter denne lov eller bestemmelser gitt i medhold av den, hvis pliktbruddet er egnet til &#xE5; medf&#xF8;re fare for sikkerheten i helsetjenesten eller til &#xE5; p&#xE5;f&#xF8;re pasienter en betydelig belastning.&#xBB;</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-4">Helsepersonell som overtrer helsepersonelloven &#xA7; 9/forskriften vil alts&#xE5; kunne gis en advarsel s&#xE5; fremt vilk&#xE5;rene i &#xA7; 56 er oppfylt. I Ot.prp.nr.13 (1998&#x2013;1999) er det p&#xE5; side 173 bl.a. uttalt:</article>
          <blockquote>
            <article class="legalP" id="kapittel-1-kapittel-6-ledd-4-ledd-1">&#xAB;Begrepet pliktbrudd m&#xE5; sees i sammenheng med forsvarlighetsbegrepet og lovens pliktbestemmelser. Ethvert avvik mellom norm og atferd vil ikke inneb&#xE6;re uforsvarlighet. Avviket m&#xE5; v&#xE6;re av en viss st&#xF8;rrelse f&#xF8;r det kan bli tale om uforsvarlighet.&#xBB;</article>
          </blockquote>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-5">I alvorlige tilfeller kan helsepersonells autorisasjon bli tilbakekalt, jf. helsepersonelloven &#xA7; 57 f&#xF8;rste og andre ledd. P&#xE5; bakgrunn av uttalelser i lovens forarbeider og tilsynsmyndighetens praksis, vil tilbakekall av autorisasjon kun v&#xE6;re aktuelt i de sv&#xE6;rt alvorlige tilfellene. Helsepersonell som overtrer helsepersonelloven &#xA7; 9/forskriften vil i prinsippet kunne risikere &#xE5; f&#xE5; tilbakekalt sin autorisasjon som helsepersonell. Vilk&#xE5;ret er at helsepersonellet finnes &#xAB;uegnet til &#xE5; ut&#xF8;ve sitt yrke forsvarlig&#xBB; p&#xE5; grunn av en grov overtredelse av loven/forskriften eller p&#xE5; grunn av atferd som anses uforenlig med yrkesut&#xF8;velsen. Departementet antar at dette bare rent unntaksvis vil kunne v&#xE6;re aktuelt.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-6">I tillegg til ovennevnte sanksjonsbestemmelser, f&#xF8;lger det av straffebestemmelsen i helsepersonelloven &#xA7; 67 at helsepersonell &#xAB;som forsettlig eller grovt uaktsomt overtrer eller medvirker til overtredelse av bestemmelser i loven eller i medhold av den, straffes med b&#xF8;ter eller fengsel i inntil tre m&#xE5;neder.&#xBB;</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-7">En handling som utgj&#xF8;r brudd p&#xE5; helsepersonelloven &#xA7; 9 vil etter omstendighetene ogs&#xE5; kunne rammes av straffelovens korrupsjonsbestemmelser. I straffeloven &#xA7; 276a heter det bl.a.:</article>
          <blockquote>
            <article class="legalP" id="kapittel-1-kapittel-6-ledd-7-ledd-1">&#xAB;For korrupsjon straffes den som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-6-ledd-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-6-ledd-7-ledd-1-punkt-1-ledd-1">for seg eller andre krever, mottar eller aksepterer et tilbud om en utilb&#xF8;rlig fordel i anledning av stilling, verv eller oppdrag, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-6-ledd-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-6-ledd-7-ledd-1-punkt-2-ledd-1">gir eller tilbyr noen en utilb&#xF8;rlig fordel i anledning stilling, verv eller oppdrag&#xBB;.</article></article></li></ul></article>
          </blockquote>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-8">Korrupsjonsbestemmelsene omfatter alle typer av ansettelsesforhold, verv og oppdragsforhold for offentlige og private arbeids- og oppdragsgivere, og rammer b&#xE5;de mottaker og giver. Strafferammen for korrupsjon er b&#xF8;ter eller fengsel inntil tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-9">Det er imidlertid ikke slik at ethvert brudd p&#xE5; helsepersonelloven &#xA7; 9 ogs&#xE5; vil medf&#xF8;re straff for korrupsjon. Straff etter straffeloven &#xA7; 276a forutsetter et klart klanderverdig forhold.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-10">Brudd p&#xE5; helsepersonelloven &#xA7; 9/forskriften vil ofte ogs&#xE5; inneb&#xE6;re overtredelse av helsepersonellorganisasjoners etiske regler, og vil i s&#xE5; fall ogs&#xE5; kunne utl&#xF8;se sanksjoner fra organisasjonen overfor medlemmer. Departementet antar at helsepersonellorganisasjoner vil kunne vurdere advarsel eller eksklusjon ved overtredelse av organisasjonens etiske retningslinjer eller retningslinjer fastsatt i samarbeidsavtale mellom organisasjonen og andre akt&#xF8;rer, for eksempel Legemiddelindustriforeningen.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-11">En annen sanksjon som etter omstendighetene kan v&#xE6;re aktuell ved grove brudd p&#xE5; helsepersonelloven &#xA7; 9/forskriften, er tap av retten til &#xE5; praktisere for trygdens regning i henhold til folketrygdloven (lov 28. februar 1997 nr. 19 om folketrygd) &#xA7; 25-6, herunder ogs&#xE5; retten til &#xE5; forskrive legemidler for trygdens regning. Dette vil s&#xE6;rlig kunne v&#xE6;re aktuelt ved utilb&#xF8;rlig p&#xE5;virkning som har ledet til trygdemisbruk eller overtredelse av refusjonsreglene for legemidler.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-12">Tjenestemannsloven (lov 4. mars 1983 nr. 3 om statens tjenestemenn m.m.) &#xA7; 20 har en bestemmelse som langt p&#xE5; vei tilsvarer helsepersonelloven &#xA7; 9. Sanksjoner mot overtredelse er der blant annet ordensstraff og avskjed. Helsepersonell omfattes stort sett ikke av tjenestemannsloven. Det er fastsatt i helseforetaksloven (lov 15. juni 2001 nr. 93 om helseforetak m.m.) &#xA7; 5 tredje ledd at tjenestemannsloven ikke gjelder for foretak. Arbeidsmilj&#xF8;loven (lov 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8; mv.) har ingen tilsvarende bestemmelse, men dette forhindrer ikke at urettmessig mottak av gaver og andre ytelser i forbindelse med tjenesten kan sanksjoneres for eksempel med oppsigelse eller avskjed.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-13">Dersom helsepersonell som f&#xF8;lge av brudd p&#xE5; helsepersonelloven &#xA7; 9/forskriften for&#xE5;rsaker et &#xF8;konomisk tap, vil erstatningsrettslige regler kunne komme til anvendelse. En inng&#xE5;tt avtale vil etter omstendighetene kunne bli ugyldig, jf. avtaleloven (lov 31. mai 1918 nr. 4 om avslutning av avtaler, om fuldmagt og om ugyldige viljeserkl&#xE6;ringer) kapittel 3. Og dersom det er fattet et forvaltningsvedtak, kan dette bli ugyldig, jf. forvaltningsloven og ulovfestede regler om myndighetsmisbruk.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-7" data-lovdata-URL="LTI/forskrift/2005-08-29-941/KAPITTEL_1-7">
          <h3>Til &#xA7; 7. Ikrafttredelse</h3>
          <article class="legalP" id="kapittel-1-kapittel-7-ledd-1">Forskriften er en utdyping av helsepersonelloven &#xA7; 9 og inneholder ikke nye plikter eller lignende. Det er derfor ikke behov for overgangsbestemmelser.</article>
        </section>
      </section>
    </main>
  </body>
</html>
