<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-22-1753</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-22-1753</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 1 s 25</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-09-03-1157</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/1977-02-04-4/&#xA7;2</li>
            <li>lov/1981-03-13-6/&#xA7;9</li>
            <li>lov/1981-03-13-6/&#xA7;40</li>
            <li>lov/1981-03-13-6/&#xA7;42</li>
            <li>lov/1999-07-02-64/&#xA7;16</li>
            <li>lov/1999-07-02-64/&#xA7;76</li>
            <li>lov/1994-08-05-55/&#xA7;1-2</li>
            <li>lov/1994-08-05-55/&#xA7;8-4</li>
            <li>forskrift/2001-08-31-1016/&#xA7;25</li>
            <li>forskrift/2001-08-31-1016/&#xA7;57</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-01-06</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2006-01-18 (Tekn. vedl. 2, pkt. 2.1)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1383</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i aktivitetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Petroleumstilsynet, Statens forurensningstilsyn og Sosial- og helsedirektoratet 22. desember 2005 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, lov 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8; m.v. &#xA7; 2 nr. 3 f&#xF8;rste til og med fjerde ledd, lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (Forurensningsforskriften) &#xA7; 9, &#xA7; 40 og &#xA7; 42, lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 16 andre ledd og &#xA7; 76 siste ledd, lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 1-2 tredje ledd og &#xA7; 8-4, og forskrift 31. august 2001 nr. 1016 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten (rammeforskriften) &#xA7; 25 og &#xA7; 57 f&#xF8;rste ledd bokstav d.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-22-1753</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-22-1753" id="dokument">
      <h1>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-22-1753/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 3. september 2001 nr. 1157 om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;r helsefarlige stoffer tas i bruk eller lagres skal det opprettes et stoffkartotek med HMS-datablad som nevnt i forskrift 14. april 2000 nr. 412 om oppbygging og bruk av stoffkartotek, for helsefarlige stoffer og i virksomheter (stoffkartotekforskriften), sist endret 29. juni 2005, &#xA7; 1, &#xA7; 2, &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8 og &#xA7; 9.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kjemikalier som omfattes av &#xA7; 2, jf. &#xA7; 4 i forskrift 30. april 2001 nr. 443 om vern mot eksponering for kjemikalier p&#xE5; arbeidsplassen (kjemikalieforskriften), sist endret 26. april 2005, skal h&#xE5;ndteres etter bestemmelsene i kjemikalieforskriften, med unntak av &#xA7; 30 og &#xA7; 33.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskrift 26. april 2005 nr. 362 om asbest gjelder p&#xE5; denne forskriftens virkeomr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forskrift 6. juli 2005 nr. 804 om vern mot mekaniske vibrasjoner gjelder p&#xE5; denne forskriftens virkeomr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Arbeidsgiveren skal sikre at sikkerhetsskilting og signalgivning p&#xE5; arbeidsplassen som omfattes av &#xA7; 1, &#xA7; 2, &#xA7; 3 og &#xA7; 5 i forskrift 6. oktober 1994 nr. 972 om sikkerhetsskilting og signalgivning p&#xE5; arbeidsplassen, sist endret 30. juni 2003, skal utf&#xF8;res etter bestemmelsene i den forskriften.</article>
        <article class="defaultP" margin-top="true">Overskriften til underkapittel X-II skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">X-II. Utslipp til ytre milj&#xF8;</span>
        <article class="defaultP" margin-top="true">&#xA7; 55a tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Oljeinnholdet i vann som slippes til sj&#xF8; skal v&#xE6;re s&#xE5; lavt som mulig, jf. rammeforskriften kapittel III om prinsipper for helse, milj&#xF8; og sikkerhet og styringsforskriften &#xA7; 4 om m&#xE5;l og strategier og &#xA7; 5 om interne krav. Oljeinnholdet skal ikke overstige 40 mg olje per liter vann som veid gjennomsnitt for en kalenderm&#xE5;ned. Fra 1. januar 2007 skal oljeinnholdet ikke overstige 30 mg olje per liter vann som veid gjennomsnitt for en kalenderm&#xE5;ned.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til injeksjon av oljeholdig vann.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56a nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">Akutt giftighet</article><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-2">Uorganiske og organiske kjemikalier skal testes for akutt giftighet. Kravet gjelder ikke for kjemikalier p&#xE5; OSPARs PLONOR-liste.</article><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-3">F&#xF8;lgende giftighetstester kreves: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-3-punkt-1-ledd-1">Skeletonema costatum, ISO/DIS 10253:1195.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-3-punkt-2-ledd-1">Acartia tonsa, ISO 14669:1999.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-3-punkt-3-ledd-1">Scophtalmus maximus; Part B i OSPAR Protocols on Methods for the Testing of Chemicals Used in the Offshore Industry, 1995. Sheepshead minnow aksepteres som alternative fiskeart.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-3-punkt-4-ledd-1">Corophium volutator; Part A i OSPAR Protocols on Methods for the Testing of Chemicals Used in the Offshore Industry, 1995. Kreves dersom kjemikaliene adsorberes til partikler (K<sub>oc</sub> &gt; 1000) og/eller sinker og ender opp i sedimentene (for eksempel overflateaktive stoffer).</article></article></li></ul></article><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-4">For organiske stoffer enkeltstoffer som er lite nedbrytbare (BOD &lt; 20% i l&#xF8;pet av 28 dager) og for kjemikalier tatt i bruk etter 1. januar 2004 skal akutt giftighet v&#xE6;re testet p&#xE5; stoffniv&#xE5;. Giftighetstesting skal v&#xE6;re gjennomf&#xF8;rt p&#xE5; stoffniv&#xE5; for alle kjemikalier fra og med 1. juli 2007. Fisketesten skal anvendes for nye/modifiserte kjemikalier tatt i bruk etter 1. januar 2002. Kravet gjelder ikke dersom kjemikaliet er <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-4-punkt-1-ledd-1">uorganisk og har en giftighet overfor de &#xF8;vrige testorganismene p&#xE5; EC<sub>50</sub> eller LC<sub>50</sub> &#x2264; 1 mg/l</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-4-punkt-2-ledd-1">organisk og har en giftighet overfor de &#xF8;vrige testorganismene p&#xE5; EC<sub>50</sub> eller LC<sub>50</sub> &#x2264; 10 mg/l.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 56b nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">R&#xF8;d kategori</article><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-2">R&#xF8;d kategori omfatter stoffer med f&#xF8;lgende &#xF8;kotoksikologiske egenskaper: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-1-ledd-1">Uorganiske stoffer som er meget giftige (EC<sub>50</sub> eller LC<sub>50</sub> &#x2264; 1 mg/l)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-2-ledd-1">Organiske stoffer med bionedbrytbarhet BOD<sub>28</sub> &lt; 20%</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-3-ledd-1">Organiske stoffer eller stoffblandinger som m&#xF8;ter to av tre av de f&#xF8;lgende kriterier: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-3-ledd-1-punkt-1-ledd-1">Bionedbrytbarhet, BOD<sub>28</sub> &lt; 60% eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-3-ledd-1-punkt-2-ledd-1">Bioakkumuleringspotensial, Log P<sub>ow</sub> &#x2265; 3 eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-2-punkt-3-ledd-1-punkt-3-ledd-1">Akutt giftighet, EC<sub>50</sub> eller LC<sub>50</sub> &#x2264; 10 mg/l.</article></article></li></ul></article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 57 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til bruk og utslipp av kjemikalier og til injeksjon av kjemikalier og kjemikalieholdig vann.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ubrukte kjemikalier skal ikke slippes til sj&#xF8;, jf. forskrift 1. juni 2002 nr. 931 om begrensning av forurensning (forurensningsforskriften) kapittel 22, Mudring og dumping i sj&#xF8; og vassdrag.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kjemikalier skal lagres forsvarlig.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Bruk og utslipp av kjemikalier skal reduseres s&#xE5; langt det er mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Operat&#xF8;ren skal bruke kjemikalier med lavest mulig innhold av forurensninger.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Felttesting av kjemikalier som er alternativer til kjemikalier som er inkludert i tillatelsen etter forurensningsloven eller uttesting av kjemikalier innenfor nye bruksomr&#xE5;der som ikke er omfattet av tillatelsen, er tillatt. Slik felttesting skal ikke vare lenger enn 14 dager, samtidig som totalt forbruk ikke skal overstige 50 kg stoff i antatt r&#xF8;d kategori. Kjemikalier i antatt sort kategori og sporstoffer skal ikke felttestes.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ved vurdering av tidspunkt for t&#xF8;mming av store mengder kjemikalieholdig vann fra r&#xF8;rledninger skal relevant faginstans konsulteres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til injeksjon av materiale som kaks, sand og faste partikler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til injeksjon av br&#xF8;nnstr&#xF8;mmen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Analyser skal utf&#xF8;res p&#xE5; en systematisk og standardisert m&#xE5;te. Inntil 1. januar 2007 skal oljeinnhold i vann analyseres etter ISO 9377-2 eller analysemetoder som er kalibret mot denne. Fra 1. januar 2007 skal oljeinnhold i vann analyseres etter ISO 9377-2-mod eller analysemetoder som er kalibrert mot denne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 nest siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Olje kan tilsettes produksjonsstr&#xF8;mmen. Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til injeksjon av spillolje.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Vedlegg 1 til aktivitetsforskriften</span>
        <article class="defaultP" margin-top="true">
          <i>Krav til milj&#xF8;overv&#xE5;king av petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel</i>
          <p class="leddfortsettelse">
            <i>1 Innledning</i>
          </p>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Dette dokumentet omfatter krav knyttet til milj&#xF8;overv&#xE5;king p&#xE5; norsk kontinentalsokkel. Dokumentet beskriver hvilke parametere som skal analyseres og hvilke metoder som skal benyttes, samt krav til akkreditering og rapportering.</article>
        <article class="defaultP" margin-top="true">
          <i>1.1 Overv&#xE5;king av sedimentene</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Norsk sokkel er delt inn i 11 regioner for overv&#xE5;king av sj&#xF8;bunnen. Unders&#xF8;kelsene i den enkelte regionen skal gjennomf&#xF8;res hvert tredje &#xE5;r. Unders&#xF8;kelsene alternerer mellom regionene. Omfanget av overv&#xE5;kingen skal relateres til offshoreaktiviteten i de enkelte regionene. Overv&#xE5;king av ny aktivitet kommer i tillegg til, og skal tilpasses eksisterende overv&#xE5;king. Der det er store variasjoner i dyp og/eller type sediment skal den enkelte region deles inn i subregioner.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Pr&#xF8;vene fra de regionale og de feltspesifikke stasjonene skal tas i l&#xF8;pet av samme tokt. De regionale stasjonene skal beskrive de generelle bakgrunnsniv&#xE5;ene i omr&#xE5;det for de komponentene som unders&#xF8;kes og fungere som referanser til en forventet normaltilstand. De feltspesifikke stasjonene skal gi informasjon om tilstanden rundt de enkelte installasjonene i regionene.</article>
        <article class="legalP" id="kapittel-1-ledd-23">I tillegg til &#xE5; unders&#xF8;ke utbredelsen av en eventuell p&#xE5;virkning rundt den enkelte installasjon, skal den vertikale seksjoneringen som gjennomf&#xF8;res av enkelte sedimentpr&#xF8;ver ogs&#xE5; gi et estimat p&#xE5; hvor dypt i sedimentet kaks- og boreslam forekommer i omr&#xE5;det.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Samlet skal overv&#xE5;kingen bidra til &#xE5; forklare hvorvidt en stasjon eller et st&#xF8;rre omr&#xE5;de rundt den enkelte installasjon, eller i en region er p&#xE5;virket av utslipp fra virksomheten. Det er viktig at milj&#xF8;overv&#xE5;kingens resultater kan brukes til &#xE5; etterpr&#xF8;ve forventningene og konklusjonene i konsekvensutredningen (KU) for det enkelte felt og for regionen. Koblingen mellom KU, faktiske utslipp og milj&#xF8;overv&#xE5;king skal vektlegges.</article>
        <article class="defaultP" margin-top="true">
          <i>1.2 Overv&#xE5;king av vanns&#xF8;ylen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">Vanns&#xF8;yleoverv&#xE5;kingen skal best&#xE5; av to hovedelementer; en tilstandsoverv&#xE5;king og en effektoverv&#xE5;king. Overv&#xE5;kingen av vanns&#xF8;ylen skal utf&#xF8;res b&#xE5;de i form av direkte m&#xE5;ling av niv&#xE5;er av utvalgte komponenter, og ved &#xE5; vurdere risiko for effekter i det pelagiske milj&#xF8;et som f&#xF8;lge av utslipp fra petroleumsvirksomheten. Omfanget av overv&#xE5;kingen skal st&#xE5; i forhold til forventet risiko.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Tilstandsoverv&#xE5;kingen skal gjelde fisk, og skal gjennomf&#xF8;res hvert tredje &#xE5;r. Overv&#xE5;kingen skal dokumentere hvorvidt fisk fra norske havomr&#xE5;der er p&#xE5;virket av forurensning fra petroleumsvirksomheten. Omfanget fastsettes av SFT i hvert tilfelle.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Effektoverv&#xE5;kingen skal som et minimum omfatte fisk og bl&#xE5;skjell, og omfanget fastsettes &#xE5;rlig av SFT.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Operat&#xF8;rene skal, som et ledd i milj&#xF8;overv&#xE5;kingen, selv bidra til &#xE5; utvikle metoder for effektoverv&#xE5;king i vanns&#xF8;ylen. Etter hvert som hensiktsmessige metoder for overv&#xE5;king av effekter og langtidseffekter av utslippene blir etablert, skal et utvalg av disse tas i bruk i et mer standardisert program.</article>
        <article class="defaultP" margin-top="true">
          <i>2 Krav til kvalitetskontroll</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">F&#xF8;lgende forhold hos oppdragstaker skal dokumenteres f&#xF8;r operat&#xF8;rselskapet tildeler milj&#xF8;overv&#xE5;kingsoppdrag (denne dokumentasjonen skal refereres i planene for milj&#xF8;unders&#xF8;kelser som sendes SFT og skal p&#xE5; foresp&#xF8;rsel kunne fremlegges for SFT):<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">Oppdragstaker og/eller underleverand&#xF8;rer skal v&#xE6;re akkreditert i henhold til ISO 17025. Akkrediteringen skal v&#xE6;re utf&#xF8;rt av Norsk Akkreditering eller tilsvarende utenlandsk organ for det arbeidet som skal utf&#xF8;res. P&#xE5; omr&#xE5;der hvor det ikke finnes offentlige godkjenningsordninger kan SFT gj&#xF8;re unntak fra denne regelen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-29-punkt-2"><article class="legalP" id="kapittel-1-ledd-29-punkt-2-ledd-1">I operat&#xF8;rselskapenes rapport til myndighetene skal det dokumenteres at de ovenfornevnte kravene er oppfylt ved henvisning til kvalifikasjonsordning, sertifikater og godkjenningsdato.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>3 Rapportering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">For spesifisering av rapporteringskrav vises til kapittel 7 i teknisk vedlegg 1 Vanns&#xF8;yleoverv&#xE5;king og kapittel 7 i teknisk vedlegg 2 Sedimentoverv&#xE5;king.</article>
        <article class="defaultP" margin-top="true">
          <i>4 Referanser til Standarder</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-31">Norsk Standard NS-EN ISO 5667-19. Vannunders&#xF8;kelse. Pr&#xF8;vetaking. Del 19: Veiledning i sedimentpr&#xF8;vetaking i marine omr&#xE5;der.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Norsk Standard. <i>Vannunders&#xF8;kelse. Retningslinjer for kvantitative unders&#xF8;kelser av sublitoral bl&#xF8;tbunnsfauna i marint milj&#xF8;.</i> Norges Standard. Gjelder til februar 2006. Avl&#xF8;ses av NS-EN ISO 16665 Water Quality</article>
        <article class="legalP" id="kapittel-1-ledd-33">NS-EN ISO 16665 Water Quality &#x2013; Guidelines for quantitative sampling and sample processing if marine soft-bottom macrofauna.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Teknisk vedlegg 1: Vanns&#xF8;yleoverv&#xE5;king</span>
        <article class="defaultP" margin-top="true">
          <i>Tidsfrister</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>1.1 Planer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">Tidsfrister for framlegging av forslag til planer for grunnlagsunders&#xF8;kelsene avtales med SFT i hvert enkelt tilfelle.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Endelige planer for tilstandsoverv&#xE5;kingen<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> i vanns&#xF8;ylen skal v&#xE6;re oversendt SFT innen 1. april det &#xE5;ret unders&#xF8;kelsene skal gjennomf&#xF8;res (tabell 1). For effektoverv&#xE5;kingen<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> avtales dette avhengig av tidspunktet for gjennomf&#xF8;ringen. Tilstandsoverv&#xE5;kingen skal gjennomf&#xF8;res om h&#xF8;sten og alltid utenfor gyteperioden for de aktuelle fiskeslagene, fortrinnsvis i oktober (JAMP Guidelines for Monitoring Contaminants in Biota, 1997). Tidspunktet for feltarbeidet for effektoverv&#xE5;kingen av vanns&#xF8;ylen avhenger av hvilken type unders&#xF8;kelse som skal gjennomf&#xF8;res og fastsettes fra &#xE5;r til &#xE5;r.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="1"><span class="footnoteLabel">*</span> Se definisjon i Teknisk vedlegg 5.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>1.2 Rapportering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-36">Fristen for levering av de endelige rapportene fra tilstandsoverv&#xE5;kingen og effektoverv&#xE5;kingen til SFT er 1. april &#xE5;ret etter unders&#xF8;kelsene. For effektoverv&#xE5;kingen avtales dette avhengig av tidspunktet for gjennomf&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true"><i>Tabell 1</i> Oversikt over tidsfristene for framlegging av planene og rapporteringen i forbindelse med vanns&#xF8;yleoverv&#xE5;kingen offshore. <table><thead><tr><th data-text-align="center" data-vertical-align="middle"><i>Type unders&#xF8;kelse</i></th><th data-text-align="left" data-vertical-align="top"><i>Aktivitet</i></th><th data-text-align="left" data-vertical-align="top"><i>Tidsfrist</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="middle">Tilstandsoverv&#xE5;king</td><td data-text-align="left" data-vertical-align="top">Planer til SFT<br/>Gjennomf&#xF8;ring<br/>Rapportering</td><td data-text-align="left" data-vertical-align="top">1. april<br/>August-desember<br/>1. april</td></tr><tr><td data-text-align="left" data-vertical-align="middle">Effektoverv&#xE5;king</td><td data-text-align="left" data-vertical-align="top">Planer til SFT<br/>Gjennomf&#xF8;ring<br/>Rapportering</td><td data-text-align="left" data-vertical-align="top">1. april<br/>Avhengig av type unders&#xF8;kelse<br/>1. april</td></tr></tbody></table></article>
        <article class="legalP" id="kapittel-1-ledd-37">Dersom det i l&#xF8;pet av unders&#xF8;kelsene eller ved bearbeiding av pr&#xF8;vene fremkommer resultater som inneb&#xE6;rer betydelige avvik fra den forventete utviklingen, skal dette umiddelbart rapporteres til SFT.</article>
        <article class="defaultP" margin-top="true">
          <i>2 Unders&#xF8;kelsesfrekvens</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1 Tilstandsoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-38">De f&#xF8;rste fors&#xF8;kene p&#xE5; tilstandsoverv&#xE5;king begynte med unders&#xF8;kelser av olje i fisk i 1993. Tilstandsoverv&#xE5;king skal gjennomf&#xF8;res hvert tredje &#xE5;r. Neste unders&#xF8;kelse etter oppdatering av disse forskriftene skal gjennomf&#xF8;res i 2008.</article>
        <article class="defaultP" margin-top="true">
          <i>2.2 Effektoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Effektoverv&#xE5;kingen skal gjennomf&#xF8;res i en region per &#xE5;r. Effektoverv&#xE5;kingen omfatter i dag fire regioner (se tabell 2). Antallet vil &#xF8;ke etter hvert som aktivitetene i nye omr&#xE5;der &#xF8;ker.</article>
        <article class="legalP" id="kapittel-1-ledd-40">I kystn&#xE6;re farvann eller n&#xE6;r omr&#xE5;der hvor det er p&#xE5;vist, eller hvor det er grunn til &#xE5; anta at det kan finnes s&#xE6;rlig s&#xE5;rbare milj&#xF8;ressurser, kan det v&#xE6;re aktuelt med spesielle overv&#xE5;kingsunders&#xF8;kelser. Operat&#xF8;rene har ansvar for &#xE5; identifisere behovet for slike unders&#xF8;kelser. SFT kan ogs&#xE5; p&#xE5;legge unders&#xF8;kelser n&#xE5;r dette ansees n&#xF8;dvendig. Planer for unders&#xF8;kelsene skal utarbeides av operat&#xF8;ren i samr&#xE5;d med SFT og aktuelle arbeidsgrupper i OLF.</article>
        <article class="defaultP" margin-top="true">
          <i>3 Pr&#xF8;vetakingsomr&#xE5;de eller stasjonsnett</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>3.1 Grunnlagsunders&#xF8;kelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>3.1.1 Tilstandsoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-41">Som grunnlag for tilstandsoverv&#xE5;kingen skal operat&#xF8;rene skaffe seg oppdatert kunnskap om fiskeribiologien, fordelingen av og vandringsm&#xF8;nsteret til fiskebestandene i omr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">
          <i>3.1.2 Effektoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-42">Valg av stasjonsnett i den enkelte regionen skal baseres p&#xE5; kunnskap om de fysiske forholdene i omr&#xE5;det og beregninger av relevante forurensningers konsentrasjonsfelt.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> Det skal pr&#xF8;vetas minimum 15 stasjoner i hver region.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="2"><span class="footnoteLabel">*</span> Se definisjon i Teknisk vedlegg 5.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>3.2 Overv&#xE5;kingsunders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-43">Avhengig av resultatene fra de l&#xF8;pende overv&#xE5;kingsunders&#xF8;kelsene kan enkelte stasjoner eller aktiviteter utelukkes og eventuelt nye inkluderes i samr&#xE5;d med SFT.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Stasjonsnettet skal utvides etter behov, for eksempel ved st&#xF8;rre endringer i utslippene eller i forbindelse med utbygging av nye felt (effektoverv&#xE5;king) og omr&#xE5;der (tilstandsoverv&#xE5;kingen).</article>
        <article class="defaultP" margin-top="true">
          <i>3.2.1 Tilstandsoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-45">Pr&#xF8;vetakingen skal v&#xE6;re slik at den gir et representativt bilde av de viktigste fiskeartene i regionen. I denne sammenhengen er kunnskap om bestandenes sammensetning og eventuell vandring i den enkelte region spesielt viktig.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Figur 1 og tabell 2 viser omr&#xE5;der hvor det har v&#xE6;rt foretatt pr&#xF8;vetaking for tilstandsoverv&#xE5;kingen p&#xE5; fisk.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Omfanget av tilstandsoverv&#xE5;kingen fastsettes av SFT.</article>
        <article class="defaultP" margin-top="true">
          <i>3.2.2 Effektoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-48">Stasjonsnettet skal plasseres slik at overv&#xE5;kingen gir et best mulig bilde av situasjonen i regionen. Behovet for en eventuell endring i eller utvidelse av stasjonsnettet skal diskuteres i rapporten etter hver unders&#xF8;kelse.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Stasjonsnettet skal v&#xE6;re dynamisk, men med enkelte utvalgte faste stasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-50">Effektoverv&#xE5;kingen inndeles i de fire regionene Ekofisk-, Sleipner-, Tampen- og Tr&#xF8;ndelagsomr&#xE5;det. Plasseringen og posisjonene for regionene er vist i henholdsvis figur 1 og tabell 2.</article>
        <article class="defaultP" margin-top="true"><i>Tabell 2</i> Posisjonene for omr&#xE5;dene for tilstandsoverv&#xE5;kingen og regionene for effektoverv&#xE5;kingen av vanns&#xF8;ylen. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Tilstandsoverv&#xE5;king</i></th><th data-text-align="left" data-vertical-align="top"><i>Effektoverv&#xE5;king</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Nordsj&#xF8;en</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Ekofiskomr&#xE5;det<br/>56-58&#xB0; N</td><td data-text-align="left" data-vertical-align="top">Ekofiskomr&#xE5;det<br/>56-58&#xB0; N</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sleipneromr&#xE5;det<br/>58-60&#xB0; N</td><td data-text-align="left" data-vertical-align="top">Sleipneromr&#xE5;det<br/>58-60&#xB0; N</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tampen<br/>60-62&#xB0; N</td><td data-text-align="left" data-vertical-align="top">Tampen 60-62&#xB0; N</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Norskehavet</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">M&#xF8;reomr&#xE5;det<br/>62-64&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Tr&#xF8;ndelagsomr&#xE5;det<br/>64-66&#xB0; N</td><td data-text-align="left" data-vertical-align="top">Tr&#xF8;ndelagsomr&#xE5;det 64-66&#xB0; N</td></tr><tr><td data-text-align="left" data-vertical-align="top">Nordlandsomr&#xE5;det<br/>66-68&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Tromsomr&#xE5;det<br/>68-70&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Barentshavet</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Finnmarksomr&#xE5;det<br/>70-72&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Referansestasjoner</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Barentshavet<br/>71&#xB0; 00&#x2032;-72&#xB0; 00&#x2032; N, 20&#xB0;-22&#xB0; &#xD8;</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Nordsj&#xF8;en<br/>57&#xB0; 00&#x2032;-58&#xB0; 00&#x2032; N, 05&#xB0;-07&#xB0; &#xD8;</td><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table><p class="leddfortsettelse"><img height="916" src="static/LTI/sf-20051222-1753-01-01.gif" width="600"/></p><p class="leddfortsettelse"><i>Figur 1</i>. Stasjonsnettet for tilstandsoverv&#xE5;kingen og effektoverv&#xE5;kingen av vanns&#xF8;ylen.</p></article>
        <article class="legalP" id="kapittel-1-ledd-51">Omr&#xE5;der hvor det er foretatt tilstandsoverv&#xE5;king er angitt som fylte sirkler (&#xB7;). Regionene for effektoverv&#xE5;kingen er angitt som trekanter (&#x394;). Referanseomr&#xE5;dene for tilstandsoverv&#xE5;kingen er angitt som firkanter ([]). Posisjonene er angitt i tabell 2.</article>
        <article class="defaultP" margin-top="true">
          <i>4 Analyseparametre</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>4.1 Biologi</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>4.1.1 Tilstandsoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-52">Fiskeartene som skal unders&#xF8;kes bestemmes i samr&#xE5;d med SFT og fremg&#xE5;r av overv&#xE5;kingsprogrammet som oppdateres hvert tredje &#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <i>4.1.2 Effektoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-53">En oversikt over organismene som inng&#xE5;r i effektoverv&#xE5;kingen fremg&#xE5;r av det &#xE5;rlige overv&#xE5;kingsprogrammet.</article>
        <article class="defaultP" margin-top="true">
          <i>4.2 Kjemiske parametre</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>4.2.1 Tilstandsoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-54">Komponenter som skal analyseres spesifiseres i de tre&#xE5;rige programmene.</article>
        <article class="defaultP" margin-top="true">
          <i>4.2.2 Effektoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-55">De kjemiske parametrene som skal unders&#xF8;kes finnes i kravspesifikasjonene for de &#xE5;rlige programmene.</article>
        <article class="defaultP" margin-top="true">
          <i>4.3 Andre unders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-56">SFT kan kreve ytterligere unders&#xF8;kelser av vanns&#xF8;ylen.</article>
        <article class="defaultP" margin-top="true">
          <i>5 Pr&#xF8;vetaking og behandling</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>5.1 Innsamling</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>5.1.1 Tilstandsoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-57">For prosedyrer for innsamlingen og h&#xE5;ndteringen av pr&#xF8;vematerialet henvises det til JAMP Guidelines for Monitoring Contaminants in Biota (1997).</article>
        <article class="defaultP" margin-top="true">
          <i>5.1.2 Effektoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-58">Beskrivelsen av innsamlingsmetodikken finnes i &#xE5;rlig oppdatert kravspesifikasjon for effektoverv&#xE5;kingen.</article>
        <article class="defaultP" margin-top="true">
          <i>5.2 Pr&#xF8;vebehandling</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>5.2.1 Tilstandsoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-59">Pr&#xF8;vene skal behandles p&#xE5; en slik m&#xE5;te at kontaminering fra redskaper og laboratoriebenker minimaliseres. For &#xE5; redusere faren for kontaminering skal fisken i tillegg sorteres direkte over i rene fiskekurver etter at tr&#xE5;len er kommet p&#xE5; dekk. For generelle prosedyrer vises det til JAMP (1997). Spesielle prosedyrer er angitt i det tre&#xE5;rige overv&#xE5;kingsprogrammet.</article>
        <article class="defaultP" margin-top="true">
          <i>5.2.2 Effektoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-60">Metodene for behandling av pr&#xF8;vene vil sammen med innsamlingsprosedyrene finnes i de &#xE5;rlig oppdaterte kravspesifikasjonene for effektoverv&#xE5;kingen.</article>
        <article class="defaultP" margin-top="true">
          <i>5.3 Konservering</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>5.3.1 Tilstandsoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-61">Pr&#xF8;vene fryses ned s&#xE5; raskt som mulig til minimum -20&#xB0;C hvor de oppbevares inntil analysen. Ytterligere spesifikasjoner vil v&#xE6;re gitt i det tre&#xE5;rlige programmet.</article>
        <article class="defaultP" margin-top="true">
          <i>5.3.2 Effektoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-62">Prosedyrene for konservering av pr&#xF8;vene fra effektoverv&#xE5;kingen vil f&#xF8;lge av det &#xE5;rlige overv&#xE5;kingsprogrammet.</article>
        <article class="defaultP" margin-top="true">
          <i>6 Analysemetoder</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>6.1 Tilstandsoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-63">Alle resultatene fra de kjemiske analysene av det biologiske materialet skal oppgis p&#xE5; basis av v&#xE5;tvekt. Videre spesifikasjon av analysemetodikk er gitt det tre&#xE5;rlige overv&#xE5;kingsprogrammet.</article>
        <article class="defaultP" margin-top="true">
          <i>6.2 Effektoverv&#xE5;king</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-64">En spesifikasjon av omfang, innhold og metodikk for effektoverv&#xE5;kingen vil bli gitt i det &#xE5;rlige overv&#xE5;kingsprogrammet.</article>
        <article class="defaultP" margin-top="true">
          <i>7 Rapportering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-65">Det skal lages atskilte rapporter for henholdsvis tilstandsoverv&#xE5;kingen og effektoverv&#xE5;kingen. Rapporten fra hver av de to typene unders&#xF8;kelser deles inn i en hovedrapport med en detaljert, vitenskapelig beskrivelse og en mer kortfattet samlerapport.</article>
        <article class="legalP" id="kapittel-1-ledd-66">Rapportene fra tilstandsoverv&#xE5;kingen skal gi en beskrivelse av i hvilken grad fisk fra den norske kontinentalsokkelen er kontaminert/p&#xE5;virket av hydrokarboner.</article>
        <article class="legalP" id="kapittel-1-ledd-67">Alle grunnlagsdata og resultater skal til enhver tid v&#xE6;re tilgjengelig for myndighetene, fortrinnsvis i en sentral database og som vedlegg til rapporten. Det skal angis i rapporten hvor de samlede dataene er lagret, samt hvem som er ansvarlig kontaktperson.</article>
        <article class="legalP" id="kapittel-1-ledd-68">Spesifikasjon av krav til omfang og innhold av rapportene er gitt i Teknisk vedlegg 7.</article>
        <article class="defaultP" margin-top="true">
          <i>7.1 Data</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-69">Datafilene skal f&#xF8;lge som vedlegg til rapportene. Dataene skal foreligge p&#xE5; Excelformat.</article>
        <article class="legalP" id="kapittel-1-ledd-70">Dataene fra hver stasjon eller hvert pr&#xF8;vetakingsomr&#xE5;de legges i separate rekker. Resultatene fra hver enkelt parameter skal legges inn p&#xE5; individuelle kolonner, i tilfeller hvor det er replikate verdier legges disse inn i hver sin kolonne. Stasjonens posisjon (i GMS- og UTM-koordinater, samt hvilket referansenett det er basert p&#xE5;) eller pr&#xF8;vetakingsomr&#xE5;det angis i f&#xF8;rste rekke.</article>
        <article class="defaultP" margin-top="true">
          <i>8 Videre behandling av resultatene fra effektoverv&#xE5;kingen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-71">En videre beskrivelse av behandlingen av resultatene finnes i det &#xE5;rlig oppdaterte overv&#xE5;kingsprogrammet.</article>
        <article class="defaultP" margin-top="true">
          <i>9 Referanse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-72"><i>JAMP Guidelines for Monitoring Contaminants in Biota</i>. Oslo and Paris Commissions Joint Assessment and Monitoring Programme, 1997.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Teknisk vedlegg 2: Sedimentoverv&#xE5;king</span>
        <article class="defaultP" margin-top="true">
          <i>Tidsfrister</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>1.1 Planer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-73">Tidsfrister for framlegging av forslag til planer for grunnlagsunders&#xF8;kelser avtales med SFT i hvert enkelt tilfelle.</article>
        <article class="legalP" id="kapittel-1-ledd-74">Planer for overv&#xE5;kingsunders&#xF8;kelsene av sj&#xF8;bunnen skal v&#xE6;re oversendt SFT innen 1. februar det &#xE5;ret unders&#xF8;kelsene skal gjennomf&#xF8;res (tabell 1).</article>
        <article class="legalP" id="kapittel-1-ledd-75">Feltarbeidet for alle typene sj&#xF8;bunnsunders&#xF8;kelser gjennomf&#xF8;res om v&#xE5;ren og skal v&#xE6;re avsluttet innen 15. juni. Nord for 70&#xB0;N (region IX-XI) er fristen 1. juli. I s&#xE6;rskilte tilfeller kan operat&#xF8;ren s&#xF8;ke om et annet tidspunkt for sedimentoverv&#xE5;king.</article>
        <article class="defaultP" margin-top="true">
          <i>1.2 Rapportering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-76">Fristen for levering av den endelige rapporten fra grunnlagsunders&#xF8;kelsene og de regionale sedimentunders&#xF8;kelsene til SFT er 1. april &#xE5;ret etter at overv&#xE5;kingsunders&#xF8;kelsene er gjennomf&#xF8;rt (tabell 3).</article>
        <article class="defaultP" margin-top="true"><i>Tabell 3</i> Oversikt over tidsfristene for framlegging av planene og rapportering i forbindelse med sedimentoverv&#xE5;kingen offshore. <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Grunnlagsunders&#xF8;kelse Sediment</i></th><th data-text-align="center" data-vertical-align="top"><i>Regional overv&#xE5;king sediment</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">Etter avtale med SFT</td><td data-text-align="center" data-vertical-align="top">1. februar &#x2013; planer</td></tr><tr><td data-text-align="center" data-vertical-align="top">1. april &#x2013; rapport</td><td data-text-align="center" data-vertical-align="top">1. april &#x2013; rapport</td></tr></tbody></table></article>
        <article class="legalP" id="kapittel-1-ledd-77">Dersom det i l&#xF8;pet av unders&#xF8;kelsene eller ved bearbeiding av pr&#xF8;vene fremkommer resultater som inneb&#xE6;rer betydelige avvik fra den forventete utviklingen, skal dette umiddelbart rapporteres til SFT.</article>
        <article class="defaultP" margin-top="true">
          <i>2 Unders&#xF8;kelsesfrekvens</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1 Grunnlagsunders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-78">Grunnlagsunders&#xF8;kelser skal gjennomf&#xF8;res f&#xF8;r:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-78-punkt-1"><article class="legalP" id="kapittel-1-ledd-78-punkt-1-ledd-1">leteboring p&#xE5; dypt vann</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-78-punkt-2"><article class="legalP" id="kapittel-1-ledd-78-punkt-2-ledd-1">leteboring i nye omr&#xE5;der med ukjente naturtyper eller hvor det er p&#xE5;vist s&#xE6;rlige s&#xE5;rbare milj&#xF8;ressurser i tilknytning til sedimentene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-78-punkt-3"><article class="legalP" id="kapittel-1-ledd-78-punkt-3-ledd-1">i &#xF8;vrige omr&#xE5;der f&#xF8;r produksjonsboring og utbygging begynner p&#xE5; de enkelte feltene.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-79">Punktene over gjelder for alle typer installasjoner. En grunnlagsunders&#xF8;kelse skal ha gyldighet i 6 &#xE5;r eller s&#xE5; lenge SFT i samr&#xE5;d med relevant faginstans, bestemmer.</article>
        <article class="defaultP" margin-top="true">
          <i>2.2 Overv&#xE5;kingsunders&#xF8;kelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.2.1 Feltspesifikke unders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-80">Unders&#xF8;kelsesfrekvensen skal v&#xE6;re lik for alle typer felt/utbyggingsl&#xF8;sninger.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-80-punkt-1"><article class="legalP" id="kapittel-1-ledd-80-punkt-1-ledd-1">overv&#xE5;kingsunders&#xF8;kelsene p&#xE5; feltet fases inn med den f&#xF8;rste regionale unders&#xF8;kelsen i regionen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-80-punkt-2"><article class="legalP" id="kapittel-1-ledd-80-punkt-2-ledd-1">etter den f&#xF8;rste unders&#xF8;kelsen gjennomf&#xF8;res overv&#xE5;kingsunders&#xF8;kelsene hvert tredje &#xE5;r, som en del av de regionale overv&#xE5;kingsunders&#xF8;kelsene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-80-punkt-3"><article class="legalP" id="kapittel-1-ledd-80-punkt-3-ledd-1">etter at produksjonsfasen er avsluttet gjennomf&#xF8;res det ytterligere to overv&#xE5;kingsunders&#xF8;kelser med tre &#xE5;rs mellomrom. SFT vil deretter vurdere om det er behov for videre overv&#xE5;king av feltet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-81">I kystn&#xE6;re farvann eller n&#xE6;r omr&#xE5;der hvor det er p&#xE5;vist, eller hvor det er grunn til &#xE5; anta at det kan finnes s&#xE6;rlig s&#xE5;rbare milj&#xF8;ressurser, kan det v&#xE6;re aktuelt med kortere intervaller mellom overv&#xE5;kingsunders&#xF8;kelsene. Krav om dette kan gis i det enkelte felts utslippstillatelse.</article>
        <article class="legalP" id="kapittel-1-ledd-82">Omfanget av overv&#xE5;kingsunders&#xF8;kelsene skal gjenspeile resultatene fra foreg&#xE5;ende milj&#xF8;unders&#xF8;kelse, samt aktivitets- og utslippsniv&#xE5; p&#xE5; feltet.</article>
        <article class="defaultP" margin-top="true">
          <i>2.2.2 Regionale unders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-83">Den regionale sedimentoverv&#xE5;kingen p&#xE5; norsk kontinentalsokkel er delt inn i 11 regioner (figur 2). De ulike regionenes posisjoner, hvilke felt som inng&#xE5;r og oversikt over n&#xE5;r de ulike regionene skal unders&#xF8;kes er gitt i Teknisk vedlegg 6.</article>
        <article class="legalP" id="kapittel-1-ledd-84">Det skal gjennomf&#xF8;res unders&#xF8;kelser av sedimentene i den enkelte region hvert tredje &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-85">En standard regional overv&#xE5;kingsunders&#xF8;kelse innbefatter b&#xE5;de de regionale og de feltspesifikke stasjonene i regionen.</article>
        <article class="legalP" id="kapittel-1-ledd-86">
          <img height="897" src="static/LTI/sf-20051222-1753-02-01.gif" width="581"/>
        </article>
        <article class="defaultP" margin-top="true"><i>Figur 2</i> Oversikt over regionene for offshore sedimentoverv&#xE5;king.</article>
        <article class="defaultP" margin-top="true">
          <i>3 Stasjonsnett</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-87">Sedimentoverv&#xE5;kingen har b&#xE5;de et lokalt og et regionalt fokus. Den feltspesifikke overv&#xE5;kingen skal avdekke effekter knyttet til den enkelte installasjon i n&#xE6;romr&#xE5;det, mens et sett av regionale stasjoner skal gjenspeile de normale sedimentforholdene i regionen og v&#xE6;re egnet til &#xE5; p&#xE5;vise om effekter ogs&#xE5; forekommer i st&#xF8;rre omr&#xE5;der, eventuelt deler av regionen. Regionale stasjoner vil ogs&#xE5; omfatte uber&#xF8;rte stasjoner som tidligere er opprettet som referansestasjoner i de feltspesifikke unders&#xF8;kelsene. Disse vil fra n&#xE5; av f&#xE5; status og betegnes som regionale stasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-88">Stasjonsvalget innen en region gjennomf&#xF8;res p&#xE5; en slik m&#xE5;te at det er samordning mellom feltspesifikke og regionale stasjoner. Stasjonsplasseringen for begge typer stasjoner m&#xE5; baseres p&#xE5; informasjon om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-88-punkt-1"><article class="legalP" id="kapittel-1-ledd-88-punkt-1-ledd-1">dyp og topografi</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-88-punkt-2"><article class="legalP" id="kapittel-1-ledd-88-punkt-2-ledd-1">str&#xF8;m-/spredningsforhold i det aktuelle omr&#xE5;det.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-88-punkt-3"><article class="legalP" id="kapittel-1-ledd-88-punkt-3-ledd-1">sediment- og sedimentasjonsforhold.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-89">Det er operat&#xF8;renes ansvar &#xE5; stille denne informasjonen til r&#xE5;dighet s&#xE5; langt den finnes for de som skal etablere et nytt stasjonsnett. Str&#xF8;mdataene skal b&#xE5;de dekke flere dyp og de ulike sesongene gjennom et &#xE5;r. Data for omr&#xE5;det like over bunnen og for de dypene hvor det planlegges/forventes utslipp er spesielt viktig.</article>
        <article class="legalP" id="kapittel-1-ledd-90">De mer spesifikke momentene som enten skal vektlegges ved de feltspesifikke eller ved de regionale stasjonsvalgene er gitt nedenfor.</article>
        <article class="defaultP" margin-top="true">
          <i>3.1 Stasjonsvalg ved grunnlagsunders&#xF8;kelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>3.1.1. Regionale stasjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-91">Ved f&#xF8;rste gangs regionale unders&#xF8;kelse skal det opprettes et representativt utvalg p&#xE5; 10 regionale stasjoner som skal beskrive de generelle, up&#xE5;virkede sedimentforhold i regionen. De regionale stasjonene skal derfor plasseres i omr&#xE5;der som ikke forventes &#xE5; v&#xE6;re eller bli p&#xE5;virket av utslippene fra offshoreindustrien. Dersom en regionalstasjon blir p&#xE5;virket av en senere utbygging, skal en ny opprettes.</article>
        <article class="legalP" id="kapittel-1-ledd-92">F&#xF8;lgende momenter m&#xE5; generelt vektlegges ved valg og plassering av stasjonene:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-92-punkt-1"><article class="legalP" id="kapittel-1-ledd-92-punkt-1-ledd-1">stasjonene skal s&#xE5; godt som mulig dekke de ulike hovedtypene av bunn (sand, leire etc.) med hovedvekt p&#xE5; sedimentasjonsomr&#xE5;der</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-92-punkt-2"><article class="legalP" id="kapittel-1-ledd-92-punkt-2-ledd-1">dersom vanndypet i regionen varierer b&#xF8;r stasjonene legges slik at typiske dybdeintervaller kan beskrives</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-92-punkt-3"><article class="legalP" id="kapittel-1-ledd-92-punkt-3-ledd-1">stasjonene b&#xF8;r dekke alle delene av regionen der det er eller vil bli feltutbygginger.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-92-punkt-4"><article class="legalP" id="kapittel-1-ledd-92-punkt-4-ledd-1">stasjonene skal fordeles slik at minimum 3 regionale stasjoner dekker hvert dybdeintervall og hver sedimenttype.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-93">Under de feltspesifikke grunnlagsunders&#xF8;kelsene skal minimum 3 av de regionale stasjonene tilordnes det aktuelle feltet. De tilordnede regionalstasjonene skal v&#xE6;re de samme fra &#xE5;r til &#xE5;r i grunnlagsunders&#xF8;kelsen og senere overv&#xE5;king, og skal inng&#xE5; i dataanalysene som gj&#xF8;res p&#xE5; de feltspesifikke stasjonene. Disse stasjonene skal i s&#xE5; stor grad som mulig v&#xE6;re representative for de up&#xE5;virkede forholdene p&#xE5; det aktuelle feltet. De tilordnede regionalstasjonene b&#xF8;r b&#xE5;de ha en viss geografisk n&#xE6;rhet til feltet og ha tiln&#xE6;rmet samme type sediment og dyp som feltet selv. Om n&#xF8;dvendig opprettes flere regionalstasjoner i n&#xE6;rheten av feltet for dette form&#xE5;l.</article>
        <article class="defaultP" margin-top="true">
          <i>3.1.2. Feltspesifikke stasjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-94">Ved grunnlagsunders&#xF8;kelsen av et felt skal de feltspesifikke stasjonene fortrinnsvis etableres i det aksekors som forventes &#xE5; bli endelig for overv&#xE5;kingen. Stasjonene skal plasseres med geometrisk &#xF8;kende avstand fra utslippspunktet, 250 m, 500 m, 1000 m, 2000 m osv. Dersom endelig feltposisjonering ikke er klar, kan stasjonene i grunnlags-unders&#xF8;kelsen legges i et rutenett over feltet.</article>
        <article class="legalP" id="kapittel-1-ledd-95">Dersom feltutbyggingens geografiske m&#xF8;nster tilsier at et aksekorsm&#xF8;nster ikke er optimalt, kan annet m&#xF8;nster velges og f&#xF8;lges i videre overv&#xE5;king. Dette m&#xE5; i s&#xE5; fall begrunnes av operat&#xF8;ren og gj&#xF8;res i avtale med SFT. Stasjonene skal dekke hele det geografiske omr&#xE5;det som senere vil inng&#xE5; i overv&#xE5;kingsprogrammet. Orienteringen og arealet av stasjonsm&#xF8;nsteret bestemmes ut fra kartlegging av det forventede influensomr&#xE5;det ved hjelp av utslippsmengder og spredningsmodelleringer (forutsetninger fra KU).</article>
        <article class="legalP" id="kapittel-1-ledd-96">Operat&#xF8;ren skal kunne dokumentere bakgrunnen for stasjonsplasseringen i henhold til for eksempel str&#xF8;mforholdene, dybdeintervallene osv. Stasjonsvalget skal v&#xE6;re egnet til &#xE5; avdekke om bunnomr&#xE5;dene er p&#xE5;virket av utslippene fra virksomheten. Stasjonsbenevningen skal v&#xE6;re unik. Dersom en stasjon senere flyttes mer enn 50 m skal den opprettes som ny stasjon med ny benevning.</article>
        <article class="legalP" id="kapittel-1-ledd-97">Ved en feltspesifikk grunnlagsunders&#xF8;kelse skal et representativt antall regionale stasjoner pr&#xF8;vetas. Regionalstasjonene skal v&#xE6;re de samme i senere overv&#xE5;king, og skal inng&#xE5; i dataanalysene som gj&#xF8;res p&#xE5; de feltspesifikke stasjonene. Disse stasjonene skal i s&#xE5; stor grad som mulig v&#xE6;re representative for de up&#xE5;virkede forholdene p&#xE5; det aktuelle feltet. Regionalstasjonene skal ha geografisk n&#xE6;rhet til feltet og ha tiln&#xE6;rmet samme type sediment og dyp som feltet selv. Om n&#xF8;dvendig opprettes flere regionalstasjoner i n&#xE6;rheten av feltet for dette form&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-98">Stasjonsnettet ved grunnlagsunders&#xF8;kelsene p&#xE5; dypt vann ( &gt; 600 meter) skal etableres i forhold til utslippsregime, forventet spredning og bunnforhold.</article>
        <article class="defaultP" margin-top="true">
          <i>3.2 Overv&#xE5;kingsunders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-99">Ved f&#xF8;rste overv&#xE5;kingsunders&#xF8;kelse etter at boreaktiviteten er igangsatt p&#xE5; et felt og det har v&#xE6;rt utslipp til sj&#xF8;, skal stasjonsnettet i prinsippet v&#xE6;re tilsvarende grunnlagsunders&#xF8;kelsen. Avhengig av overv&#xE5;kingsunders&#xF8;kelsene i den aktuelle regionen kan enkelte av stasjonene utelukkes og eventuelt nye bli inkludert i samr&#xE5;d med SFT. Overv&#xE5;kingen skal reflektere utslippsregimet p&#xE5; feltet. Posisjonen for &#xE9;n og samme stasjon skal imidlertid ikke forandres fra ett &#xE5;r til et annet, for &#xE5; kunne sammenligne resultatene fra &#xE5;r til &#xE5;r. Det skal v&#xE6;re en n&#xF8;yaktighet begrenset oppad til &#xB1;50 meter.</article>
        <article class="legalP" id="kapittel-1-ledd-100">P&#xE5; stasjoner hvor det er vanskelig &#xE5; f&#xE5; tatt representative pr&#xF8;ver p&#xE5; grunn av h&#xF8;yt innhold av stein og liknende kan toktansvarlig velge &#xE5; forlate stasjonen uten at pr&#xF8;ver er tatt. Avviket skal beskrives i henhold til kapittel 2 Rapportering, i Teknisk vedlegg 7. Inhomogene sedimentpr&#xF8;ver med stein skal opparbeides i laboratorium i henhold til kapittel 6 Analysemetoder, i teknisk vedlegg 2.</article>
        <article class="legalP" id="kapittel-1-ledd-101">Krav om &#xE5; etablere nye stasjoner kan ogs&#xE5; bli gitt i overgangssoner mellom feltene der det er behov for dette.</article>
        <article class="defaultP" margin-top="true">
          <i>3.2.1 Overv&#xE5;kingsunders&#xF8;kelser &#x2013; feltspesifikke stasjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-102">N&#xE5;r plasseringen av installasjonen(e) og de eventuelle utslippspunktene er endelig bestemt, etableres det endelige stasjonsnett for overv&#xE5;kingen p&#xE5; basis av grunnlagsunders&#xF8;kelsen. Flest mulig av stasjonene fra grunnlagsunders&#xF8;kelsen skal med i det endelige stasjonsnettet.</article>
        <article class="legalP" id="kapittel-1-ledd-103">Det generelle stasjonsnettet for enkeltinstallasjonene skal fortrinnsvis legges som et radi&#xE6;rt transekt<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> med en akse langs hovedstr&#xF8;mretningen ved bunnen og en akse vinkelrett p&#xE5; denne (se 3.1.2).</article>
        <article class="legalP" id="kapittel-1-ledd-104">Hovedtyngden av stasjonene legges nedstr&#xF8;ms for den fremherskende str&#xF8;mretningen. Dersom en entydig hovedstr&#xF8;mretning ikke kan p&#xE5;vises skal aksekorset legges med den ene aksen i nord-s&#xF8;r retning.</article>
        <article class="legalP" id="kapittel-1-ledd-105">B&#xE5;de ved bruk av rutenett og aksekors skal stasjonsnettet alltid omfatte minst en stasjon i hver av de fire hovedretningene ut fra feltet som ikke er kjemisk kontaminert<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> eller biologisk p&#xE5;virket.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> Dersom den kjemiske kontamineringen eller den biologiske p&#xE5;virkningen p&#xE5; et felt brer seg ut over de ytterste stasjonene, skal nye stasjoner opprettes ved neste overv&#xE5;kingsunders&#xF8;kelse. De nye stasjonene skal plasseres langs aksene med geometrisk &#xF8;kende avstand.</article>
        <article class="legalP" id="kapittel-1-ledd-106">Omfanget av overv&#xE5;kingsunders&#xF8;kelsene i hver enkelt region og hvert enkelt felt skal avspeile aktivitetsniv&#xE5;, utslippshistorie og resultatene fra forrige unders&#xF8;kelse. Dersom det ikke p&#xE5;vises m&#xE5;lbare effekter p&#xE5; biologi eller kjemi kan stasjonsnettet reduseres ved neste sedimentunders&#xF8;kelse. De ytterste stasjonene skal alltid v&#xE6;re up&#xE5;virket.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="3"><span class="footnoteLabel">*</span> Se definisjon i Teknisk vedlegg 5.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>3.2.2 Overv&#xE5;kingsunders&#xF8;kelser &#x2013; regionale stasjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-107">Alle de etablerte regionalstasjonene i regionen skal inkluderes i hver overv&#xE5;kingsunders&#xF8;kelse. I nye regioner med bare et f&#xE5;tall felter som skal overv&#xE5;kes kan man unntaksvis begrense overv&#xE5;kingen av regionalstasjonene til de som er tilordnet feltene.</article>
        <article class="defaultP" margin-top="true">
          <i>4 Analyseparametre</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-108">De nedenst&#xE5;ende forholdene skal unders&#xF8;kes:</article>
        <article class="legalP" id="kapittel-1-ledd-109">N&#xE6;rmere angivelse av antall pr&#xF8;ver, parametere, konservering osv. er gitt i Teknisk vedlegg 3.</article>
        <article class="defaultP" margin-top="true">
          <i>4.1 Sedimentbeskrivelse i felt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-110">F&#xF8;lgende beskrivelse av grabbpr&#xF8;vene gj&#xF8;res i felt ved alle typer unders&#xF8;kelser:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-110-punkt-1"><article class="legalP" id="kapittel-1-ledd-110-punkt-1-ledd-1">visuell beskrivelse av sedimentoverflaten (som for eksempel tilstedev&#xE6;relse av borekaks og tomme skjell)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-110-punkt-2"><article class="legalP" id="kapittel-1-ledd-110-punkt-2-ledd-1">tilstedev&#xE6;relse av lett synlig fauna</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-110-punkt-3"><article class="legalP" id="kapittel-1-ledd-110-punkt-3-ledd-1">lukt (som for eksempel H<sub>2</sub> S eller olje).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>4.2 Fysisk-kjemisk sedimentkarakterisering &#x2013; analyse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-111">Teknisk vedlegg 3 gir en oversikt over hvilke analyser som skal gj&#xF8;res p&#xE5; sedimentpr&#xF8;vene.</article>
        <article class="defaultP" margin-top="true">
          <i>4.2.1 Totalt organisk materiale (TOM)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-112">Analyse av TOM skal som minimum gjennomf&#xF8;res i grunnlagsunders&#xF8;kelsen og i den f&#xF8;rste overv&#xE5;kingsunders&#xF8;kelsen. SFT kan p&#xE5;legge fortsatt TOM-analyse dersom det anses n&#xF8;dvendig.</article>
        <article class="defaultP" margin-top="true">
          <i>4.2.2 Kornst&#xF8;rrelsesfordeling</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-113">En fullstendig analyse av kornst&#xF8;rrelsesfordelingen skal som minimum gjennomf&#xF8;res p&#xE5; alle stasjoner ved grunnlagsunders&#xF8;kelsen og ved f&#xF8;rste oppf&#xF8;lgende milj&#xF8;overv&#xE5;kingsunders&#xF8;kelse. Fordelingen mellom pelitt &#x2013; sandfraksjonene skal fremg&#xE5;. Det er ikke n&#xF8;dvendig med ytterligere inndeling av fraksjonen &lt; 63 mikrometer. N&#xE6;rmere angivelse er gitt i kap. 6.1.2.</article>
        <article class="defaultP" margin-top="true">
          <i>4.2.3 Hydrokarboner og syntetiske borev&#xE6;sker</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-114">Analysene skal i utgangspunktet omfatte nedenst&#xE5;ende stoffgrupper. Det kan gj&#xF8;res unntak fra dette for stoffer hvor operat&#xF8;ren kan dokumenteres at utslipp ikke har forekommet. Operat&#xF8;ren skal ogs&#xE5; ut i fra utslippssituasjonen p&#xE5; feltet eller i regionen vurdere om sedimentene skal analyseres for &#xF8;vrige komponenter.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-114-punkt-1"><article class="legalP" id="kapittel-1-ledd-114-punkt-1-ledd-1">totalt hydrokarboninnhold (THC) unders&#xF8;kes p&#xE5; samtlige stasjoner og ved alle unders&#xF8;kelser.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-114-punkt-2"><article class="legalP" id="kapittel-1-ledd-114-punkt-2-ledd-1">de aromatiske hydrokarbonene naftalen, fenantren/antrasen, dibenzotiofen og deres C<sub>1</sub> &#x2013; C<sub>3</sub> alkylhomologer<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> (NPD) unders&#xF8;kes p&#xE5; utvalgte stasjoner ved grunnlagsunders&#xF8;kelsen og ved den ordin&#xE6;re overv&#xE5;kingen, minimum p&#xE5; de to n&#xE6;rmeste stasjonene nedstr&#xF8;ms. Dersom det foreligger en tidsserie for sedimentprofiler p&#xE5; andre stasjoner, kan man inkludere disse i stedet eller i tillegg installasjonen. De &#xF8;vrige stasjonene analyseres for NPD hvis konsentrasjonen av THC (middelverdien av tre grabbpr&#xF8;ver, olefiner inkludert) er st&#xF8;rre enn 50 mg/kg.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-114-punkt-3"><article class="legalP" id="kapittel-1-ledd-114-punkt-3-ledd-1">PAH-komponentene som analyseres utgj&#xF8;r EPAs &#xAB;list of 16 compounds&#xBB; (teknisk vedlegg 4). PAH unders&#xF8;kes p&#xE5; de samme stasjonene som NPD.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-114-punkt-4"><article class="legalP" id="kapittel-1-ledd-114-punkt-4-ledd-1">hovedkomponenten(e) i basev&#xE6;sken(e) skal analyseres p&#xE5; feltspesifikke stasjoner dersom syntetiske borev&#xE6;sker tidligere er p&#xE5;vist p&#xE5; stasjonene.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="4"><span class="footnoteLabel">*</span> Se definisjon i Teknisk vedlegg 5.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>4.2.4 Metaller</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-115">Analysene skal omfatte f&#xF8;lgende elementer:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-115-punkt-1"><article class="legalP" id="kapittel-1-ledd-115-punkt-1-ledd-1">Ba eller tilsvarende hovedkomponent i vektstoff, samt Cd, Cr, Cu, Pb og Zn unders&#xF8;kes p&#xE5; samtlige stasjoner ved alle grunnlagsunders&#xF8;kelser og ved f&#xF8;rste oppf&#xF8;lgende overv&#xE5;kingsunders&#xF8;kelse i regionen. I p&#xE5;f&#xF8;lgende unders&#xF8;kelser skal analyse av metaller inng&#xE5; dersom det er p&#xE5;vist forh&#xF8;yede niv&#xE5;er.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-115-punkt-2"><article class="legalP" id="kapittel-1-ledd-115-punkt-2-ledd-1">Hg unders&#xF8;kes p&#xE5; de to n&#xE6;rmeste stasjonene nedstr&#xF8;ms installasjonen ved grunnlagsunders&#xF8;kelsen og ved den ordin&#xE6;re overv&#xE5;kingen, (Teknisk vedlegg 3).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>4.3 Biologisk karakterisering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-116">Analysen skal omfatte sedimentlevende makrofauna. Den skal dekke taksonomisk identifikasjon av tilstedev&#xE6;rende fauna og numerisk tetthet av hver art. Analyse av biomasse kreves ikke. Analysene skal gj&#xF8;res p&#xE5; samtlige stasjoner ved grunnlagsunders&#xF8;kelse og f&#xF8;rste gangs regional unders&#xF8;kelse. I p&#xE5;f&#xF8;lgende unders&#xF8;kelser skal biologisk karakterisering inng&#xE5; p&#xE5; de stasjoner som ved siste unders&#xF8;kelse var p&#xE5;virket og n&#xE6;rmeste up&#xE5;virkede stasjon utenfor. Unders&#xF8;kelsen skal avspeile utslippene og forurensningene p&#xE5; feltet.</article>
        <article class="defaultP" margin-top="true">
          <i>5 Pr&#xF8;vetaking og behandling</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-117">For pr&#xF8;vetaking og behandling (herunder krav til unders&#xF8;kelsesfart&#xF8;y, f&#xF8;ring av felth&#xE5;ndbok, valg av pr&#xF8;vetakere, innsamlingsprosedyrer osv.) i felt henvises det til NS-EN ISO 5667-19 og NS-EN ISO 16665.</article>
        <article class="defaultP" margin-top="true">
          <i>5.1 Innsamling</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-118">Ved grunnlagsunders&#xF8;kelsen skal det velges en egnet pr&#xF8;vetaker b&#xE5;de for biologiske og kjemiske pr&#xF8;ver. Minimum areal for grabben skal v&#xE6;re 0,1 m<sup>2</sup> . Bruk av en annen type pr&#xF8;vetaker enn den som ble bestemt ved grunnlagsunders&#xF8;kelsen skal ikke skje uten godkjennelse fra SFT.</article>
        <article class="legalP" id="kapittel-1-ledd-119">Bunnpr&#xF8;vene tas med egnet redskap for &#xE5; unng&#xE5; kompresjon av sedimentet. Ved uttak av delpr&#xF8;ver til metall- og hydrokarbon-/borev&#xE6;skeanalysene skal det benyttes utstyr som ikke kontaminerer pr&#xF8;ven (se NS-EN ISO 5667-19).</article>
        <article class="legalP" id="kapittel-1-ledd-120">Hver enkelt pr&#xF8;ve pakkes, oppbevares og analyseres separat.</article>
        <article class="defaultP" margin-top="true">
          <i>5.1.1 Fysiske/kjemiske og biologiske analyser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-121">Det skal tas 3 parallelle pr&#xF8;ver av sedimentet b&#xE5;de p&#xE5; de feltspesifikke og de regionale stasjonene. For bunnfaunaanalyser skal det tas 5 parallelle pr&#xF8;ver.</article>
        <article class="defaultP" margin-top="true">
          <i>5.2 Fysisk-kjemisk sedimentkarakterisering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-122">For en n&#xE6;rmere beskrivelse av hvilke pr&#xF8;ver som skal tas fra de ulike sedimentlagene, vises det til Teknisk vedlegg 3.</article>
        <article class="defaultP" margin-top="true">
          <i>5.2.1 Totalt organisk materiale (TOM)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-123">Delpr&#xF8;ve til analysen av TOM tas fra grabbpr&#xF8;ven som brukes til kornst&#xF8;rrelse.</article>
        <article class="defaultP" margin-top="true">
          <i>5.2.3 Hydrokarboner, metaller og syntetiske borev&#xE6;sker</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-124">Fra det &#xF8;verste 0-1 cm av sedimentlaget fra hver grabbpr&#xF8;ve tas det separate pr&#xF8;ver til metallanalysene og til hydrokarbon-/borev&#xE6;skeanalysene.</article>
        <article class="defaultP" margin-top="true">
          <i>5.3 Biologisk karakterisering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-125">For sikting av biologiske pr&#xF8;ver i felt vises det til NS-EN ISO 16665. Pr&#xF8;vene siktes gjennom 1 mm sikter. Det skal benyttes sikter med runde hull.</article>
        <article class="defaultP" margin-top="true">
          <i>5.4 Konservering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-126">Sedimentpr&#xF8;vene til analysene av TOM, hydrokarboner, syntetiske borev&#xE6;sker og metaller skal oppbevares ved minimum -20 &#xB0;C inntil analyse.</article>
        <article class="legalP" id="kapittel-1-ledd-127">For konservering av biologiske pr&#xF8;ver i felt og lagring av disse vises det til NS-EN ISO 16665.</article>
        <article class="defaultP" margin-top="true">
          <i>5.5 Lagring av biologiske pr&#xF8;ver</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-128">Det er et behov for sikre en sikrere kvalitetskontroll av artsbestemmelsen i den biologiske karakteriseringen av den innsamlede faunaen i bunnpr&#xF8;vene. Dette kan ivaretas ved &#xE5; lagre utvalgt biologisk materiale fra unders&#xF8;kelsene og bygge opp en referansesamling. Oppbevaring og kurering av slikt materiale vil best kunne ivaretas av fagpersonell, for eksempel p&#xE5; naturhistoriske museer. I tillegg kan det p&#xE5; sikt bli n&#xF8;dvendig &#xE5; bruke DNA barcoding eller tilsvarende teknikker. Dette kan v&#xE6;re verdifullt for &#xE5; p&#xE5;vise hvorvidt det biologiske mangfoldet er p&#xE5;virket p&#xE5; sokkelen.</article>
        <article class="legalP" id="kapittel-1-ledd-129">SFT oppfordrer selskapene til &#xE5; inng&#xE5; avtaler med egnet(e) museumsinstitusjon(er) som sikrer at utvalg av pr&#xF8;ver, oppbevaring og kurering skjer p&#xE5; en enhetlig m&#xE5;te for alle unders&#xF8;kelsene.</article>
        <article class="defaultP" margin-top="true">
          <i>6 Analysemetoder</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-130">Alle resultatene fra de kjemiske analysene av sedimentet skal standardiseres mot kg t&#xF8;rrvekt sediment.</article>
        <article class="legalP" id="kapittel-1-ledd-131">Alle steiner st&#xF8;rre enn 5 mm plukkes ut manuelt.</article>
        <article class="defaultP" margin-top="true">
          <i>6.1 Fysisk-kjemisk sedimentkarakterisering</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>6.1.1 Totalt organisk materiale (TOM)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-132">TOM skal bestemmes i henhold til NS 4764, som gl&#xF8;detap ved kontrollert temperatur. Avvik fra NS 4764 er at temperaturen skal v&#xE6;re p&#xE5; 480 &#xB0;C for &#xE5; hindre tap av karbonat.</article>
        <article class="defaultP" margin-top="true">
          <i>6.1.2 Kornst&#xF8;rrelsesfordeling</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-133">Metodikken for bestemmelsen av kornst&#xF8;rrelsesfordelingen er beskrevet i Buchanan (1984). F&#xF8;rst utf&#xF8;res en separasjon av sandfraksjonen fra silt og leire ved v&#xE5;tsikting gjennom en 63 &#x3BC;m sikt. Sandfraksjonen (&gt; 63 &#x3BC;m) siktes p&#xE5; nytt i t&#xF8;rr tilstand ved bruk av en serie Wentworthsikter med porest&#xF8;rrelser fra 2000 &#x3BC;m til 63 &#x3BC;mm (for eksempel st&#xF8;rrelsene 2000, 1000, 500, 250, 125 og 63 &#x3BC;m).</article>
        <article class="legalP" id="kapittel-1-ledd-134">Vekten av alle fraksjonene bestemmes (til n&#xE6;rmeste 0,01 g) og en kumulativ vektprosentfordeling beregnes for hver stasjon. Beregningene benyttes videre for &#xE5; bestemme median partikkeldiameter og standard avvik, samt skjevhet og kurtosis til kornst&#xF8;rrelsesfordelingen.</article>
        <article class="defaultP" margin-top="true">
          <i>6.1.3 Hydrokarbonanalyser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-135">Alle pr&#xF8;vene fra hver stasjon analyseres for hydrokarboner i henhold til kapittel 4.2.3.</article>
        <article class="legalP" id="kapittel-1-ledd-136">Metoder som effektivt ekstraherer hydrokarbonene ut av sedimentet skal benyttes og dokumentasjon p&#xE5; dette m&#xE5; kunne fremlegges av analyselaboratoriet.</article>
        <article class="legalP" id="kapittel-1-ledd-137">Fjerning av den polare fraksjonen fra ekstraktet skal gj&#xF8;res ved adsorbsjonskromatografi (florisil eller silika).</article>
        <article class="legalP" id="kapittel-1-ledd-138">THC bestemmes med GC/FID i retensjonsvinduet C<sub>12</sub> til C<sub>35</sub> . En pr&#xF8;ve av en referanseolje (HDF 200) skal brukes til kvantifiseringen.</article>
        <article class="legalP" id="kapittel-1-ledd-139">NPD og PAH skal bestemmes med GC/MS.</article>
        <article class="legalP" id="kapittel-1-ledd-140">Kvantifiseringsgrensen skal som et minimum oppfylle f&#xF8;lgende krav:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-140-punkt-1"><article class="legalP" id="kapittel-1-ledd-140-punkt-1-ledd-1">THC: 1 mg/kg t&#xF8;rt sediment.</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-140-punkt-2"><article class="legalP" id="kapittel-1-ledd-140-punkt-2-ledd-1">NPD oppgis per enkeltkomponent (1 ug//kg t&#xF8;rt sediment) og sum NPD.</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-140-punkt-3"><article class="legalP" id="kapittel-1-ledd-140-punkt-3-ledd-1">PAH oppgis per enkeltkomponent (1 ug/kg t&#xF8;rt sediment) og sum PAH.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>6.1.4 Syntetiske borev&#xE6;sker</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-141">Sedimentene analyseres for innholdet av hovedkomponentene i de syntetiske borev&#xE6;skene.</article>
        <article class="legalP" id="kapittel-1-ledd-142">Analysemetoden tilpasses de aktuelle forbindelsene. Hvis det er hensiktsmessig kan ekstraksjonen av sedimentpr&#xF8;vene og videre opparbeiding foretas sammen med hydrokarbonanalysene.</article>
        <article class="defaultP" margin-top="true">
          <i>6.1.5 Metallanalyser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-143">Prosedyrene for metallanalyser er delvis basert p&#xE5; anbefalingene fra OSPARCOM/ICES (2002 eller p&#xE5; <i>http://www.ospar.org</i>).</article>
        <article class="legalP" id="kapittel-1-ledd-144">Pr&#xF8;vene skal analyseres etter oppslutning med salpetersyre (NS 4770).</article>
        <article class="defaultP" margin-top="true">
          <i>Salpetersyreoppslutning (NS 4770)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-145">Sedimentet fryset&#xF8;rkes eller t&#xF8;rkes til konstant vekt ved 105 &#xB0;C, eller ved 40 &#xB0;C hvis ogs&#xE5; Hg skal bestemmes. Det t&#xF8;rkede materialet siktes gjennom en 0,5 mm sikt. Fraksjonen &lt; 0.5 mm oppsluttes med salpetersyre i henhold til standarden.</article>
        <article class="legalP" id="kapittel-1-ledd-146">Ba, Cd, Cr, Cu, Pb og Zn skal bestemmes.</article>
        <article class="legalP" id="kapittel-1-ledd-147">Ved bestemmelse av Hg skal sedimentene fryset&#xF8;rkes eller t&#xF8;rkes ved 40 &#xB0;C f&#xF8;r sikting og oppslutning. Til analysen skal det benyttes kalddampteknikk (NS-EN 1483).</article>
        <article class="legalP" id="kapittel-1-ledd-148">Deteksjonsgrensene nedenfor er satt b&#xE5;de ut fra analyseinstrumentenes f&#xF8;lsomhet og hva som er bakgrunnsverdier i sedimentene i Nordsj&#xF8;en.</article>
        <article class="legalP" id="kapittel-1-ledd-149">Det er vanlig praksis &#xE5; analysere elementene med ulike instrumenter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-149-punkt-1"><article class="legalP" id="kapittel-1-ledd-149-punkt-1-ledd-1">Ba, Cu og Zn med ICP</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-149-punkt-2"><article class="legalP" id="kapittel-1-ledd-149-punkt-2-ledd-1">Cd, Cr og Pb med AA, grafittovnsteknikk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-149-punkt-3"><article class="legalP" id="kapittel-1-ledd-149-punkt-3-ledd-1">Hg med AA, kalddampteknikk.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-150">Deteksjonsgrensene (&#x3BC;g/g eller g/kg t&#xF8;rt sediment) er avhengige av mengdene sediment som er innveid. I tabellen under forutsettes det at det er innveid minimum 1 g.</article>
        <article class="defaultP" margin-top="true"><i>Tabell 4</i>. Deteksjonsgrensene for ulike metaller <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Element</i></th><th data-text-align="center" data-vertical-align="top"><i>Deteksjonsgrense mg/kg (t&#xF8;rt sediment)</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">Ba</td><td data-text-align="center" data-vertical-align="top">1,0</td></tr><tr><td data-text-align="center" data-vertical-align="top">Cd</td><td data-text-align="center" data-vertical-align="top">0,03</td></tr><tr><td data-text-align="center" data-vertical-align="top">Cr</td><td data-text-align="center" data-vertical-align="top">0,5</td></tr><tr><td data-text-align="center" data-vertical-align="top">Cu</td><td data-text-align="center" data-vertical-align="top">0,6</td></tr><tr><td data-text-align="center" data-vertical-align="top">Hg</td><td data-text-align="center" data-vertical-align="top">0,01</td></tr><tr><td data-text-align="center" data-vertical-align="top">Pb</td><td data-text-align="center" data-vertical-align="top">0,5</td></tr><tr><td data-text-align="center" data-vertical-align="top">Zn</td><td data-text-align="center" data-vertical-align="top">2,0</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">
          <i>6.1.6 Grense for signifikant kontaminering (LSC) og fortolkning.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-151">Grense for signifikant kontaminering (LSC &#x2013; Limit of Significant Contamination) beregnes ut fra resultatene for de regionale stasjonene. For &#xE5; beregne LSC skal det f&#xF8;rst gjennomf&#xF8;res en PCA-analyse av de kjemiske dataene fra det gjeldende &#xE5;ret alene og samlet for hele datasettet (fra og med 1996) Resultatene fra PCA-analysen vil avklare behovet for eventuelt &#xE5; dele den enkelte regionen i subregioner. Eventuelle subregioner skal v&#xE6;re de samme for THC og Barium. LSC skal beregnes b&#xE5;de med &#xE5;rets datasett og med det samlede datasettet fra og med 1996.</article>
        <article class="legalP" id="kapittel-1-ledd-152">F&#xF8;lgende rekkef&#xF8;lge ved valg av LSC gjelder:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-152-punkt-1"><article class="legalP" id="kapittel-1-ledd-152-punkt-1-ledd-1">hele regionen (alle regionale stasjoner)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-152-punkt-2"><article class="legalP" id="kapittel-1-ledd-152-punkt-2-ledd-1">eventuelle subregioner (basert p&#xE5; utvalgte regionale stasjoner)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-152-punkt-3"><article class="legalP" id="kapittel-1-ledd-152-punkt-3-ledd-1">eventuelt hver feltspesifikke regionale stasjon (inkludert de up&#xE5;virkede stasjonene p&#xE5; feltet).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-153">Verdiene basert p&#xE5; de ulike beregningsmetodene sammenlignes, og ut i fra en skj&#xF8;nnsmessig vurdering velges det datamaterialet som skal legges til grunn for beregningen av LSC, angitt kun med en desimal.</article>
        <article class="legalP" id="kapittel-1-ledd-154">LSC skal beregnes p&#xE5; middelverdier, med ensidig t-test og med et signifikansniv&#xE5; p&#xE5; 5%.</article>
        <article class="legalP" id="kapittel-1-ledd-155">
          <img height="46" src="static/LTI/sf-20051222-1753-03-01.gif" width="181"/>
          <ul class="defaultList">
            <li>
              <article class="listArticle" id="kapittel-1-ledd-155-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-155-punkt-1-ledd-1"><img height="22" src="static/LTI/sf-20051222-1753-04-01.gif" width="22"/> = gjennomsnitt av stasjonsmiddelverdier for referanse-/bakgrunnsstasjonene</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-ledd-155-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-155-punkt-2-ledd-1"><img height="24" src="static/LTI/sf-20051222-1753-05-01.gif" width="33"/> = kritisk verdi fra t-fordelingen med ensidig t-test med signifikansniv&#xE5; &#x3B1; (=0.05)</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-ledd-155-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-155-punkt-3-ledd-1">og <i>v =N<sub>r</sub></i> -1 frihetsgrader</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-ledd-155-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-155-punkt-4-ledd-1"><i>s =</i> Standardavvik for spredning mellom stasjonsgjennomsnitt</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-1-ledd-155-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-155-punkt-5-ledd-1"><i>N<sub>r</sub> =</i> Antall regionale stasjoner</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalP" id="kapittel-1-ledd-156">Standardavviket <i>s</i> beregnes som <img height="54" src="static/LTI/sf-20051222-1753-06-01.gif" width="137"/><ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-156-punkt-1"><article class="legalP" id="kapittel-1-ledd-156-punkt-1-ledd-1">hvor <img height="22" src="static/LTI/sf-20051222-1753-07-01.gif" width="21"/> = middelverdiene av parallellene p&#xE5; regionale stasjon nr. <i>i.</i></article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-157">For n&#xE6;rmere forklaringer i forhold til formelen vises til notat O 99218 fra NIVA.</article>
        <article class="defaultP" margin-top="true">
          <i>6.2 Biologisk karakterisering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-158">Spesielle krav til analyse av bunnfaunapr&#xF8;vene er gitt nedenfor. For&#xF8;vrig henvises det til NS-EN ISO 16665 for artsidentifiseringen.</article>
        <article class="legalP" id="kapittel-1-ledd-159">Organismer som tilh&#xF8;rer Porifera, meiofaunagrupper som Harpacticida, eventuelle planktoniske organismer som copepoder og mysider, samt fisk kan om &#xF8;nskelig identifiseres og registreres, men skal holdes utenfor ved beregning av samfunnsindekser og i de multivariate analysene.</article>
        <article class="legalP" id="kapittel-1-ledd-160">For enkelte dyregrupper (som for eksempel Oligochaeta, Cnidaria, Solenogastres og Phoronida) kan det v&#xE6;re n&#xF8;dvendig &#xE5; operere med morfologiske former, siden artsidentifikasjon krever s&#xE6;rskilt ekspertise og fikseringsteknikk. Dette er tilfredsstillende ut fra kravene i den videre tallbehandlingen.</article>
        <article class="legalP" id="kapittel-1-ledd-161">Solit&#xE6;re Hydrozoer skal artsbestemmes, men ikke de kolonidannende.</article>
        <article class="legalP" id="kapittel-1-ledd-162">Unntaksvis kan st&#xF8;rre arter av Foraminifera identifiseres. Statistiske analyser skal i s&#xE5; fall kj&#xF8;res b&#xE5;de med og uten disse artene.</article>
        <article class="legalP" id="kapittel-1-ledd-163">Nylig bunnfelte juvenile skal identifiseres og tas med i datasettet. Dersom juvenilene er blant de ti mest dominerende organismene skal de statistiske analysene kj&#xF8;res b&#xE5;de med og uten disse, for &#xE5; illustrere deres innflytelse.</article>
        <article class="legalP" id="kapittel-1-ledd-164">F&#xF8;lgende skal angis per stasjon:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-164-punkt-1"><article class="legalP" id="kapittel-1-ledd-164-punkt-1-ledd-1">fullstendig lister over p&#xE5;viste arter (artsnavn og antallet individer per art).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-164-punkt-2"><article class="legalP" id="kapittel-1-ledd-164-punkt-2-ledd-1">totalt antall arter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-164-punkt-3"><article class="legalP" id="kapittel-1-ledd-164-punkt-3-ledd-1">totalt antall individer standardisert til 0,5 m<sup>2</sup> bunnareal.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-164-punkt-4"><article class="legalP" id="kapittel-1-ledd-164-punkt-4-ledd-1">tabell over de 10 mest tallrike artene (artsnavn, antall individer og prosent av totalt individantall p&#xE5; stasjonen).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-164-punkt-5"><article class="legalP" id="kapittel-1-ledd-164-punkt-5-ledd-1">diversitet angitt som &#xAB;Shannon Wiener indeks&#xBB; p&#xE5; log<sub>2</sub> basis (Shannon &amp; Weaver 1963).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-164-punkt-6"><article class="legalP" id="kapittel-1-ledd-164-punkt-6-ledd-1">jevnhet som Pielous's &#xAB;J&#xBB; (Pielou 1966).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-164-punkt-7"><article class="legalP" id="kapittel-1-ledd-164-punkt-7-ledd-1">forventet antall arter per 100 individer (ES <sub>100</sub> ).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-164-punkt-8"><article class="legalP" id="kapittel-1-ledd-164-punkt-8-ledd-1">cluster-analyser basert p&#xE5; &#xAB;Bray-Curtis dissimilarity index&#xBB; (Bray &amp; Curtis 1957), etterfulgt av &#xAB;Group Average Sorting&#xBB;.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-164-punkt-9"><article class="legalP" id="kapittel-1-ledd-164-punkt-9-ledd-1">ordinasjon ved &#xAB;Multidimensional Scaling&#xBB;.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-165">Alle resultatene over standardiseres mot et overflateareal p&#xE5; 0,5 m<sup>2</sup> av sedimentet.</article>
        <article class="legalP" id="kapittel-1-ledd-166">De multivariate analysene skal gjennomf&#xF8;res b&#xE5;de p&#xE5; grunnlag av verdiene fra de enkelte pr&#xF8;vene fra hver stasjon og p&#xE5; summen av pr&#xF8;vene fra den enkelte stasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-167">Andre analysemetoder enn de ovennevnte kan ogs&#xE5; benyttes, men skal da komme i tillegg til disse.</article>
        <article class="defaultP" margin-top="true">
          <i>6.3 Samlet fortolkning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-168">Likheter og forskjeller i faunastruktur mellom feltspesifikke og regionale stasjoner vurderes ut i fra et faglig skj&#xF8;nn p&#xE5; bakgrunn av de biologiske resultatene, med hovedvekt p&#xE5; de multivariate analysene. Multivariate analyser (for eksempel korrespondanseanalyser) skal ogs&#xE5; brukes for &#xE5; analysere korrelasjonen mellom kjemiske og biologiske parametere.</article>
        <article class="defaultP" margin-top="true">
          <i>7 Rapportering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-169">Det skal lages en felles rapport for den enkelte regionen. Rapporten skal gi en oversikt over de viktigste trendene i milj&#xF8;utviklingen i regionen og for det enkelte feltet. Alle grunnlagsdataene og resultatene utledet fra disse skal til enhver tid v&#xE6;re tilgjengelig for myndighetene, fortrinnsvis i en sentral database og som vedlegg til rapporten. Det skal angis i rapporten hvor de samlede dataene for feltene og regionene er lagret, samt hvem som er den ansvarlige kontaktpersonen.</article>
        <article class="legalP" id="kapittel-1-ledd-170">Det skal utformes to separate delrapporter for milj&#xF8;unders&#xF8;kelsene: en sammendragsrapport p&#xE5; engelsk og norsk, og en hovedrapport. Spesifikasjon av krav til omfang og innhold av rapportene er gitt i Teknisk vedlegg 7, 2 Rapportering fra sedimentoverv&#xE5;kingen.</article>
        <article class="defaultP" margin-top="true">
          <i>7.1 Data</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-171">Data som matrisefiler skal f&#xF8;lge som vedlegg til rapporten. Dataene skal foreligge p&#xE5; elektronisk regnearkformat og v&#xE6;re egnet til innlegging i MOD databasen.</article>
        <article class="legalP" id="kapittel-1-ledd-172">Dataene organiseres i matriser der hver stasjon legges i separate kolonner og hver art i separate rekker. Antallet individer som er registrert av hver art legges inn i individuelle celler i matrisen.</article>
        <article class="defaultP" margin-top="true">
          <i>8 Referanser</i>
        </article>
        <article class="defaultP" margin-top="true">Bray, J.R. &amp; Curtis, J.T., 1<i>957.</i> An ordination of the upland forest communities of Southern Wisconsin. Ecol. Monogr., Vol. 27, pp. 325-349.</article>
        <article class="defaultP" margin-top="true">Buchanan, J.B., 1984. Sediment analysis. In: Holme, N.S. &amp; A.D. McIntyre (Eds.) <i>&#xAB;Methods for the study of marine benthos&#xBB;</i>. Second edition. IBP Handbook 16. Blackwell Scientific Publications. Oxford, U.K. pp. 41-65.</article>
        <article class="defaultP" margin-top="true">Gray, J.S. <i>et al.</i>, 1988. <i>Analyses of community attributes of the benthic macrofauna of Frierfjord/Langesundsfjord and in a mesocosm experiment.</i> In: Biological Effects of Pollutants: Results of a Practical Workshop. Eds.: Bayne, B. L., Clarke, K. R. &amp; J. S. Gray. Mar. Ecol. Progr. Ser., Vol. 46 (1-3). pp. 151-165.</article>
        <article class="defaultP" margin-top="true">Norsk Standard NS 4764. <i>Vannunders&#xF8;kelse. T&#xF8;rrstoff og gl&#xF8;derest i vannslam og sedimenter.</i> Norges Standardiseringsforbund.</article>
        <article class="defaultP" margin-top="true">Norsk Standard NS-EN 1483. <i>Vannunders&#xF8;kelse. Bestemmelse av kvikks&#xF8;lv.</i> Norges Standardiseringsforbund.</article>
        <article class="defaultP" margin-top="true">Norsk Standard NS 4770. <i>Vannunders&#xF8;kelse. Bestemmelse av metaller ved Atomabsorpsjonsspektrofotometri i flamme. Generelle prinsipper og retningslinjer.</i> Norges Standardiseringsforbund.</article>
        <article class="defaultP" margin-top="true">Norsk Standard NS-EN ISO 5667-19. <i>Vannunders&#xF8;kelse. Pr&#xF8;vetaking</i>. Del 19: Veiledning I sedimentpr&#xF8;vetaking i marine omr&#xE5;der.</article>
        <article class="defaultP" margin-top="true">Norsk Standard NS 9423. <i>Vannunders&#xF8;kelse. Retningslinjer for kvantitative unders&#xF8;kelser av sublitoral bl&#xF8;tbunnsfauna i marint milj&#xF8;</i>. (Erstattes av NS-EN ISO 16665 i februar 2006.)</article>
        <article class="defaultP" margin-top="true">NS-EN ISO 16665. <i>Water Quality &#x2013; Guidelines for quantitative sampling and sample processing if marine soft-bottom macrofauna</i>.</article>
        <article class="defaultP" margin-top="true">OSPAR, 2002. <i>JAMP Guidelines for Monitoring of Contaminants in Sediments</i>, Agreement 2002-16. <i>http://www.ospar.org</i>.</article>
        <article class="defaultP" margin-top="true">Pielou, E.C., 1966. <i>The measurement of diversity in different types of biological collections</i>. J. Theor. Biol., 13:131-144.</article>
        <article class="defaultP" margin-top="true">Shannon, C.E. &amp; Weaver, W., 1963. <i>The mathematical basis for communication.</i> Univ. Illinois Press Urbana. 117 pp.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Teknisk vedlegg 3: Sedimentpr&#xF8;ver, pr&#xF8;vemengder og analyser</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Parametre</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Sedimentdyp</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Sedimentunders&#xF8;kelse (grunnlag- og 1. overv&#xE5;kingsunders&#xF8;kelse)</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Sedimentunders&#xF8;kelse</i>
                  <br/>
                  <i>P&#xE5;f&#xF8;lgende oppf&#xF8;lgende unders&#xF8;kelse (2. og 3. osv)</i>
                  <sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="7">3</sup>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Konservering</i>
                  <br/>
                  <i>Pr&#xF8;vemengde</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">TOM</td>
                <td data-text-align="left" data-vertical-align="top">0-5 cm</td>
                <td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>(fra blandpr&#xF8;ve til kornst&#xF8;rrelse)</td>
                <td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td>
                <td data-text-align="center" data-vertical-align="top">100 g</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Kornst&#xF8;rrelse</td>
                <td data-text-align="left" data-vertical-align="top">0-5 cm</td>
                <td data-text-align="center" data-vertical-align="top">Blandpr&#xF8;ve fra 3 grabber p&#xE5; stasjonen</td>
                <td data-text-align="center" data-vertical-align="top">Blandpr&#xF8;ve fra 3 grabber p&#xE5; stasjonen</td>
                <td data-text-align="center" data-vertical-align="top">300 g</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Hydrokarboner<br/>&#x2013; THC<br/>&#x2013; Synt.borev&#xE6;ske<br/>&#x2013; NPD og PAH<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="5">1</sup></td>
                <td data-text-align="left" data-vertical-align="top">0-1 cm<br/>1-3 cm<br/>3-6 cm</td>
                <td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="6">2</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="6">2</sup></td>
                <td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver</td>
                <td data-text-align="center" data-vertical-align="top">&#x2013; 20 &#xB0;C<br/>300 g</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Metaller<br/>&#x2013; Ba, Cd, Cr, Cu, Pb, Zn<br/><br/><br/><br/><br/>&#x2013; Hg</td>
                <td data-text-align="left" data-vertical-align="top"><br/>0-1 cm<br/>1-3 cm<br/>3-6 cm<br/><br/><br/>0-1 cm<br/>1-3 cm<br/>3-6 cm</td>
                <td data-text-align="center" data-vertical-align="top"><br/>3 pr&#xF8;ver<br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="6">2</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="6">2</sup><br/><br/>3 pr&#xF8;ver<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="6">2</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="6">2</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="6">2</sup></td>
                <td data-text-align="center" data-vertical-align="top"><br/>3 pr&#xF8;ver<br/><br/><br/><br/><br/>3 pr&#xF8;ver<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="6">2</sup></td>
                <td data-text-align="center" data-vertical-align="top"><br/>&#x2013; 20 &#xB0;C<br/>50 g<br/><br/><br/><br/>&#x2013; 20 &#xB0;C<br/>50 g</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Biologi</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver</td>
                <td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver</td>
                <td data-text-align="center" data-vertical-align="top">10%<br/>formalin<br/>Bengalr&#xF8;dt/<br/>Eosin</td>
              </tr>
            </tbody>
          </table>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="5"><span class="footnoteLabel">1</span> Hvis THC er h&#xF8;yere enn 50 mg/kg bestemmes NPD, PAH. Unders&#xF8;kelsen skal kun gj&#xF8;res i det &#xF8;verste 0-1 cm-sjiktet.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="6"><span class="footnoteLabel">2</span> Kun p&#xE5; de to n&#xE6;rmeste stasjonene nedstr&#xF8;ms installasjonen.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="7"><span class="footnoteLabel">3</span> Antall analyseparametre kan variere avhengig av forurensningsgrad og aktivitetsniv&#xE5; p&#xE5; det aktuelle feltet.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Teknisk vedlegg 4: Environmental Protection Agency (EPA) liste over de 16 viktigste PAH-komponentene i forurensningssammenheng</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Parameter</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>STORET No</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>CAS No</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Acenaphthene</td>
                <td data-text-align="left" data-vertical-align="top">34205</td>
                <td data-text-align="left" data-vertical-align="top">83-32-9</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Acenaphthylene</td>
                <td data-text-align="left" data-vertical-align="top">34200</td>
                <td data-text-align="left" data-vertical-align="top">208-95-8</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Anthracene</td>
                <td data-text-align="left" data-vertical-align="top">34220</td>
                <td data-text-align="left" data-vertical-align="top">120-12-7</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Benzo (a) anthracene</td>
                <td data-text-align="left" data-vertical-align="top">34526</td>
                <td data-text-align="left" data-vertical-align="top">56-55-3</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Benzo (a) pyrene</td>
                <td data-text-align="left" data-vertical-align="top">34247</td>
                <td data-text-align="left" data-vertical-align="top">50-32-8</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Benzo (b) fluoranthene</td>
                <td data-text-align="left" data-vertical-align="top">34230</td>
                <td data-text-align="left" data-vertical-align="top">205-99-2</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Benzo (ghi) perylene</td>
                <td data-text-align="left" data-vertical-align="top">34521</td>
                <td data-text-align="left" data-vertical-align="top">191-24-2</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Benzo (k) fluoranthene</td>
                <td data-text-align="left" data-vertical-align="top">34242</td>
                <td data-text-align="left" data-vertical-align="top">207-08-9</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Chrysene</td>
                <td data-text-align="left" data-vertical-align="top">34320</td>
                <td data-text-align="left" data-vertical-align="top">218-01-9</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Dibenzo (a, h) anthracene</td>
                <td data-text-align="left" data-vertical-align="top">34556</td>
                <td data-text-align="left" data-vertical-align="top">53-70-3</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Fluoranthene</td>
                <td data-text-align="left" data-vertical-align="top">34376</td>
                <td data-text-align="left" data-vertical-align="top">206-44-0</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Fluorene</td>
                <td data-text-align="left" data-vertical-align="top">34381</td>
                <td data-text-align="left" data-vertical-align="top">86-73-7</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Indeno (1,2,3-cd) pyrene</td>
                <td data-text-align="left" data-vertical-align="top">34403</td>
                <td data-text-align="left" data-vertical-align="top">193-39-5</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Naphthalene</td>
                <td data-text-align="left" data-vertical-align="top">34696</td>
                <td data-text-align="left" data-vertical-align="top">91-20-3</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Phenanthrene</td>
                <td data-text-align="left" data-vertical-align="top">34461</td>
                <td data-text-align="left" data-vertical-align="top">85-01-8</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Pyrene</td>
                <td data-text-align="left" data-vertical-align="top">34469</td>
                <td data-text-align="left" data-vertical-align="top">129-00-0</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="legalP" id="kapittel-1-ledd-173">Kvantifiseringsgrense for enkeltsubstansene skal v&#xE6;re 1 &#x3BC;g/kg t&#xF8;rt sediment eller lavere.</article>
        <article class="legalP" id="kapittel-1-ledd-174">Referanse: EPA test method 610 &#x2013; Polynuclear Aromatic Hydrocarbons. Environmental Protection Agency.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Teknisk vedlegg 5: Definisjoner</span>
        <article class="defaultP" margin-top="true">
          <i>Biologisk p&#xE5;virkning:</i>
          <p class="leddfortsettelse">der faunaen er signifikant forskjellig fra faunaen p&#xE5; de sammenlignbare regionale stasjonene i den enkelte regionen. Dette beregnes ut fra en totalvurdering av de statistiske analysene som er utf&#xF8;rt p&#xE5; det biologiske materialet.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>C<sub>1</sub> -C<sub>3</sub> alkylhomologer:</i>
          <p class="leddfortsettelse">er en gruppe isomere forbindelser der de aromatiske ringsystemene er substituert med en metylgruppe (C<sub>1</sub> ), med to metyl- eller en etylgruppe (C<sub>2</sub> ), og med tre metyl-, eller en metyl- og en etylgruppe eller en propylgruppe (C<sub>3</sub> ).</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Delfelt:</i>
          <p class="leddfortsettelse">en installasjon p&#xE5; et felt med flere installasjoner.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Effektoverv&#xE5;king:</i>
          <p class="leddfortsettelse">vanns&#xF8;yleunders&#xF8;kelse av den eventuelle p&#xE5;virkningen utslippene fra offshorevirksomheten har p&#xE5; utvalgte organismer, som lever i vanns&#xF8;ylen.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Forventet bakgrunnsniv&#xE5;:</i>
          <p class="leddfortsettelse">konsentrasjonen av utvalgte hydrokarboner p&#xE5; de regionale stasjonene i de enkelte regionene.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Grabbskudd:</i>
          <p class="leddfortsettelse">det pr&#xF8;vematerialet som tas opp per grabb.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Grunnlagsunders&#xF8;kelser:</i>
          <p class="leddfortsettelse">den f&#xF8;rste unders&#xF8;kelsen av milj&#xF8;et for &#xE5; kartlegge kjemisk og biologisk tilstand f&#xF8;r en ny aktivitet.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Gr&#xE5;sone:</i>
          <p class="leddfortsettelse">overgangen mellom kontaminert og/eller biologisk p&#xE5;virket omr&#xE5;de og det omr&#xE5;det som defineres som ikke kontaminert eller up&#xE5;virket.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>JAMP:</i>
          <p class="leddfortsettelse">Joint Assessment and Monitoring Programme. Et internasjonalt overv&#xE5;kningsprogram i regi av OSPAR med felles retningslinjer for planlegging, gjennomf&#xF8;ring, analyse og rapportering.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kjemisk kontaminering:</i>
          <p class="leddfortsettelse">omr&#xE5;der hvor niv&#xE5;ene av de utvalgte metallene og/eller hydrokarbonene er signifikant h&#xF8;yere enn bakgrunnsniv&#xE5;et for de kjemiske parametrene p&#xE5; de regionale stasjonene i den enkelte regionen. Se LSC.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Konsentrasjonsfelt:</i>
          <p class="leddfortsettelse">beskrivelse av et geografisk omr&#xE5;de med fortynning til en gitt konsentrasjon.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>LSC:</i>
          <p class="leddfortsettelse">Limit of significant contamination. Statistisk beregning av kjemisk forurensning, hvor &#xE5;rets unders&#xF8;kelse sammenholdes med resultater fra tidligere unders&#xF8;kelser (fra 1996). Konfidensniv&#xE5; p&#xE5; 95%.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>NPD:</i>
          <p class="leddfortsettelse">Naftalen, fenantren og di-benzo-thiofen og deres C<sub>1</sub> -, C<sub>2</sub> &#x2013; og C<sub>3</sub> -alkylhomologer.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Overv&#xE5;kingsunders&#xF8;kelser:</i>
          <p class="leddfortsettelse">de rutinemessige unders&#xF8;kelsene som foretas etter at produksjonsboringen p&#xE5; et felt eller i en region er startet.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Radi&#xE6;re transekter:</i>
          <p class="leddfortsettelse">to akser som plasseres vinkelrett p&#xE5; hverandre, med hovedaksen i hovedstr&#xF8;mretningen og med installasjonen i origo.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Region:</i>
          <p class="leddfortsettelse">et avgrenset omr&#xE5;de p&#xE5; sokkelen, definert innenfor bredde- og lengdegrad. Avgrensning mot kysten gj&#xF8;res mot grunnlinjen.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Sedimentunders&#xF8;kelser:</i>
          <p class="leddfortsettelse">de fysisk/kjemiske unders&#xF8;kelsene og beskrivelsen av faunaen i sedimentet.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Tilstandsoverv&#xE5;king:</i>
          <p class="leddfortsettelse">m&#xE5;ling av konsentrasjoner eller effekter av utvalgte petroleumsrelaterte forbindelser i utvalgte organismer.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Utslippspunkt/installasjonens senter:</i>
          <p class="leddfortsettelse">det stedet hvor det st&#xF8;rste utslippet fra installasjonen finner sted.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vanns&#xF8;ylen:</i>
          <p class="leddfortsettelse">milj&#xF8;et mellom havoverflaten og ned til sedimentoverflaten.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vanns&#xF8;yleoverv&#xE5;king:</i>
          <p class="leddfortsettelse">kartlegging av forurensninger i vanns&#xF8;ylen ved bruk av kjemiske analyser, biomark&#xF8;rer, burfors&#xF8;k, samt modellering.</p>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Teknisk vedlegg 6: Effektoverv&#xE5;kingen i vanns&#xF8;ylen og sedimentoverv&#xE5;kningen; posisjoner, tidspunkter for unders&#xF8;kelsene og felter i de ulike regionene</span>
        <article class="defaultP" margin-top="true">
          <i>Vanns&#xF8;ylen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-175">Regionene for effektoverv&#xE5;kingen i vanns&#xF8;ylen offshore med de regionale posisjonene og tidspunktene for unders&#xF8;kelsene i tidsrommet 2006&#x2013;2008. Det skal gjennomf&#xF8;res unders&#xF8;kelser i en region hvert &#xE5;r. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Effektoverv&#xE5;king</i></th><th colspan="4" data-text-align="center" data-vertical-align="top"><i>&#xC5;rstallene for de regionale overv&#xE5;kingsunders&#xF8;kelsene</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Ekofiskomr&#xE5;det<br/>56-58&#xB0; N</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">2008</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Sleipneromr&#xE5;det<br/>58-60&#xB0; N</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">2006</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tampen<br/>60-62&#xB0; N</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">2007</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Tr&#xF8;ndelagsomr&#xE5;det<br/>64-66&#xB0; N</td><td data-text-align="center" data-vertical-align="top">2006</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">
          <i>Sedimentene</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-176">Regionene for sedimentoverv&#xE5;kingen offshore med de regionale posisjonene og tidspunktene for unders&#xF8;kelsene i tidsrommet 2005&#x2013;2008. De regionale unders&#xF8;kelsene skal gjennomf&#xF8;res hvert tredje &#xE5;r. Nye felt plasseres inn i de eksisterende regionene og koordineres med de &#xF8;vrige feltene i regionen. Tabellen viser de installasjoner som pr dato er med i de regionale sedimentunders&#xF8;kelsene. Regionens areal avgrenset mot grunnlinjen vil komme i 2006. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Nordsj&#xF8;en</i></th><th data-text-align="center" data-vertical-align="top"><i>Regionens areal avgrenset mot grunnlinjen</i></th><th colspan="3" data-text-align="center" data-vertical-align="top"><i>&#xC5;rstallene for de regionale overv&#xE5;kingsunders&#xF8;kelsene</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">I <i>Ekofiskomr&#xE5;det</i> 56-58&#xB0; N<br/>Ekofisk, Eldfisk, Embla, Tor, Valhall, Hod, Ula, Tambar og Gyda</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">2008</td></tr><tr><td data-text-align="left" data-vertical-align="top">II <i>Sleipneromr&#xE5;det</i> 58-60&#xB0; N<br/>Varg, Sleipner, Glitne, Sigun, Hermod, Balder, Jotun, Grane, Alvheim, Heimdal, Skirne og Vale</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">2006</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">III <i>Osebergomr&#xE5;det</i> 60-61&#xB0; N<br/>Oseberg, Brage, Tune, Troll, TOGI, Fram, Huldra og Veslefrikk</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">2007</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">IV <i>Statfjordomr&#xE5;det</i> 61-62&#xB0; N<br/>Snorre, Tordis, Vigdis, Statfjord, Statfjord N og &#xD8;, Sygna, Kvitebj&#xF8;rn, Gullfaks, Gullfaks Sat., og Visund</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">2008</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Norskehavet</i></td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">V <i>M&#xF8;reomr&#xE5;det</i> 62-64&#xB0; N<br/>Ormen Lange</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">VI <i>Tr&#xF8;ndelagsomr&#xE5;det</i> 64-66&#xB0; N<br/>Njord, Draugen, &#xC5;sgard, Heidrun, Mikkel, Kristin, Norne og Norne sat.</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">2006</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">VII <i>Nordlandomr&#xE5;det</i> 66-68&#xB0; N</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">VIII <i>Troms</i><i>68-70&#xB0; N</i></td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Barentshavet</i></td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">IX <i>Finnmark</i> 70-72&#xB0; N<br/>Sn&#xF8;hvit</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">2007</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">X <i>Barentshavet s&#xF8;r</i> 72-75&#xB0; N</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">XI <i>Barentshavet nord</i> Nord for 75&#xB0; N</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr></tbody></table></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Teknisk vedlegg 7: Krav til rapportering fra overv&#xE5;kingen</span>
        <article class="defaultP" margin-top="true">
          <i>1 Rapportering fra vanns&#xF8;yleoverv&#xE5;kingen</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>1.1 Sammendragsrapport</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-177">Sammendragsrapporten skal ikke overstige 20 sider, og skal foreligge b&#xE5;de p&#xE5; norsk og engelsk. M&#xE5;lgruppen for denne rapporten er oppdragsgivere, forvaltningen og offentligheten.</article>
        <article class="legalP" id="kapittel-1-ledd-178">Sammendragsrapporten skal inneholde f&#xF8;lgende momenter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-178-punkt-1"><article class="legalP" id="kapittel-1-ledd-178-punkt-1-ledd-1">et konsentrert resym&#xE9; som angir m&#xE5;lsetningen. Resymeet skal v&#xE6;re likt for sammendrags- og hovedrapporten</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-178-punkt-2"><article class="legalP" id="kapittel-1-ledd-178-punkt-2-ledd-1">en beskrivelse av feltarbeidet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-178-punkt-3"><article class="legalP" id="kapittel-1-ledd-178-punkt-3-ledd-1">de viktigste resultatene og diskusjon (vist med oversiktsfigurer og tabeller). De viktigste trendene og sammenligningene med eventuelle tidligere unders&#xF8;kelser skal presenteres</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-178-punkt-4"><article class="legalP" id="kapittel-1-ledd-178-punkt-4-ledd-1">konklusjoner og anbefalinger.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-179">Eventuelle tillegg til ovenst&#xE5;ende punkter for effektoverv&#xE5;kingen vil bli gitt i &#xE5;rlig oppdatert kravspesifikasjon for effektoverv&#xE5;kingen som separat vedlegg til retningslinjene.</article>
        <article class="defaultP" margin-top="true">
          <i>1.2 Hovedrapport</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-180">M&#xE5;lgruppen for hovedrapporten er oppdragsgivere, milj&#xF8;vernmyndighetene, forsknings- og konsulentmilj&#xF8;ene. Hovedrapporten skal v&#xE6;re en faglig rapport. Den skal inneholde en fullstendig dokumentasjon av den gjennomf&#xF8;rte overv&#xE5;kingen med fokus p&#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-180-punkt-1"><article class="legalP" id="kapittel-1-ledd-180-punkt-1-ledd-1">analyseparameterene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-180-punkt-2"><article class="legalP" id="kapittel-1-ledd-180-punkt-2-ledd-1">analysemetodene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-180-punkt-3"><article class="legalP" id="kapittel-1-ledd-180-punkt-3-ledd-1">resultatene og konklusjonene fra unders&#xF8;kelsen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-180-punkt-4"><article class="legalP" id="kapittel-1-ledd-180-punkt-4-ledd-1">trendene i utviklingen innenfor regionen eller pr&#xF8;vetakingsomr&#xE5;det</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-180-punkt-5"><article class="legalP" id="kapittel-1-ledd-180-punkt-5-ledd-1">problemstillinger som b&#xF8;r prioriteres i den videre overv&#xE5;kingen (for effektoverv&#xE5;kingen vil dette bli videre behandlet i OLFs arbeidsgruppe Utslipp til sj&#xF8;).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-181">Hovedrapporten skal dekke f&#xF8;lgende momenter:</article>
        <article class="defaultP" margin-top="true">
          <i>Resym&#xE9;</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-182">Et konsentrert resym&#xE9; som angir m&#xE5;lsetningen, en tabellarisk og/eller grafisk oversikt over tilstand og utviklingstrendene for milj&#xF8;et i det aktuelle omr&#xE5;det. Resymeet skal v&#xE6;re likt for sammendrags- og hovedrapporten.</article>
        <article class="defaultP" margin-top="true">
          <i>Innledning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-183">Momentene nedenfor skal beskrives for regionen eller for pr&#xF8;vetakingsomr&#xE5;det:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-183-punkt-1"><article class="legalP" id="kapittel-1-ledd-183-punkt-1-ledd-1">utslippshistorikken og andre aktiviteter som kan p&#xE5;virket de kjemiske og biologiske forholdene ved unders&#xF8;kelsen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-183-punkt-2"><article class="legalP" id="kapittel-1-ledd-183-punkt-2-ledd-1">tidligere unders&#xF8;kelser (tabell)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-183-punkt-3"><article class="legalP" id="kapittel-1-ledd-183-punkt-3-ledd-1">hovedtrendene i forurensningsutviklingen fram til unders&#xF8;kelsen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-183-punkt-4"><article class="legalP" id="kapittel-1-ledd-183-punkt-4-ledd-1">m&#xE5;l og prioriteringer for den rapporterte unders&#xF8;kelsen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Metoder</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-184">I forbindelse med metodene skal f&#xF8;lgende oppgis og behandles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-184-punkt-1"><article class="legalP" id="kapittel-1-ledd-184-punkt-1-ledd-1">kart med koordinatene, m&#xE5;lestokken, dybdekotene, delfeltene (gjelder kun effektoverv&#xE5;kingen)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-184-punkt-2"><article class="legalP" id="kapittel-1-ledd-184-punkt-2-ledd-1">begrunnelse for stasjonsvalget (ved etablering av stasjonen) eller pr&#xF8;vetakingsomr&#xE5;det (gjelder kun effektoverv&#xE5;kingen)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-184-punkt-3"><article class="legalP" id="kapittel-1-ledd-184-punkt-3-ledd-1">kortfattet beskrivelse av det gjennomf&#xF8;rte feltprogrammet, her under tidsperioden for gjennomf&#xF8;ringen av unders&#xF8;kelsen, antallet stasjoner eller pr&#xF8;vetakingsomr&#xE5;der, posisjoneringssystemet, programmet p&#xE5; hver stasjon eller pr&#xF8;vetakingsomr&#xE5;de og eventuell svikt og avvik fra programmet med begrunnelse (komplett feltlogg i vedlegg)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-184-punkt-4"><article class="legalP" id="kapittel-1-ledd-184-punkt-4-ledd-1">kortfattet beskrivelse av de fysiske, kjemiske og biologiske analyseprosedyrene i laboratoriet, samt en beskrivelse av eventuell svikt og avvik med begrunnelse og evaluering av konsekvens for resultatene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-184-punkt-5"><article class="legalP" id="kapittel-1-ledd-184-punkt-5-ledd-1">prinsippene for den gjennomf&#xF8;rte kvalitetskontrollen i felt og laboratoriet (kortfattet n&#xE5;r konsulenten er akkreditert for den aktuelle analysen). Eventuell akkrediteringsstatus og bevis legges i vedlegg. Dokumentasjon p&#xE5; kontrollresultatene (kjemi) b&#xF8;r inkluderes i et vedlegg</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-184-punkt-6"><article class="legalP" id="kapittel-1-ledd-184-punkt-6-ledd-1">hvilke formler for indekser som er gitt, hvilke statistiske metoder som er benyttet osv.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-184-punkt-7"><article class="legalP" id="kapittel-1-ledd-184-punkt-7-ledd-1">stedet og prosedyrene for lagringen av det ferdig behandlede materialet (pr&#xF8;ver, referansesamlinger, databaser), ansvaret for og tilgjengeligheten av materialet og resultatene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Resultater og diskusjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-185">I dette kapittelet presenteres og diskuteres resultatene fra unders&#xF8;kelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-186">For effektoverv&#xE5;kingen skal den enkelte stasjonen eller pr&#xF8;vetakingsomr&#xE5;det karakteriseres mest mulig i tabell- og figurform. Observasjonene og gjennomsnittsresultatene som er funnet for alle de analyserte parametrene skal beskrives. Videre skal andre s&#xE6;rtrekk ved stasjonen eller pr&#xF8;vetakingsomr&#xE5;det som har betydning for den videre diskusjonen presenteres.</article>
        <article class="legalP" id="kapittel-1-ledd-187">Der det er mulig &#xE5; framskaffe skal geografiske trender, tidstrender og endringer presenteres.</article>
        <article class="legalP" id="kapittel-1-ledd-188">F&#xF8;lgende sp&#xF8;rsm&#xE5;l skal behandles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-188-punkt-1"><article class="legalP" id="kapittel-1-ledd-188-punkt-1-ledd-1">hvilke responser kan detekteres, og i hvilken avstand?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-188-punkt-2"><article class="legalP" id="kapittel-1-ledd-188-punkt-2-ledd-1">hvordan samsvarer responsene med gradientene i de naturlige og antropogene milj&#xF8;parametre?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-188-punkt-3"><article class="legalP" id="kapittel-1-ledd-188-punkt-3-ledd-1">hvordan samsvarer resultatene med tidligere unders&#xF8;kelser?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-188-punkt-4"><article class="legalP" id="kapittel-1-ledd-188-punkt-4-ledd-1">hvordan samsvarer resultatene med relevante unders&#xF8;kelser fra n&#xE6;rliggende omr&#xE5;der?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-188-punkt-5"><article class="legalP" id="kapittel-1-ledd-188-punkt-5-ledd-1">er effektene korrelert med utslippshistorikken?</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Samlet vurdering og konklusjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-189">Kapittelet skal inneholde konkluderende betraktninger om milj&#xF8;tilstanden og utviklingen p&#xE5; de enkelte feltene og i regionene.</article>
        <article class="defaultP" margin-top="true">
          <i>Anbefalinger</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-190">Anbefalinger relatert til neste unders&#xF8;kelse skal bli gitt ut i fra de resultatene som har fremkommet i unders&#xF8;kelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-191">Hvis vedlegget blir for omfangsrikt skal det lages som en egen rapport.</article>
        <article class="legalP" id="kapittel-1-ledd-192">F&#xF8;lgende skal oppgis:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-192-punkt-1"><article class="legalP" id="kapittel-1-ledd-192-punkt-1-ledd-1">toktrapportene (feltlogger) hvor datoen, tiden, posisjonen (GMS og UTM, samt hvilket referansenett det er basert p&#xE5;, sone oppgis), dypet, antallet pr&#xF8;ver og v&#xE6;rforholdene skal presenteres i tabellform for hver enkelt stasjon eller hvert pr&#xF8;vetakingsomr&#xE5;de</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-192-punkt-2"><article class="legalP" id="kapittel-1-ledd-192-punkt-2-ledd-1">analyserapporten</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-192-punkt-3"><article class="legalP" id="kapittel-1-ledd-192-punkt-3-ledd-1">tabeller med alle analysedata.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>2 Rapportering fra sedimentoverv&#xE5;kingen</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1 Sammendragsrapport</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-193">Sammendragsrapporten skal v&#xE6;re kort og foreligge b&#xE5;de p&#xE5; norsk og engelsk. M&#xE5;lgruppen for denne rapporten er oppdragsgivere, forvaltningen og offentligheten.</article>
        <article class="legalP" id="kapittel-1-ledd-194">Sammendragsrapporten skal inneholde f&#xF8;lgende momenter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-194-punkt-1"><article class="legalP" id="kapittel-1-ledd-194-punkt-1-ledd-1">et konsentrert resym&#xE9; som angir m&#xE5;lsetningen, en tabellarisk og/eller grafisk oversikt over tilstanden og utviklingstrendene for milj&#xF8;et i regionen. Resymeet skal v&#xE6;re likt for sammendrags- og hovedrapporten.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-194-punkt-2"><article class="legalP" id="kapittel-1-ledd-194-punkt-2-ledd-1">en beskrivelse av feltarbeidet, herunder ogs&#xE5; den reelle posisjonen ved pr&#xF8;vetakingen (geografiske stasjonskoordinater &#xB1;50m) og hvilket navigasjonssystem som er benyttet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-194-punkt-3"><article class="legalP" id="kapittel-1-ledd-194-punkt-3-ledd-1">de viktigste resultatene og diskusjon (vist med oversiktsfigurer og tabeller). De viktigste trendene og sammenligningene med de tidligere unders&#xF8;kelsene skal presenteres. Der det er hensiktsmessig skal det ogs&#xE5; lages en kartmessig fremstilling av de faktiske influensomr&#xE5;dene for kjemisk forurensning og biologisk p&#xE5;virkning fra enkeltfeltene og regionene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-194-punkt-4"><article class="legalP" id="kapittel-1-ledd-194-punkt-4-ledd-1">konklusjoner og anbefalinger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>2.2 Hovedrapport</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-195">M&#xE5;lgruppen for hovedrapporten er oppdragsgivere, milj&#xF8;vernmyndighetene, forsknings- og konsulentmilj&#xF8;ene. Hovedrapporten skal v&#xE6;re den tunge faglige rapporten. Den skal inneholde en fullstendig dokumentasjon av den gjennomf&#xF8;rte overv&#xE5;kingen med fokus p&#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-195-punkt-1"><article class="legalP" id="kapittel-1-ledd-195-punkt-1-ledd-1">resultatene og konklusjonene fra unders&#xF8;kelsen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-195-punkt-2"><article class="legalP" id="kapittel-1-ledd-195-punkt-2-ledd-1">trendene i utviklingen innenfor regionen og regionens enkeltfelter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-195-punkt-3"><article class="legalP" id="kapittel-1-ledd-195-punkt-3-ledd-1">problemstillinger som b&#xF8;r prioriteres i den videre overv&#xE5;kingen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-196">Hovedrapporten skal dekke f&#xF8;lgende momenter:</article>
        <article class="defaultP" margin-top="true">
          <i>Resym&#xE9;</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-197">Et konsentrert resym&#xE9; som angir m&#xE5;lsetningen, en tabellarisk og/eller grafisk oversikt over tilstand og utviklingstrendene for milj&#xF8;et i regionen. Resymeet skal v&#xE6;re likt for sammendrags- og hovedrapporten.</article>
        <article class="defaultP" margin-top="true">
          <i>Innledning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-198">Momentene nedenfor skal beskrives for de enkelte feltene og, der det er relevant, for regionen som helhet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-198-punkt-1"><article class="legalP" id="kapittel-1-ledd-198-punkt-1-ledd-1">konsekvensutredningens prediksjon om p&#xE5;virket omr&#xE5;de som f&#xF8;lge av virksomhetens utslipp.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-198-punkt-2"><article class="legalP" id="kapittel-1-ledd-198-punkt-2-ledd-1">bore- og utslippshistorikken, og andre aktiviteter som kan ha p&#xE5;virket de kjemiske og biologiske forholdene fram til unders&#xF8;kelsen. Som et minimum skal antallet br&#xF8;nner boret, utslippet av baritt eller tilsvarende vektstoff, borekaks, oljebasert-, syntetisk- og vannbasert borev&#xE6;ske, samt sementerings- og kompletteringskjemikalier, olje i produsert vann og akuttutslipp oppgis. Alle utslippene oppgis i tonn. Eventuelle nylige gjennomf&#xF8;rte gravings- og/eller mudringsaktiviteter skal ogs&#xE5; oppgis.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-198-punkt-3"><article class="legalP" id="kapittel-1-ledd-198-punkt-3-ledd-1">tidligere unders&#xF8;kelser (tabell).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-198-punkt-4"><article class="legalP" id="kapittel-1-ledd-198-punkt-4-ledd-1">hovedtrendene i forurensningsutviklingen fram til unders&#xF8;kelsen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-198-punkt-5"><article class="legalP" id="kapittel-1-ledd-198-punkt-5-ledd-1">spesielle m&#xE5;l og prioriteringer for den rapporterte unders&#xF8;kelsen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Metoder</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-199">F&#xF8;lgende skal oppgis og behandles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-199-punkt-1"><article class="legalP" id="kapittel-1-ledd-199-punkt-1-ledd-1">stasjonskart med koordinatene, m&#xE5;lestokken, dybdekotene, delfeltene, samt &#xF8;vrige viktige installasjoner m.m.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-199-punkt-2"><article class="legalP" id="kapittel-1-ledd-199-punkt-2-ledd-1">begrunnelse for stasjonsvalget (ved etablering av stasjonen)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-199-punkt-3"><article class="legalP" id="kapittel-1-ledd-199-punkt-3-ledd-1">kortfattet beskrivelse av det gjennomf&#xF8;rte feltprogrammet, her under tidsperioden for gjennomf&#xF8;ringen av unders&#xF8;kelsen, antallet stasjoner, posisjoneringssystemet, programmet p&#xE5; hver stasjon og eventuell svikt og avvik (for eksempel h&#xF8;yt innhold av stein i pr&#xF8;vene) fra retningslinjer med begrunnelse (komplett feltlogg i vedlegg)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-199-punkt-4"><article class="legalP" id="kapittel-1-ledd-199-punkt-4-ledd-1">dersom innhold av stein i sedimentpr&#xF8;vene medf&#xF8;rer at en stasjon forlates uten at pr&#xF8;vemateriale blir innsamlet eller at pr&#xF8;vene blir forkastet skal &#xE5;rsaken(e) til dette beskrives</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-199-punkt-5"><article class="legalP" id="kapittel-1-ledd-199-punkt-5-ledd-1">kortfattet beskrivelse av de fysiske, kjemiske og biologiske analyseprosedyrene i laboratoriet, samt en beskrivelse av eventuell svikt og avvik med begrunnelse og evaluering av konsekvens for resultatene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-199-punkt-6"><article class="legalP" id="kapittel-1-ledd-199-punkt-6-ledd-1">dersom innhold av stein i sedimentpr&#xF8;vene er h&#xF8;yt skal dette beskrives i rapporten og eventuelle p&#xE5;virkninger av resultatene som konsekvens av dette</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-199-punkt-7"><article class="legalP" id="kapittel-1-ledd-199-punkt-7-ledd-1">prinsippene for den gjennomf&#xF8;rte kvalitetskontrollen i felt og laboratoriet (kortfattet n&#xE5;r konsulenten er akkreditert for den aktuelle analysen). Akkrediteringsstatus og bevis legges i vedlegg. Dokumentasjon p&#xE5; kontrollresultatene (kjemi) b&#xF8;r inkluderes i et vedlegg</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-199-punkt-8"><article class="legalP" id="kapittel-1-ledd-199-punkt-8-ledd-1">hvilke formler for indekser som er benyttet, hvilke statistiske metoder som er benyttet. Tilleggsanalyser skal forklares og begrunnes</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-199-punkt-9"><article class="legalP" id="kapittel-1-ledd-199-punkt-9-ledd-1">stedet og prosedyrene for lagringen av det ferdig behandlede materialet (pr&#xF8;ver, referansesamlinger, databaser), ansvaret for og tilgjengeligheten av materialet og resultatene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Resultater og diskusjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-200">I dette kapittelet presenteres og diskuteres resultatene fra unders&#xF8;kelsen. Resultatene b&#xE5;de fra de regionale og de feltspesifikke stasjonene skal presenteres.</article>
        <article class="defaultP" margin-top="true">
          <i>Karakterisering av den enkelte stasjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-201">Her presenteres, mest mulig i tabell- og figurform, de observasjonene og gjennomsnittsresultatene som er funnet for alle de fysiske, kjemiske og biologiske parametrene og de indeksene som er p&#xE5;krevet. Eventuell klassifisering b&#xF8;r grunngis og forklares. For faunaen skal summen av alle individene per art presenteres. Videre skal andre s&#xE6;rtrekk ved stasjonen som har betydning for den videre diskusjonen presenteres.</article>
        <article class="defaultP" margin-top="true">
          <i>Karakterisering av hvert felt</i>
          <ul class="defaultList">
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-201-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-201-punkt-1-ledd-1">gjennomsnittsverdiene, spennvidden (min.-max. og SD eller SE) og de geografiske gradientene i konsentrasjonene og de biologiske indeksene over feltet</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-201-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-201-punkt-2-ledd-1">sammenlikning med de tilsvarende egenskapene p&#xE5; de tilordnede regionale stasjonene</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-201-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-201-punkt-3-ledd-1">angivelse av b&#xE5;de kjemisk kontaminert og biologisk p&#xE5;virket areal</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-201-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-201-punkt-4-ledd-1">tidstrendene p&#xE5; feltet for de egenskapene som er angitt i punktene over.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Karakterisering av regionen</i>
          <ul class="defaultList">
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-201-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-201-punkt-5-ledd-1">gjennomsnittsverdiene, spennvidden (min.-maks. og SD eller SE) og de geografiske gradientene av konsentrasjonene og de biologiske indeksene over regionstasjonene, sammen med de up&#xE5;virkede stasjonene, for &#xE5; beskrive de naturlige forholdene og spennvidden</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-201-punkt-6">
                <article class="legalP" id="kapittel-1-ledd-201-punkt-6-ledd-1">resultater fra de multivariate analysene av likheten mellom stasjonsgruppene, delfeltene m.m.</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-201-punkt-7">
                <article class="legalP" id="kapittel-1-ledd-201-punkt-7-ledd-1">korrelasjonene mellom fysisk/kjemiske karaktertrekk og de biologiske egenskapene</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-201-punkt-8">
                <article class="legalP" id="kapittel-1-ledd-201-punkt-8-ledd-1">angivelse av det totale arealet som er kjemisk kontaminert og biologisk p&#xE5;virket i regionen</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-201-punkt-9">
                <article class="legalP" id="kapittel-1-ledd-201-punkt-9-ledd-1">endringer i punktene over siden den forrige unders&#xF8;kelsen.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalP" id="kapittel-1-ledd-202">I faktaboksene neste side er det satt opp en liste over hva som b&#xF8;r inng&#xE5; i resultat og diskusjonskapittelet. F&#xF8;lgende sp&#xF8;rsm&#xE5;l skal behandles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-202-punkt-1"><article class="legalP" id="kapittel-1-ledd-202-punkt-1-ledd-1">danner stasjonene noe m&#xF8;nster i grupperingen over feltet eller regionene? I s&#xE5; fall, hva karakteriserer m&#xF8;nsteret?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-202-punkt-2"><article class="legalP" id="kapittel-1-ledd-202-punkt-2-ledd-1">hvor langt fra utslippskilden kan den kjemiske kontamineringen og de biologiske p&#xE5;virkningene detekteres statistisk?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-202-punkt-3"><article class="legalP" id="kapittel-1-ledd-202-punkt-3-ledd-1">hvilket omr&#xE5;de kan defineres som &#xAB;gr&#xE5;sone&#xBB; (forh&#xF8;yede verdier uten &#xE5; v&#xE6;re signifikant forskjellig fra bakgrunnsniv&#xE5;et)?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-202-punkt-4"><article class="legalP" id="kapittel-1-ledd-202-punkt-4-ledd-1">hvilke biologiske p&#xE5;virkninger kan detekteres (blant annet hos enkeltarter), og i hvilken avstand?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-202-punkt-5"><article class="legalP" id="kapittel-1-ledd-202-punkt-5-ledd-1">hvordan samsvarer responsene med gradientene i de naturlige og antropogene milj&#xF8;parametrene?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-202-punkt-6"><article class="legalP" id="kapittel-1-ledd-202-punkt-6-ledd-1">hvordan samsvarer resultatene med tidligere unders&#xF8;kelser?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-202-punkt-7"><article class="legalP" id="kapittel-1-ledd-202-punkt-7-ledd-1">hvordan samsvarer resultatene med relevante unders&#xF8;kelser fra n&#xE6;rliggende omr&#xE5;der?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-202-punkt-8"><article class="legalP" id="kapittel-1-ledd-202-punkt-8-ledd-1">er effektene korrelert med feltets eller regionens utslippshistorie?</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-203">Arealet kjemisk kontaminert sediment og arealet p&#xE5;virket bunnfauna skal beregnes for de enkelte feltene og for regionene. Arealene skal b&#xE5;de fremstilles i tabellform (km<sup>2</sup> kjemisk kontaminert og biologisk p&#xE5;virket) og i form av kart over de enkelte regionene. Regionens areal avgrenses mot grunnlinjen.</article>
        <article class="defaultP" margin-top="true">Fysisk/kjemisk og biologisk karakterisering som skal inng&#xE5; i rapporten.<div class="box"><article class="defaultP"><table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Fysisk/kjemisk karakterisering</i></th><th data-text-align="left" data-vertical-align="top"><i>Biologi karakterisering</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">&#x2013; kornst&#xF8;rrelsesfordelingen deles som et minimum inn i sand og leire/silt ( &gt; og &lt; 63 &#x3BC;m) og ulike sandfraksjoner (63-2000 &#x3BC;m) for hver stasjon<br/>&#x2013; for kornst&#xF8;rrelsen oppgis median partikkeldiameter, standard avvik,<br/>&#x2013; farge, lukt, utseende<br/>&#x2013; totalt organisk materiale (TOM)<br/>&#x2013; tabell med alle de kjemiske dataene (og utvalgte gjennomsnittsverdier fra tidligere &#xE5;r)<br/>&#x2013; plott av de aktuelle kjemiske dataene mot &#xE5;r, presentert med middelverdi og standard avvik<br/>&#x2013; bakgrunnsniv&#xE5;ene basert p&#xE5; dataene fra det gjeldende &#xE5;ret alene og samlet for hele datasettet (fra og med 1996) i prioritert rekkef&#xF8;lge, enten for:<br/>-- hele regionen (alle regionale stasjoner)<br/>-- eventuelle subregioner (basert p&#xE5; utvalgte regionale stasjoner)<br/>-- eventuelt utvalget regionale stasjoner tilordnet hvert felt i regionen (inkludert de up&#xE5;virkede stasjonene p&#xE5; feltet)<br/>&#x2013; angivelse av hvilke av konsentrasjonene som er signifikant forskjellige fra bakgrunnsniv&#xE5;et<br/>&#x2013; de totale p&#xE5;virkede arealene (metaller og hydrokarboner) skal angis<br/>&#x2013; variasjonen i konsentrasjonene over tid<br/>&#x2013; utbredelsesgradientene (m&#xF8;nster) for utvalgte parametre.</td><td data-text-align="left" data-vertical-align="top">&#x2013; samfunnsindekser<br/>&#x2013; indeksene, antallet arter og individene standardisert mot 0,5 m<sup>2</sup> sediment (per stasjon)<br/>&#x2013; kurver for artene mot det innsamlede arealet (5 grabbpr&#xF8;ver)<br/>&#x2013; de 10 dominerende artene med tetthet og %-vis forekomst<br/>&#x2013; log normal fordeling<br/>&#x2013; utbredelsesgradientene (m&#xF8;nsteret) for utvalgte arter og samfunnsindekser (figurer)<br/>&#x2013; likhet mellom stasjonene, gruppering ved bruk av multivariate analyser<br/>&#x2013; geografisk fordeling av stasjonsgruppene<br/>&#x2013; karakterisering av stasjonsgruppene p&#xE5; grunnlag av:<br/>-- dyp<br/>-- sedimentforhold<br/>-- organisk innhold<br/>-- hydrokarboninnhold<br/>-- metallinnhold<br/>-- biologiske parametere<br/>&#x2013; analyse av korrelasjonen mellom samfunnsindekser, tettheten av utvalgte arter, de fysiske egenskapene ved sedimentet, hydrokarbonene og metallene. De signifikante korrelasjonene skal analyseres n&#xE6;rmere for &#xE5;rsak-virkningsforhold.</td></tr></tbody></table></article></div></article>
        <article class="defaultP" margin-top="true">
          <i>Samlet vurdering og konklusjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-204">Kapittelet skal inneholde konkluderende betraktninger om milj&#xF8;tilstanden og utviklingen p&#xE5; de enkelte feltene og i regionene, hvor forholdene er vurdert i forhold til prediksjonene i KU, samt resultatene fra grunnlagsunders&#xF8;kelsen og de p&#xE5;f&#xF8;lgende overv&#xE5;kingsunders&#xF8;kelsene. De viktigste utviklingstrendene i sedimentene for regionen og de enkelte feltene skal spesifiseres. Spesielle problemomr&#xE5;der skal identifiseres og det skal fremkomme forslag til hvordan en ved felt- og laboratoriefors&#xF8;k kan avklare potensielle milj&#xF8;problemer ved forurensningen fra petroleumsvirksomheten.</article>
        <article class="defaultP" margin-top="true">
          <i>Anbefalinger</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-205">Anbefalinger relatert til neste unders&#xF8;kelse skal bli gitt ut i fra de resultatene som har fremkommet i unders&#xF8;kelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>2.3 Vedlegg</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-206">Hvis vedlegget blir for omfangsrikt skal det lages som en egen rapport.</article>
        <article class="legalP" id="kapittel-1-ledd-207">F&#xF8;lgende skal oppgis:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-207-punkt-1"><article class="legalP" id="kapittel-1-ledd-207-punkt-1-ledd-1">toktrapportene (feltlogger) hvor datoen, tiden, posisjonen (GMS og UTM, samt hvilket referansenett det er basert p&#xE5;, sone oppgis), dypet, antallet grabbskudd/kjernepr&#xF8;ver og v&#xE6;rforholdene skal presenteres i tabellform for hver enkelt stasjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-207-punkt-2"><article class="legalP" id="kapittel-1-ledd-207-punkt-2-ledd-1">analyserapporten</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-207-punkt-3"><article class="legalP" id="kapittel-1-ledd-207-punkt-3-ledd-1">tabeller med alle analysedata.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-208">Dataene skal foreligge elektronisk.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-12-22-1753/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2006.</article>
      </section>
    </main>
  </body>
</html>
