<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om vedg&#xE5;ing av farskap uten moras medverknad.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-13-1475</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-13-1475</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 15 s 2343</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-04-08-7/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1190</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om vedg&#xE5;ing av farskap uten moras medverknad</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om vedg&#xE5;ing av farskap uten moras medverknad.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Barne- og familiedepartementet 13. desember 2005 med heimel i lov 8. april 1981 nr. 7 om barn og foreldre (barnelova) &#xA7; 4 tredje stykket.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-13-1475</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om vedg&#xE5;ing av farskap uten moras medverknad.<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-13-1475" id="dokument">
      <h1>Forskrift om vedg&#xE5;ing av farskap uten moras medverknad.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-13-1475/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskrifta gjeld sambuarar som er folkeregistrerte p&#xE5; same adresse eller erkl&#xE6;rer i melding til folkeregisteret at dei bur saman n&#xE5;r farskapet vert vedg&#xE5;tt.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Som sambuarar reknast to personar som lever saman i eit ekteskapsliknande forhold.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-13-1475/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">N&#xE5;r moras sambuar har vedg&#xE5;tt farskapen etter barnelova &#xA7; 4 tredje stykket, skal vedg&#xE5;inga sendast til Sentralkontoret for folkeregistrering.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Sentralkontoret skal utan vesentleg opphald sende melding til tilskotsfuten (trygdekontoret) der mora er busatt, som utan vesentleg opphald sendar mora melding om at farskapen til barnet hennar er vedg&#xE5;tt. Melding skal ikkje sendast f&#xF8;r barnet er f&#xF8;dd. Meldinga skal sendast p&#xE5; ein m&#xE5;te som sikrar at mora f&#xE5;r kunnskap om vedg&#xE5;inga.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Meldinga skal gje opplysningar om farskapen og framgangsm&#xE5;ten dersom mora er usamd i farskapen, samt opplyse at mora og faren har felles foreldreansvar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-13-1475/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Vedg&#xE5;inga til sambuaren til mora gjeld sj&#xF8;lv om mora er usamd i farskapen.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Dersom mora er usamd i farskapen, m&#xE5; ho melde fr&#xE5; til tilskotsfuten innan 3 m&#xE5;nader fr&#xE5; ho mottok meldinga. Med &#xAB;usamd&#xBB; meines mellom anna at mora meiner at mannen som har vedg&#xE5;tt farskapen ikkje er faren, at ho ikkje er sambuar med mannen eller at det heftar feil ved sakshandsaminga.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Dersom mora ikkje meld fr&#xE5; innan fristen, kan ho sj&#xF8;lv seinare reise sak for retten etter barnelova &#xA7; 6 med p&#xE5;stand om &#xE5; endre farskapen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-13-1475/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">N&#xE5;r tilskotsfuten f&#xE5;r melding i fr&#xE5; mora om at ho er usamd i farskapen, skal tilskotsfuten utan vesentleg opphald oversende saka til fylkestrygdekontoret som gir tilbod om blodpr&#xF8;ve og DNA-analyse av barnet, foreldra og kvar mann som kan v&#xE6;re far. Det offentlege ber kostnadene til blodpr&#xF8;ver og DNA-analyse.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Dersom DNA-analysen viser at morens sambuar er biologisk far til barnet, skal tilskotsfuten senda melding til mora om at saken er avslutta. Mora skal i meldinga f&#xE5; informasjon om at ho kan reise sak om endring av farskap etter barnelova &#xA7; 6.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Dersom DNA-analysen viser at morens sambuar ikkje er biologisk far til barnet, skal tilskotsfuten legge til rette for at farskapet kan endrast etter barnelova &#xA7; 7. Dersom DNA-analysen viser at moras sambuar ikkje er biologisk far til barnet og farskapen ikkje kan endrast etter barnelova &#xA7; 7, kan fylkestrygdekontoret reise sak for retten etter barnelova &#xA7; 6 siste punktum. Det same gjeld dersom DNA-analyse ikkje ligg f&#xF8;re.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-13-1475/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">Denne forskrifta trer i kraft 1. januar 2006 og gjeld for barn f&#xF8;dd etter denne dato. Farskap etter barnelova &#xA7; 4 tredje stykket m&#xE5; verte vedg&#xE5;tt etter at forskrifta her tek til &#xE5; gjelde.</article>
      </article>
    </main>
  </body>
</html>
