<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-07-01-799</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-07-01-799</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 10 s 1623</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-07-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-12-21-1028</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-06-24-64/&#xA7;5</li>
            <li>lov/1988-06-24-64/&#xA7;6</li>
            <li>lov/1988-06-24-64/&#xA7;8</li>
            <li>lov/1988-06-24-64/&#xA7;9</li>
            <li>lov/1988-06-24-64/&#xA7;10</li>
            <li>lov/1988-06-24-64/&#xA7;12</li>
            <li>lov/1988-06-24-64/&#xA7;19</li>
            <li>lov/1988-06-24-64/&#xA7;25</li>
            <li>lov/1988-06-24-64/&#xA7;27</li>
            <li>lov/1988-06-24-64/&#xA7;38b</li>
            <li>lov/1988-06-24-64/&#xA7;43</li>
            <li>lov/1988-06-24-64/&#xA7;45</li>
            <li>lov/1988-06-24-64/&#xA7;48</li>
            <li>lov/1988-06-24-64/&#xA7;49</li>
            <li>lov/1988-06-24-64/&#xA7;51</li>
            <li>lov/1988-06-24-64/&#xA7;53</li>
            <li>lov/1988-06-24-64/&#xA7;59</li>
            <li>forskrift/2005-04-29-378</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-07-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0700</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 1. juli 2005 med hjemmel i lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 5, &#xA7; 6, &#xA7; 8, &#xA7; 9, &#xA7; 10, &#xA7; 12, &#xA7; 19, &#xA7; 25, &#xA7; 27, &#xA7; 38b, &#xA7; 43, &#xA7; 45, &#xA7; 48, &#xA7; 49, &#xA7; 51, &#xA7; 53 og &#xA7; 59, jf. delegeringsvedtak 29. april 2005 nr. 378.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-07-01-799</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 181. Kommisjonsforordning (E&#xD8;F) nr. 1251/70 artikkel 1</li><li>&#xA7; 184. Kommisjonsforordning (E&#xD8;F) nr. 1251/70 artikkel 4</li><li>&#xA7; 187. Kommisjonsforordning (E&#xD8;F) nr. 1251/70 artikkel 7</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-07-01-799" id="dokument">
      <h1>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-07-01-799/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 1990 nr. 1028 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utlending som har eller har hatt tillatelse i medhold av de s&#xE6;rskilte retningslinjene for s&#xF8;kere fra regioner fastsatt av Kommunal- og regionaldepartementet i samr&#xE5;d med Utenriksdepartementet og Arbeids- og sosialdepartementet, gitt med hjemmel i &#xA7; 4a f&#xF8;rste ledd bokstav c eller annet ledd bokstav a, gis som hovedregel ikke f&#xF8;rste gangs arbeidstillatelse etter &#xA7; 3 annet ledd og &#xA7; 5 f&#xF8;rste ledd bokstav b og fjerde ledd bokstav a og b f&#xF8;r etter fem &#xE5;rs opphold i hjemlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tilsvarende er det et vilk&#xE5;r for arbeidstillatelse at s&#xF8;keren<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">er fagutdannet eller har spesielle kvalifikasjoner. Dersom s&#xE6;rlige hensyn tilsier det, kreves det fagutdanning p&#xE5; h&#xF8;yere niv&#xE5;. Det er et vilk&#xE5;r at kompetansen anses som n&#xF8;dvendig for virksomheten. Det er videre et vilk&#xE5;r at <ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-1-ledd-1">s&#xF8;keren omfattes av kvote fastsatt av Kommunal- og regionaldepartementet i samr&#xE5;d med Arbeids- og sosialdepartementet, N&#xE6;rings- og handelsdepartementet og Finansdepartementet, eller</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-2-ledd-1">stillingen ikke kan besettes ved innenlandsk arbeidskraft eller arbeidskraft fra E&#xD8;S- eller EFTA-omr&#xE5;det.</article></article></li></ul></article><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-2">Arbeidstilbudet skal normalt gjelde for minst ett &#xE5;r. Uttalelse skal om n&#xF8;dvendig innhentes fra godkjennende fagmyndighet, og kan dessuten innhentes fra Aetat og aktuelle interesseorganisasjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">faller inn under formidlingsordningen til Organisation for Economic Co-operation and Development (OECD). Uttalelse skal innhentes fra Aetat,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">skal etablere og drive varig ervervsvirksomhet i riket, og tillatelse foreligger fra vedkommende myndighet i henhold til &#xF8;vrig lovgivning. Det skal godtgj&#xF8;res at det er &#xF8;konomisk grunnlag for driften. Det m&#xE5; legges frem en n&#xF8;yaktig beskrivelse av virksomhetens art, finansierings- og budsjettplaner og forh&#xE5;ndstilsagn om at n&#xF8;dvendige tillatelser vil bli gitt fra annen myndighet. Uttalelse skal innhentes fra Aetat, som om n&#xF8;dvendig innhenter uttalelse fra bransje- eller yrkesorganisasjon, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">er tilsatt som professor eller i annen vitenskapelig stilling p&#xE5; tiln&#xE6;rmet samme niv&#xE5; ved norsk offentlig universitet eller vitenskapelig h&#xF8;yskole, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">er idrettsut&#xF8;ver som selv skal delta i ut&#xF8;velse av idrett p&#xE5; h&#xF8;yt niv&#xE5;, eller skal v&#xE6;re trener for idrett p&#xE5; h&#xF8;yt niv&#xE5;. Det er et vilk&#xE5;r at kompetansen anses som absolutt n&#xF8;dvendig for virksomheten. Uttalelse skal innhentes fra Norges Idrettsforbund og Olympiske Komit&#xE9;.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">Tillatelse etter denne paragraf kan fornyes og kan danne grunnlag for bosettingstillatelse og er i denne sammenheng uten begrensninger, jf. lovens &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det er et vilk&#xE5;r for oppholdstillatelse etter &#xA7; 18 at s&#xF8;keren har tilsagn om opptak ved utdanningsinstitusjon. Utlendingsdirektoratet gir i samr&#xE5;d med Utdannings- og forskningsdepartementet retningslinjer om hvilke utdanningsinstitusjoner og studier som godkjennes. Det er et vilk&#xE5;r at utdanningen er form&#xE5;let med oppholdet og at det dreier seg om heltids utdanning. Det skal legges frem plan for utdanningen p&#xE5; fastsatt skjema. Med mindre noe annet fremg&#xE5;r av tillatelsen, er det en forutsetning at s&#xF8;keren skal returnere til sitt hjemland etter endt utdanning, og at forholdene p&#xE5; s&#xF8;knadstidspunktet ligger til rette for retur. Utlendingsdirektoratet kan gi s&#xE6;rskilte retningslinjer for s&#xF8;kere fra regioner fastsatt av Kommunal- og regionaldepartementet i samr&#xE5;d med Utenriksdepartementet og Arbeids- og sosialdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4a f&#xF8;rste ledd bokstav c siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Utlendingsdirektoratet kan gi s&#xE6;rskilte retningslinjer for s&#xF8;kere fra regioner fastsatt av Kommunal- og regionaldepartementet i samr&#xE5;d med Utenriksdepartementet og Arbeids- og sosialdepartementet,</article>
        <article class="defaultP" margin-top="true">&#xA7; 4a annet ledd bokstav a siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Utlendingsdirektoratet kan gi s&#xE6;rskilte retningslinjer for s&#xF8;kere fra regioner fastsatt av Kommunal- og regionaldepartementet i samr&#xE5;d med Utenriksdepartementet og Arbeids- og sosialdepartementet,</article>
        <article class="defaultP" margin-top="true">&#xA7; 4a annet ledd bokstav f siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kommunal- og regionaldepartementet fastsetter i samr&#xE5;d med Utenriksdepartementet og Arbeids- og sosialdepartementet hvilke n&#xE6;ringer det kan rekrutteres arbeidskraft til etter denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4a tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Utlending fra region fastsatt av Kommunal- og regionaldepartementet i samr&#xE5;d med Utenriksdepartementet og Arbeids- og sosialdepartementet som har eller har hatt tillatelse etter &#xA7; 4 f&#xF8;rste ledd eller etter de s&#xE6;rskilte retningslinjene gitt med hjemmel i denne paragrafs f&#xF8;rste ledd bokstav c eller annet ledd bokstav a, kan som hovedregel ikke gis tillatelse etter denne paragraf i til sammen mer enn fire &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd bokstav a annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Utlendingsdirektoratet gir i samr&#xE5;d med Utdannings- og forskningsdepartementet retningslinjer om hvilke skoler som godkjennes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd bokstav c siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">S&#xF8;kerne m&#xE5; v&#xE6;re fra regioner fastsatt av Kommunal- og regionaldepartementet i samr&#xE5;d med Utenriksdepartementet og Arbeids- og sosialdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">For utlending som nevnt i tredje ledd bokstav c og j, og fjerde ledd gjelder for &#xF8;vrig bestemmelsene i &#xA7; 52.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">ektefelle. Begge parter m&#xE5; v&#xE6;re over 18 &#xE5;r, med mindre ekteskapet er inng&#xE5;tt i Norge. Det er et vilk&#xE5;r at ektefellene skal bo sammen. Den som f&#xE5;r opphold i riket etter &#xE5; ha inng&#xE5;tt lovlig ekteskap med flere, kan bare regne &#xE9;n som ektefelle. Den som har opphold i riket og inng&#xE5;r lovlig ekteskap i utlandet med mer enn &#xE9;n, kan bare regne den f&#xF8;rst ektede som ektefelle. Den som har opphold i riket og inng&#xE5;r lovlig ekteskap i utlandet med en som er gift, kan ikke regne vedkommende som ektefelle.</article><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-2">Bestemmelser i denne forskriften som omhandler ekteskap og ektefeller, gjelder tilsvarende for registrert partnerskap og registrerte partnere, jf. lov 30. april 1993 nr. 40 om registrert partnerskap &#xA7; 3 annet ledd,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd bokstav d siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Samtykke m&#xE5; v&#xE6;re gitt av Barne-, ungdoms- og familiedirektoratet f&#xF8;r barnet er innreist i riket,</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kommunal- og regionaldepartementet kan gi s&#xE6;rskilte retningslinjer for ulike massefluktsituasjoner, jf. lovens &#xA7; 8a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">N&#xE5;r tillatelse s&#xF8;kes etter innreise, jf. &#xA7; 10 annet ledd bokstav h, regnes tillatelsens varighet fra innreisetidspunktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 femte ledd tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Utlending som omfattes av gruppearbeidstillatelse for landbaserte oppdrag, kan etter ni m&#xE5;neders opphold fremme s&#xF8;knad om arbeidstillatelse eller oppholdstillatelse fra riket, jf. &#xA7; 10 annet ledd bokstav i.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Vedtak om fornyelse av s&#xF8;knad om arbeidstillatelse og oppholdstillatelse treffes av Utlendingsdirektoratet, jf. lovens &#xA7; 6 &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 femte ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Adoptivbarn, jf. &#xA7; 23 f&#xF8;rste ledd bokstav d, av foreldre som er norske eller nordiske borgere bosatt i riket, eller av foreldre bosatt i riket med bosettingstillatelse, f&#xE5;r bosettingstillatelse uten forutg&#xE5;ende oppholdstid n&#xE5;r samtykke til adopsjonen er gitt av Barne-, ungdoms- og familiedirektoratet f&#xF8;r innreisen i riket og s&#xF8;knad fremsettes innen ett &#xE5;r etter innreisen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 f&#xF8;rste ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">ansvaret for innehaveren g&#xE5;r over til annen stat i henhold til Europar&#xE5;dsoverenskomst 16. oktober 1980 om overf&#xF8;ring av ansvaret for flyktninger,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Overskriften f&#xF8;r &#xA7; 78 &#xA7; til 81 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Overf&#xF8;ringer av flyktninger m.m., jf. lovens &#xA7; 22 og &#xA7; 59</span>
        <article class="defaultP" margin-top="true">&#xA7; 105 bokstav a siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Liste over disse stater f&#xF8;lger som vedlegg 3 til denne forskrift,</article>
        <article class="defaultP" margin-top="true">&#xA7; 105 bokstav f siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Liste over de stater som har tiltr&#xE5;dt overenskomsten 20. april 1959 f&#xF8;lger som vedlegg 4 til denne forskrift,</article>
        <article class="defaultP" margin-top="true">&#xA7; 105 bokstav g siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Liste over de stater som har tiltr&#xE5;dt overenskomsten f&#xF8;lger som vedlegg 5 til denne forskrift,</article>
        <article class="defaultP" margin-top="true">&#xA7; 106 f&#xF8;rste ledd nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-1-ledd-1">Returadgang til det land s&#xF8;keren oppholder seg i eller til et annet land, jf. femte ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 107 fjerde ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Visum med kortere varighet enn nevnt i f&#xF8;rste ledd, kan av politiet forlenges inntil maksimal oppholdstid, jf. f&#xF8;rste ledd og &#xA7; 106 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 109 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">N&#xE5;r utenriksstasjonen ikke selv avgj&#xF8;r s&#xF8;knaden, skal det ene eksemplaret av s&#xF8;knaden med stasjonens merknader sendes Utlendingsdirektoratet til avgj&#xF8;relse. Dersom saken haster, kan den forelegges Utlendingsdirektoratet pr. telefon eller annen telekommunikasjon. Innrapportering finner sted etter bestemmelsen i fjerde ledd. Avgj&#xF8;relsen meddeles vedkommende stasjon for videre underretning til s&#xF8;keren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 109 n&#xE5;v&#xE6;rende sjette ledd oppheves. N&#xE5;v&#xE6;rende sjuende til niende ledd blir sjette til &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 110 fjerde ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">N&#xE5;r utenriksstasjonen er i tvil om en s&#xF8;knad om bes&#xF8;ksvisum skal innvilges eller avsl&#xE5;s, jf. s&#xE6;rlig &#xA7; 106 sjette ledd og &#xA7; 106 a, skal s&#xF8;knaden alltid forelegges Utlendingsdirektoratet til avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 118 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Utlending under 20 &#xE5;r som er fast bosatt i et av de &#xF8;vrige nordiske land og som deltar i gruppereise av begrenset varighet (klassetur, idrettslag o.l.) ledet av en voksen person, skal ikke bortvises etter lovens &#xA7; 27 f&#xF8;rste ledd bokstav a selv om vedkommende mangler gyldig pass eller annet godkjent reisedokument.</article>
        <article class="defaultP" margin-top="true">Overskriften f&#xF8;r &#xA7; 125 til &#xA7; 127d skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Saksbehandlingsregler i bortvisnings- og utvisningssaker, jf. lovens &#xA7; 59</span>
        <article class="defaultP" margin-top="true">Overskriften f&#xF8;r &#xA7; 132a til &#xA7; 132g skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Eurodac, jf. lovens &#xA7; 37 e, r&#xE5;dsforordning (EF) nr. 2725/2000 av 11. desember 2000</span>
        <article class="defaultP" margin-top="true">&#xA7; 132f f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Enhver person har krav p&#xE5; erstatning for skade som er p&#xE5;f&#xF8;rt som f&#xF8;lge av ulovlig behandling av opplysningene eller annen handling i strid med r&#xE5;dsforordning (EF) nr. 2725/2000 av 11. desember 2000 om Eurodac.</article>
        <article class="defaultP" margin-top="true">&#xA7; 142 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">N&#xE5;r det er besluttet at en sak skal behandles p&#xE5; denne m&#xE5;ten, skal nemnda underrette klageren om dette og sette en frist for &#xE5; gi skriftlig tilbakemelding p&#xE5; om klageren vil benytte seg av denne adgangen.</article>
        <article class="defaultP" margin-top="true">Overskriften f&#xF8;r &#xA7; 144 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Fremgangsm&#xE5;ten ved iverksetting av vedtak, jf. lovens &#xA7; 41 og &#xA7; 59</span>
        <article class="defaultP" margin-top="true">&#xA7; 148 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Forskrift 29. juni 2001 nr. 722 om personellsikkerhet &#xA7; 3-3 f&#xE5;r anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 149 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Utlendingsdirektoratet treffer vedtak i sak etter &#xA7; 148 etter &#xE5; ha innhentet uttalelse fra Forsvarsstaben og Politiets sikkerhetstjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 152 fjerde ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">norske og utenlandske fart&#xF8;yer med st&#xF8;rste lengde under 24 meter med unntak av turistskip (cruiseskip),</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 153 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Den som tar utlending med unntak av nordisk statsborger i sin tjeneste eller gir slik utlending l&#xF8;nnet arbeid, skal melde dette til politiet f&#xF8;r arbeidet begynner, jf. lovens &#xA7; 45 f&#xF8;rste ledd bokstav d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 154 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Arbeidsformidlingen skal gi melding til politiet om utlendinger, med unntak av nordiske statsborgere, som s&#xF8;ker eller f&#xE5;r arbeid, jf. lovens &#xA7; 45 f&#xF8;rste ledd bokstav e.</article>
        <article class="defaultP" margin-top="true">&#xA7; 155 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 156 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">N&#xE5;r politiet ber om det, skal utdanningsinstitusjon gi politiet fortegnelse over utenlandske elever eller studenter, jf. lovens &#xA7; 45 f&#xF8;rste ledd bokstav g.</article>
        <article class="defaultP" margin-top="true">&#xA7; 157 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Offentlig myndighet skal etter anmodning gi utlendingsmyndighetene opplysninger om utlendingers navn og adresse til bruk i sak etter loven, uten hinder av taushetsplikt i lov 13. desember 1991 nr. 81 om sosiale tjenester m.v. &#xA7; 8-8 og lov 17. juli 1992 nr. 100 om barneverntjenester &#xA7; 6-7, jf. lovens &#xA7; 45 f&#xF8;rste ledd bokstav h.</article>
        <article class="defaultP" margin-top="true">&#xA7; 158 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Vurderingen av behovet for eskorte foretas etter bestemmelsene i &#xA7; 144.</article>
        <article class="defaultP" margin-top="true">&#xA7; 161 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Meldepliktreglene etter &#xA7; 82 ved grensepassering gjelder ikke for milit&#xE6;rpersonell som omhandlet i &#xA7; 162 annet og tredje ledd som kommer med milit&#xE6;rt luftfart&#xF8;y tilh&#xF8;rende medlemsstat i NATO til norsk milit&#xE6;r flyplass.</article>
        <article class="defaultP" margin-top="true">&#xA7; 161 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Bestemmelsene i &#xA7; 85 om inn- og utreise over godkjent grenseovergangssted gjelder ikke for utlending som omhandlet i &#xA7; 162 annet og tredje ledd, og som kommer til eller reiser fra riket over norsk milit&#xE6;r flyplass med milit&#xE6;rt luftfart&#xF8;y tilh&#xF8;rende medlemsstat i NATO.</article>
        <article class="defaultP" margin-top="true">&#xA7; 166 annet ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-36-punkt-1"><article class="legalP" id="kapittel-1-ledd-36-punkt-1-ledd-1">er nevnt i &#xA7; 5 fjerde ledd bokstav a, n&#xE5;r arbeidsforholdet er av inntil tre m&#xE5;neders varighet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Overskriften f&#xF8;r &#xA7; 171 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Norske skip i utenriks fart, jf. lovens &#xA7; 49 femte ledd og &#xA7; 59</span>
        <article class="defaultP" margin-top="true">&#xA7; 171 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Bestemmelsene i &#xA7; 114 til &#xA7; 117 og &#xA7; 152 f&#xE5;r anvendelse for norske skip i utenriks fart som anl&#xF8;per norsk havn.</article>
        <article class="defaultP" margin-top="true">Ny kapitteloverskrift f&#xF8;r &#xA7; 172 til &#xA7; 196 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Kapittel 8. S&#xE6;rlige regler for utlendinger som omfattes av Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S-avtalen) og Konvensjon om opprettelse av Det europeiske Frihandelsforbund (EFTA-konvensjonen)</span>
        <article class="defaultP" margin-top="true">&#xA7; 173 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Vedtak om oppholdstillatelse treffes av Utlendingsdirektoratet, jf. lovens &#xA7; 50 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 178 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Utlendingsdirektoratet kan i samr&#xE5;d med Utdannings- og forskningsdepartementet gi retningslinjer om hvilke utdanningsinstitusjoner og studier som godkjennes. Utlendingsdirektoratet kan ogs&#xE5; gi retningslinjer om hvilke krav som stilles til erkl&#xE6;ringen om sikret underhold og til dokumentasjon av sykeforsikringen.</article>
        <article class="defaultP" margin-top="true">Overskriften f&#xF8;r &#xA7; 181 til &#xA7; 189a skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Fortsatt opphold etter avsluttet yrkesaktivitet i Norge, jf. lovens &#xA7; 53, E&#xD8;S-avtalens vedlegg V nr. 4 (kommisjonsforordning (E&#xD8;F) nr. 1251/70) og EFTA-konvensjonens vedlegg K, tillegg 1 artikkel 4</span>
        <article class="defaultP" margin-top="true">&#xA7; 181 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;181" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 181</span>. <span class="legalArticleTitle">Kommisjonsforordning (E&#xD8;F) nr. 1251/70 artikkel 1</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene i denne forordning (forskriftens &#xA7; 181 til &#xA7; 188) kommer til anvendelse p&#xE5; statsborgere i en E&#xD8;S-stat som har arbeidet som l&#xF8;nnstakere p&#xE5; en annen E&#xD8;S-stats territorium samt p&#xE5; deres familiemedlemmer etter artikkel 10 i r&#xE5;dsforordning (E&#xD8;F) nr. 1612/68 om fri bevegelighet for arbeidstakere innen Fellesskapet, jf. lov 27. november 1992 nr. 112 om gjennomf&#xF8;ring i norsk rett av E&#xD8;S-avtalens vedlegg V punkt 2 (r&#xE5;dsforordning (E&#xD8;F) nr. 1612/68 og (E&#xD8;F) nr. 312/76) om fri bevegelighet for arbeidstakere m.v. innenfor E&#xD8;S.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 184 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;184" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 184</span>. <span class="legalArticleTitle">Kommisjonsforordning (E&#xD8;F) nr. 1251/70 artikkel 4</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 187 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;187" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 187</span>. <span class="legalArticleTitle">Kommisjonsforordning (E&#xD8;F) nr. 1251/70 artikkel 7</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Den rett til lik behandling som er gitt ved r&#xE5;dsforordning (E&#xD8;F) nr. 1612/68, jf. lov 27. november 1992 nr. 112 om gjennomf&#xF8;ring i norsk rett av E&#xD8;S-avtalens vedlegg V punkt 2 (r&#xE5;dsforordning (E&#xD8;F) nr. 1612/68 og (E&#xD8;F) nr. 312/76) om fri bevegelighet for arbeidstakere m.v. innenfor E&#xD8;S, gjelder ogs&#xE5; for personer som omfattes av denne forordning (forskriftens &#xA7; 181 til &#xA7; 188).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 192 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Utl&#xF8;pet av den tidligere tillatelsen gir utgangspunkt for beregning av varigheten av fornyet tillatelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 192 n&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Ny kapitteloverskrift f&#xF8;r &#xA7; 197 til &#xA7; 202 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Kapittel 9. Forskrifter, ikrafttreden mv.</span>
        <article class="defaultP" margin-top="true">Overskriften f&#xF8;r &#xA7; 197 til &#xA7; 201 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Forskjellige bestemmelser, jf. lovens &#xA7; 59</span>
        <article class="defaultP" margin-top="true">Overskriften f&#xF8;r &#xA7; 202 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">Ikrafttreden og overgangsbestemmelse, jf. lovens &#xA7; 60</span>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-07-01-799/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 18. juli 2005.</article>
      </section>
    </main>
  </body>
</html>
