<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-19-1653</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-19-1653</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 16 s 2620</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;5-4</li>
            <li>lov/1999-07-02-61/&#xA7;3-5</li>
            <li>lov/1982-11-19-66/&#xA7;6-1</li>
            <li>lov/1982-11-19-66/&#xA7;6-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1314</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om veiledet tjeneste for allmennleger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helse- og omsorgsdepartementet 19. desember 2005 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 5-4 fjerde ledd, lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 3-5 andre ledd og lov 19. november 1982 nr. 66 om helsetjenesten i kommunene &#xA7; 6-1 og &#xA7; 6-2 fjerde ledd. Jf. E&#xD8;S-avtalen vedlegg VII nr. 4 (direktiv 93/16/E&#xD8;F endret ved direktiv 97/50/EF, direktiv 98/21/EF, direktiv 98/63/EF, direktiv 99/46/EF og direktiv 2001/19/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-19-1653</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og m&#xE5;lbeskrivelse</li><li>&#xA7; 2. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 3. Krav til veiledet tjeneste</li><li>&#xA7; 4. Gjennomf&#xF8;ring av den veiledete tjenesten</li><li>&#xA7; 5. Innholdet i og omfanget av den veiledete tjenesten i kommunene</li><li>&#xA7; 6. Kommunens ansvar for organisering av den veiledete tjenesten</li><li>&#xA7; 7. Finansiering av den veiledete tjenesten i kommunene</li><li>&#xA7; 8. Godkjenning av den veiledete tjenesten</li><li>&#xA7; 9. Adgang til &#xE5; gi retningslinjer og gj&#xF8;re unntak</li><li>&#xA7; 10. Klageadgang</li><li>&#xA7; 11. Ikrafttredelse og overgangsregler</li><li>Merknader til de enkelte bestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-19-1653" id="dokument">
      <h1>Forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og m&#xE5;lbeskrivelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med veiledet tjeneste er at allmennlegen gjennom arbeid under veiledning skal f&#xE5; tilstrekkelig praktisk erfaring for &#xE5; kunne utf&#xF8;re selvstendig legevirksomhet p&#xE5; en forsvarlig m&#xE5;te uten un&#xF8;dig tidstap eller utgift for pasienter, helseinstitusjoner, trygden eller andre.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Den veiledete tjenesten skal tilrettelegges p&#xE5; forsvarlig m&#xE5;te og utf&#xF8;res i tr&#xE5;d med gjeldende regelverk, og i samsvar med m&#xE5;lbeskrivelse fastsatt av Sosial- og helsedirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for leger med utdanning fra norsk eller utenlandsk l&#xE6;rested som m&#xE5; gjennomf&#xF8;re veiledet tjeneste helt eller delvis i Norge for &#xE5; kunne ut&#xF8;ve virksomhet som nevnt i &#xA7; 3 f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften gjelder for veileder og kommunen hvor den veiledete tjenesten utf&#xF8;res og som er ansvarlig for tjenesten.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Forskriften gjelder for veiledet tjeneste som utf&#xF8;res i helseforetak, i den utstrekning dette fremg&#xE5;r av de enkelte bestemmelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Krav til veiledet tjeneste</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Det er et vilk&#xE5;r for &#xE5; ut&#xF8;ve virksomhet som allmennlege med rett til trygderefusjon at legen har gjennomf&#xF8;rt til sammen minst 3 &#xE5;rs veiledet tjeneste eller er under veiledning, jf. forskrift 18. juni 1998 nr. 590 om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter. Dette vilk&#xE5;ret gjelder tilsvarende for allmennleger som ansettes i kommunale fastlegestillinger og i stillinger ved kommunal legevakt.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Kravet om minst 3 &#xE5;rs veiledet tjeneste gjelder ikke for leger som tiltrer et vikariat av inntil 2 m&#xE5;neders varighet i fastlegehjemmel eller i stilling som nevnt i f&#xF8;rste ledd. Dette kravet gjelder heller ikke n&#xE5;r legen deltar i kommunalt organisert legevakt utenom sitt ordin&#xE6;re arbeid. Disse legene m&#xE5; ha gjennomf&#xF8;rt minst 2 &#xE5;rs veiledet tjeneste.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av den veiledete tjenesten</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Leger som mangler tilstrekkelig praktisk oppl&#xE6;ring under veiledning for &#xE5; oppfylle vilk&#xE5;ret i &#xA7; 3, kan gjennomf&#xF8;re hele eller deler av den veiledete tjenesten i Norge ved &#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">fullf&#xF8;re og f&#xE5; godkjent norsk turnustjeneste og/eller tiltre en</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">fastlegehjemmel med veiledning</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">stilling ved kommunal legevakt med veiledning eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-4"><article class="legalP" id="paragraf-4-ledd-1-punkt-4-ledd-1">stilling i helseforetak hvor legen er under spesialisering.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Innholdet i og omfanget av den veiledete tjenesten i kommunene</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Den veiledete tjenesten skal gjennomf&#xF8;res p&#xE5; heltid. Tjenesten kan likevel gjennomf&#xF8;res p&#xE5; deltid innenfor en arbeidstid tilsvarende minst 60 prosent av normalarbeidstid.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Veiledningen skal utgj&#xF8;re minimum 2 timer per uke. Den veiledete tjenesten skal i tillegg omfatte obligatorisk oppl&#xE6;ring i utvalgte emner. Kravet til obligatorisk oppl&#xE6;ring gjelder tilsvarende for leger som gjennomf&#xF8;rer veiledet tjeneste mens de er under spesialisering i helseforetak.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Departementet fastsetter n&#xE6;rmere bestemmelser om innholdet i og omfanget av den veiledete tjenesten samt vilk&#xE5;rene for oppl&#xE6;ring p&#xE5; deltid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Kommunens ansvar for organisering av den veiledete tjenesten</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kommunen skal s&#xF8;rge for at legen kan utf&#xF8;re den veiledete tjenesten i tr&#xE5;d med gjeldende regelverk og m&#xE5;lbeskrivelse, herunder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">organisere n&#xF8;dvendig oppl&#xE6;ring under veiledning til lege som tiltrer en fastlegehjemmel eller stilling ved kommunal legevakt</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">oppnevne personlig veileder for legen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">p&#xE5;se at legen gis evaluering underveis som en del av grunnlaget for attestasjon i forbindelse med godkjenning av den veiledete tjenesten.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-2">Kommunen skal inng&#xE5; avtale med lege som veileder. Det kan fastsettes n&#xE6;rmere bestemmelser om avtalevilk&#xE5;rene i sentral avtale. Kommuner kan samarbeide om organisering av den veiledete tjenesten.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Kommunen skal etter fullf&#xF8;rt veiledet tjeneste s&#xF8;rge for at det gis en attest fra veileder som er bekreftet av kommunelege. Det skal fremg&#xE5; av attesten om den veiledete tjenesten er fullf&#xF8;rt tilfredsstillende og i tr&#xE5;d med m&#xE5;lbeskrivelsen. Attesten skal inneholde en anbefaling av om den praktiske tjenesten b&#xF8;r godkjennes. Kommunen skal i tillegg s&#xF8;rge for at det utstedes et bevis for gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring som nevnt i &#xA7; 5.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Bestemmelsene i tredje ledd gjelder tilsvarende for helseforetaket i forbindelse med veiledet tjeneste som er gjennomf&#xF8;rt mens legen er under spesialisering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Finansiering av den veiledete tjenesten i kommunene</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Utgifter i forbindelse med godtgj&#xF8;relse for veiledning, skal dekkes av kommunen.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Departementet yter et &#xF8;konomisk tilskudd til kommunene tilsvarende 2 timer med veiledning per uke. Tilskuddet ytes etter satser for veiledning av turnusleger som er fastsatt i sentral avtale.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Godkjenning av den veiledete tjenesten</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">For &#xE5; f&#xE5; godkjent veiledet tjeneste som er gjennomf&#xF8;rt i den kommunale allmennlegetjenesten eller mens legen er under spesialisering i et helseforetak, m&#xE5; legen godtgj&#xF8;re ved attest og bevis som nevnt i &#xA7; 6 at tjenesten er fullf&#xF8;rt i tr&#xE5;d med gjeldende regelverk og fastsatt m&#xE5;lbeskrivelse. Sosial- og helsedirektoratet eller den det bemyndiger, skal etter s&#xF8;knad utferdige en bekreftelse p&#xE5; at den veiledete tjenesten er gjennomf&#xF8;rt i samsvar med bestemmelsene i direktiv 93/16/E&#xD8;F.</article>
        <article class="legalP" id="paragraf-8-ledd-2">For godkjenning som allmennlege p&#xE5; grunnlag av veiledet tjeneste som er gjennomf&#xF8;rt i andre E&#xD8;S-land, gjelder bestemmelsene i forskrift 21. desember 2000 nr. 1377 om autorisasjon m.m. av helsepersonell i henhold til avtalen om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S-avtalen).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Adgang til &#xE5; gi retningslinjer og gj&#xF8;re unntak</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Sosial- og helsedirektoratet kan gi n&#xE6;rmere retningslinjer for utfylling og gjennomf&#xF8;ring av denne forskriften. Dersom s&#xE6;rlige grunner foreligger, kan Sosial- og helsedirektoratet gj&#xF8;re unntak fra bestemmelsene i denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klageadgang</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Vedtak truffet i henhold til denne forskriften kan p&#xE5;klages i samsvar med forvaltningslovens bestemmelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregler</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Denne forskriften trer i kraft 1. januar 2006.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Fra det tidspunkt forskriften trer i kraft, utvides kravet til veiledet tjeneste fra minimum 2 &#xE5;r til minimum 3 &#xE5;r.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Leger som tiltrer en fastlegehjemmel eller stilling ved kommunal legevakt etter 31. desember 2005, m&#xE5; ha gjennomf&#xF8;rt minst 3 &#xE5;rs veiledet tjeneste eller v&#xE6;re under veiledning for &#xE5; f&#xE5; rett til trygderefusjon.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Leger som per 31. desember 2005 innehar en fastlegehjemmel eller stilling ved kommunal legevakt, opprettholder rett til trygderefusjon s&#xE5;fremt de har gjennomf&#xF8;rt minst 2 &#xE5;rs veiledet tjeneste.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-19-1653/KAPITTEL_1">
        <h2>Merknader til de enkelte bestemmelser</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Bestemmelsen i f&#xF8;rste ledd angir form&#xE5;let med veiledet tjeneste. Hovedform&#xE5;let med veiledet tjeneste er &#xE5; styrke pasientsikkerheten og heve kvaliteten p&#xE5; arbeidet som utf&#xF8;res av allmennleger. Kravet til veiledet tjeneste f&#xF8;lger av direktiv 93/16/E&#xD8;F som er endret ved direktiv 2001/19/EF. Endringen inneb&#xE6;rer at kravet til veiledet tjeneste er utvidet fra minimum 2 &#xE5;r til minimum 3 &#xE5;r. Utvidelsen av kravet er begrunnet i behov for bedre oppl&#xE6;ring av leger som er utdannet og autorisert i medlemsland hvor det er lite klinisk praksis i grunnstudiet og/eller ingen krav om turnustjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-2">M&#xE5;let om at legen skal f&#xE5; &#xAB;tilstrekkelig praktisk erfaring&#xBB; m&#xE5; ses i sammenheng med form&#xE5;let med turnustjenesten for leger, jf. forskrift 20. desember 2001 nr. 1549 om praktisk tjeneste for &#xE5; f&#xE5; autorisasjon som lege (turnusforskriften). Utgangspunktet er at legen etter fullf&#xF8;rt turnustjeneste skal ha skaffet seg n&#xF8;dvendig erfaring og dermed er kvalifisert for selvstendig utf&#xF8;relse av vanlig legearbeid. I tillegg m&#xE5; legen gjennom veiledet tjeneste skaffe seg praktiske tilleggskunnskaper for &#xE5; kunne ut&#xF8;ve virksomhet som allmennlege med rett til trygderefusjon.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Prinsippet om sparsomhet som er nedfelt i lov 2. juli 1999 nr. 64 om helsepersonell mv. &#xA7; 6 (helsepersonelloven), er gjengitt i forskriften for &#xE5; styrke rettsinformasjonen som f&#xF8;lge av at kravet til tre &#xE5;rs veiledet tjeneste er knyttet direkte til legers bruk av takstsystemet. Et form&#xE5;l med den veiledete tjenesten i Norge er &#xE5; gi leger &#xF8;kt oppl&#xE6;ring i blant annet trygdemedisin, takstbruk, forskrivning av legemidler og drift av egen praksis.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsen i andre ledd forutsetter at det fastsettes en m&#xE5;lbeskrivelse for den veiledete tjenesten. Sosial- og helsedirektoratet har fastsatt retningslinjer for den veiledete tjenesten i Rundskriv IS-18/2005.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Bestemmelsen i f&#xF8;rste ledd angir personkretsen som omfattes av forskriften. Legedirektivet gjelder direkte for E&#xD8;S-statsborgere med legeutdanning fra andre E&#xD8;S-land. Forskriften gis imidlertid et videre anvendelsesomr&#xE5;de enn direktivet og omfatter alle leger som &#xF8;nsker &#xE5; praktisere som allmennlege med trygderefusjon i Norge, uavhengig av statsborgerskap og utdanningsland. E&#xD8;S-statsborgere med legeutdanning fra andre E&#xD8;S-land omfattes i tillegg av bestemmelsene i forskrift 21. desember 2000 nr. 1377 om autorisasjon m.m. av helsepersonell i henhold til avtalen om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S-forskriften).</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det f&#xF8;lger av bestemmelsene i andre ledd og tredje ledd at forskriften gjelder for veiledet tjeneste som gjennomf&#xF8;res i kommunehelsetjenesten. I tillegg gjelder bestemmelsene i &#xA7; 5 andre ledd andre setning (obligatorisk oppl&#xE6;ring), &#xA7; 6 tredje ledd (attest og kursbevis) og &#xA7; 8 f&#xF8;rste ledd (godkjenning) tilsvarende for veiledet tjeneste mens legen er under spesialisering i sykehus, jf. &#xA7; 4. Etter lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 3-5 skal de regionale helseforetakene s&#xF8;rge for &#xE5; dekke behovet for undervisning og oppl&#xE6;ring av blant annet spesialister innen helseregionen. Forhold knyttet til gjennomf&#xF8;ring, omfang, innhold og individuell godkjenning av spesialistutdanningen samt kravene til de ulike spesialitetene, er i sin helhet regulert i og i medhold av forskrift 21. desember 2000 nr. 1384 om spesialistgodkjenning av helsepersonell.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Bestemmelsen i &#xA7; 3 f&#xF8;rste ledd implementerer innholdet i artikkel 36 nr. 1 i direktiv 93/16/E&#xD8;F. Etter direktivet er kravet til veiledet tjeneste knyttet til &#xAB;adgang til &#xE5; ut&#xF8;ve virksomhet som allmennpraktiserende lege innenfor sin [medlemsstatens] nasjonale trygdeordning&#xBB;. I forskriften er kravet til veiledet tjeneste avgrenset til &#xE5; gjelde leger som &#xF8;nsker &#xE5; ut&#xF8;ve kurativ, pasientrettet virksomhet innenfor kommunal allmennlegetjeneste som helt eller delvis finansieres gjennom stykkprisrefusjon fra folketrygden. Veiledet tjeneste er ikke et vilk&#xE5;r for &#xE5; oppn&#xE5; autorisasjon som lege eller for etablering av privat legevirksomhet uten offentlig finansiering, men et krav for &#xE5; kunne praktisere som allmennlege med rett til trygderefusjon. Det er tre hovedgrupper av leger som omfattes av kravet til veiledet tjeneste:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">privatpraktiserende leger som inng&#xE5;r fastlegeavtale med kommunen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">leger som ansettes i kommunale fastlegestillinger og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">leger som ansettes i kliniske stillinger ved kommunal legevaktordning.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Allmennleger som utf&#xF8;rer pasientbehandling i rent privat virksomhet uten fastlegeavtale med kommunen og trygdefinansiering, faller utenfor kravet til veiledet tjeneste. I tillegg gjelder ikke kravet om veiledet tjeneste for leger som er ansatt i kommunale stillinger hvor offentlig legearbeid og annen virksomhet som det ikke ytes trygderefusjon for, utgj&#xF8;r hoveddelen av det daglige arbeidet. Dette kan for eksempel v&#xE6;re leger som er ansatt ved sykehjem. Leger som har sitt daglige arbeid i bedriftshelsetjeneste, fengsler, forsvaret, legemiddelindustri, offentlig forvaltning, i forsknings- og undervisningsstillinger mv., omfattes heller ikke av kravet til veiledet tjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Direktiv 93/16/E&#xD8;F gir adgang til &#xE5; unnta personer som er i ferd med &#xE5; gjennomf&#xF8;re s&#xE6;rskilt oppl&#xE6;ring til allmennpraktiserende lege fra kravet om &#xE5; kunne fremlegge dokumentasjon p&#xE5; slik tjeneste. En tilsvarende bestemmelse er tatt inn i &#xA7; 3 f&#xF8;rste ledd, hvor det fremg&#xE5;r at det er tilstrekkelig for rett til refusjon at legen som utf&#xF8;rer pasientbehandling er under veiledning i en fastlegehjemmel-/stilling eller ved kommunal legevakt.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Bestemmelsen i &#xA7; 3 andre ledd gj&#xF8;r enkelte unntak fra kravet til minst 3 &#xE5;rs veiledet tjeneste for leger som deltar mer sporadisk i kommunal legevaktarbeid utenom sitt ordin&#xE6;re arbeid og leger som arbeider i kortidsvikariater. Unntakene har sammenheng med hensynet til rekrutteringen av fastleger til sm&#xE5; kommuner i utkantstr&#xF8;k. For disse legene gjelder fortsatt kravet til minst 2 &#xE5;rs veiledet tjeneste, ogs&#xE5; etter 31. desember 2005. I motsetning til leger som p&#xE5; dagtid er ansatt ved legevaktsentraler, vil sporadisk deltagelse i legevaktarbeid p&#xE5; fritiden ikke kunne regnes som veiledet tjeneste, jf. &#xA7; 4.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Begrepet &#xAB;fastlegehjemmel&#xBB; omfatter i denne forskriften b&#xE5;de leger som driver privat praksis med fastlegeavtale med kommunen og leger som er ansatt i kommunale stillinger.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kravet til veiledet tjeneste etter &#xA7; 3 ber&#xF8;rer ikke legers adgang til &#xE5; forskrive legemidler for trygdens regning etter forskrift 27. april 1998 nr. 455 om rekvirering og utlevering av legemidler fra apotek &#xA7; 2-1, jf. forskrift 18. april 1997 nr. 330 om st&#xF8;nad til viktige legemidler og spesielt medisinsk utstyr (bl&#xE5;reseptforskriften).</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Artikkel 30 i direktiv 93/16/E&#xD8;F p&#xE5;legger den enkelte medlemsstat &#xE5; innf&#xF8;re en s&#xE6;rskilt oppl&#xE6;ring til allmennpraktiserende lege av minst tre &#xE5;rs varighet. Den veiledete tjenesten kan som hovedregel p&#xE5;begynnes f&#xF8;rst etter fullf&#xF8;rt og godkjent studium, jf. artikkel 31 nr. 1 bokstav a. Artikkel 31 nr. 2 &#xE5;pner imidlertid for at ogs&#xE5; praksis under studiet kan telle med som veiledet tjeneste for land (herunder Norge) som oppfylte vilk&#xE5;ret om minst 2 &#xE5;rs veiledet tjeneste per 1. januar 2001. Den veiledete tjenesten m&#xE5; foreg&#xE5; minst 6 m&#xE5;neder i sykehus og minst 6 m&#xE5;neder i allmennmedisinsk praksis, jf. artikkel 31 nr. 1 bokstav c.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Bestemmelsen i &#xA7; 4 gjelder for det f&#xF8;rste gjennomf&#xF8;ringen av veiledet tjeneste for leger med utdanning fra norsk universitet, som har fullf&#xF8;rt og f&#xE5;tt godkjent turnustjeneste i henhold til retningslinjer og m&#xE5;lbeskrivelse gitt i medhold av turnusforskriften. Praksisperioder p&#xE5; til sammen &#xBD; &#xE5;r under grunnstudiet teller som veiledet tjeneste. I tillegg teller 1 &#xBD; &#xE5;r med turnustjeneste, hvorav 12 m&#xE5;neder i sykehus og 6 m&#xE5;neder i kommunehelsetjenesten etter at kandidaten er ferdig utdannet cand.med. Leger med utdanning fra Norge m&#xE5; dermed gjennomf&#xF8;re ytterligere 1 &#xE5;rs praktisk oppl&#xE6;ring for &#xE5; oppfylle kravet til totalt 3 &#xE5;rs veiledet tjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Resttjenesten kan gjennomf&#xF8;res ved at legen tiltrer, eventuelt vikarierer i, en ledig fastlegehjemmel eller stilling med klinisk aktivitet ved kommunal legevakt hvor det f&#xF8;lger med et veiledningsopplegg. Formuleringen &#xAB;fastlegehjemmel med veiledning&#xBB; inneb&#xE6;rer ikke at det er opprettet egne utdanningsstillinger til dette form&#xE5;let. Veiledningen forutsettes &#xE5; foreg&#xE5; i eksisterende hjemler/stillinger som lyses ledig. Alternativet til et ett&#xE5;rig veiledningsopplegg i kommunehelsetjenesten, er at legen tiltrer en stilling i et helseforetak hvor legen er under spesialisering og arbeider under veiledning av en godkjent legespesialist (assistentlegestillinger mv.). Ett &#xE5;r i en slik stilling vil telle som ett &#xE5;rs veiledet tjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Bestemmelsen omhandler i tillegg gjennomf&#xF8;ring av veiledet tjeneste for leger med utdanning fra utenlandsk l&#xE6;rested som &#xF8;nsker &#xE5; arbeide som allmennlege med trygderefusjon i Norge. Mens det for leger med utdanning fra norsk universitet er tilstrekkelig med 1 &#xE5;rs veiledet tjeneste i en fastlegehjemmel mv. for &#xE5; oppfylle kravet til totalt 3 &#xE5;rs veiledet tjeneste, vil leger med utdanning fra utenlandsk l&#xE6;rested kunne ha behov for kortere eller lengre perioder med praktisk oppl&#xE6;ring for &#xE5; oppfylle dette vilk&#xE5;ret.</article>
        <article class="legalP" id="kapittel-1-ledd-17">For leger som er utdannet i et annet E&#xD8;S-land, vil omfanget av veiledet praksis under studiet, turnusordning etc. som er godkjent av utdanningslandets myndigheter som veiledet tjeneste etter legedirektivet, v&#xE6;re avgj&#xF8;rende for i hvilken grad norske myndigheter kan stille krav om ytterligere veiledet tjeneste. Det er enkelte E&#xD8;S-land som i sine nasjonale regelverk og utdanningsplaner ikke stiller krav om obligatorisk praktisk oppl&#xE6;ring under veiledning for legers adgang til yrkesut&#xF8;velse. Det vil derfor v&#xE6;re leger utdannet i andre E&#xD8;S-land som har behov for &#xE5; utf&#xF8;re hele eller deler av den veiledete tjenesten i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-18">For &#xAB;E&#xD8;S&#xBB;-leger som ikke har noen praktisk oppl&#xE6;ring fra grunnstudiet el. f&#xF8;r de innvilges norsk autorisasjon, kan det by p&#xE5; problemer &#xE5; fylle vilk&#xE5;ret om tre &#xE5;rs veiledet tjeneste. S&#xE5;fremt disse legene tilbys norsk turnusplass, vil fullf&#xF8;rt og godkjent turnustjeneste telle som 1 &#xBD; &#xE5;rs veiledet tjeneste. Ved behov for ytterligere veiledet tjeneste, kan de tiltre en fastlegehjemmel med veiledningsopplegg mv. eller starte i en stilling hvor legen er under spesialisering ved sykehus. I disse tilfellene kan det v&#xE6;re behov for at kommunen utarbeider et utvidet veiledningsprogram, slik at legen kan arbeide under veiledning i en fastlegehjemmel i inntil 1 &#xBD; &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Leger som er utdannet utenfor E&#xD8;S-omr&#xE5;det m&#xE5; gjennomf&#xF8;re norsk turnustjeneste for &#xE5; f&#xE5; norsk autorisasjon. Turnustjenesten vil telle som 1 &#xBD; &#xE5;rs veiledet tjeneste. For &#xE5; f&#xE5; turnusplass m&#xE5; de i tillegg oppn&#xE5; faglig akademisk godkjenning ved Universitetet i Oslo. Slik godkjenning gis ikke f&#xF8;r legen har gjennomf&#xF8;rt og best&#xE5;tt medisinsk fagpr&#xF8;ve og &#xBD; &#xE5;rs forpraksis (&#xAB;skikkethetspr&#xF8;ven&#xBB;). Forpraksisen teller som veiledet tjeneste. Det vil i tillegg m&#xE5;tte vurderes konkret i hvert enkelt tilfelle om praksis under studiet, arbeidserfaring fra utdanningslandet mv. kan godskrives som veiledet tjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Ved behov for ytterligere veiledet tjeneste, kan disse legene, i likhet med leger utdannet i Norge, tiltre en fastlegehjemmel med veiledning av 1 &#xE5;rs varighet eller stilling ved kommunal legevakt, eventuelt starte i en stilling hvor legen er under spesialisering ved sykehus.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Bestemmelsen i f&#xF8;rste ledd fastsetter prinsippet om heltidsoppl&#xE6;ring, jf. artikkel 31 nr. 1 bokstav b i direktiv 93/16/E&#xD8;F. Det er i visse tilfeller anledning til &#xE5; gjennomf&#xF8;re den veiledete tjenesten p&#xE5; deltid, jf. artikkel 34. Den totale veiledningstiden m&#xE5; imidlertid ikke avkortes. Legen kan ha redusert arbeidstid, men ikke mindre enn 60 prosent av ukentlig normalarbeidstid. Leger som arbeider under veiledning i en fastlegehjemmel med fastlegeavtale kan ha avkortet listelengde, jf. forskrift 14. april 2000 nr. 328 om fastlegeordning i kommunene &#xA7; 14. I deler av veiledningstiden m&#xE5; legen arbeide heltid hvis dette er n&#xF8;dvendig for &#xE5; f&#xE5; tilstrekkelig erfaring i effektiv ut&#xF8;velse av alminnelig medisinsk praksis, jf. artikkel 34 nr. 1.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Bestemmelsen i andre ledd inneb&#xE6;rer at i tillegg til l&#xF8;pende veiledning, skal den veiledete tjenesten omfatte oppl&#xE6;ring i &#xAB;utvalgte emner&#xBB;. Emner som er relevante for ut&#xF8;ving av allmennlegevirksomhet er blant annet pasientbehandling, legevaktarbeid, trygdemedisin, takstbruk, forskrivning av legemidler, drift av praksis og samarbeid med spesialisthelsetjenesten. Kravet om obligatorisk oppl&#xE6;ring i slike temaer gjelder ogs&#xE5; for leger som gjennomf&#xF8;rer veiledet tjeneste mens de er under spesialisering i sykehus. For leger med utdanning fra land utenfor E&#xD8;S-omr&#xE5;det kommet kravet om obligatorisk oppl&#xE6;ring i tillegg til krav om best&#xE5;tt kurs etter forskrift 24. februar 2004 nr. 460 om tilleggskrav for autorisasjon for helsepersonell &#xA7; 3 f&#xF8;rste ledd bokstav d.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Etter bestemmelsen i tredje ledd har departementet blant annet delegert til Sosial- og helsedirektoratet &#xE5; fastsette n&#xE6;rmere hvilke &#xAB;utvalgte emner&#xBB; som skal inng&#xE5; i oppl&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Bestemmelsen omhandler kommunens ansvar for &#xE5; organisere en veiledningsordning n&#xE5;r legen som tilbys en fastlegehjemmel, mangler tilstrekkelig oppl&#xE6;ring for &#xE5; fylle vilk&#xE5;ret om 3 &#xE5;rs veiledet tjeneste, jf. &#xA7; 4.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Den veiledete tjenesten skal gjennomf&#xF8;res innen de rammer som gjelder i regelverk og m&#xE5;lbeskrivelse. Bestemmelsen i f&#xF8;rste ledd bokstav b p&#xE5;legger kommunen en plikt til &#xE5; skaffe veileder. Dette inneb&#xE6;rer at kommunen ogs&#xE5; har ansvar for &#xE5; oppnevne ny personlig veileder for legen ved avbrudd i veiledningen, for eksempel som f&#xF8;lge av at veilederen blir syk eller flytter. Bestemmelsen i f&#xF8;rste ledd bokstav c forutsetter at oppl&#xE6;ring og evaluering underveis m&#xE5; gis av den samme personen som er oppnevnt som personlig veileder. Opplistingen over plikter i forbindelse med gjennomf&#xF8;ringen av den veiledete tjenesten i f&#xF8;rste ledd, er ikke utt&#xF8;mmende.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Etter bestemmelsen i andre ledd forutsettes det at kommunen inng&#xE5;r individuell avtale med en lege som veileder. Avtalen b&#xF8;r regulere sp&#xF8;rsm&#xE5;l av arbeidsrettslig art knyttet til veiledningen, avhengig av om veilederen driver privat praksis eller er ansatt i kommunal stilling. Det kan nedfelles n&#xE6;rmere krav til veileders kvalifikasjoner og kompetanse i avtaleverket. Avtalen mellom kommune og veileder kan ogs&#xE5; inneholde andre bestemmelser av betydning for gjennomf&#xF8;ringen av veiledningen. Dette kan for eksempel gjelde sp&#xF8;rsm&#xE5;l om krav til n&#xE6;rhet/samlokalisering, adgang til &#xE5; benytte veileder i nabokommune for &#xE5; skjerme s&#xE5;rbare solopraksiser, krav om praksisbes&#xF8;k og ukentlige veiledersamtaler. Det vises i denne sammenheng til at bestemmelsen i andre ledd siste setning &#xE5;pner for interkommunalt samarbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Bestemmelsene i tredje ledd og fjerde ledd p&#xE5;legger kommunen og helseforetaket en plikt til p&#xE5; foresp&#xF8;rsel &#xE5; utstede attest for gjennomf&#xF8;rt veiledet tjeneste og bevis for oppl&#xE6;ring i utvalgte emner.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Artikkel 37 nr. 1 i direktiv 93/16/E&#xD8;F stiller krav om at hver medlemsstat gjensidig skal godkjenne bevis som er utstedt av de andre medlemsstatene p&#xE5; at legen har gjennomf&#xF8;rt minst tre &#xE5;rs veiledet tjeneste for &#xE5; kunne ut&#xF8;ve virksomhet innenfor medlemsstatens nasjonale trygdeordning.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Bestemmelsene i &#xA7; 8 legger opp til et tosporet system. Leger som helt eller delvis m&#xE5; gjennomf&#xF8;re veiledet tjeneste i Norge skal godkjennes etter denne forskriften, mens leger med utdanning fra E&#xD8;S-omr&#xE5;det som allerede oppfyller kravet til 3 &#xE5;rs veiledet tjeneste f&#xF8;r de kommer til Norge, skal godkjennes etter E&#xD8;S-forskriften. Innholdet i godkjenningen og de materielle rettsvirkningene av godkjenningen er de samme.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Bestemmelsen i f&#xF8;rste ledd inneholder krav til dokumentasjon for at den veiledete tjenesten kan godkjennes. Det er ikke tilstrekkelig for &#xE5; f&#xE5; praktisere som allmennlege med rett til trygderefusjon at vedkommende innehar attest fra veileder og bevis fra oppl&#xE6;ring/kurs. I tillegg m&#xE5; det utstedes et formelt godkjenningsdokument p&#xE5; at den veiledete tjenesten er fullf&#xF8;rt. Sosial- og helsedirektoratet har delegert myndigheten &#xE5; gi slik godkjenning til Statens autorisasjonskontor for helsepersonell (SAFH). Godkjenningen utgj&#xF8;r dokumentasjon overfor trygdeetaten p&#xE5; at legen har rett til &#xE5; ut&#xF8;ve virksomhet som allmennlege i Norge med refusjon fra folketrygden. Leger som er under veiledning m&#xE5; i stedet dokumentere sin rett til refusjon overfor trygdeetaten ved &#xE5; fremlegge veiledningsavtalen som er inng&#xE5;tt mellom kommunen og veilederen overfor SAFH for registrering i Helsepersonellregisteret. Rikstrygdeverket og underliggende organer avgj&#xF8;r blant annet p&#xE5; grunnlag av opplysninger i dette registeret om legen fyller vilk&#xE5;rene for rett til trygderefusjon.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Bestemmelsen i andre ledd viser til E&#xD8;S-forskriftens bestemmelser om godkjenning som allmennlege for leger med utdanning fra andre E&#xD8;S-land. Myndigheten til &#xE5; avgj&#xF8;re slike s&#xF8;knader er delegert til SAFH. Det er et vilk&#xE5;r for slik godkjenning at legen har rett til &#xE5; kalle seg allmennpraktiserende lege i et annet E&#xD8;S-land, at vedkommende har norsk autorisasjon og kan fremlegge bevis p&#xE5; 3 &#xE5;rs veiledet tjeneste, jf. E&#xD8;S-forskriften &#xA7; 8. Dersom vilk&#xE5;rene er oppfylt kan legen ut&#xF8;ve virksomhet som allmennpraktiserende lege i Norge med refusjon fra folketrygden, jf. E&#xD8;S-forskriften &#xA7; 9. SAFH tar ogs&#xE5; stilling til hvorvidt leger med utdanning fra land utenfor E&#xD8;S-omr&#xE5;det kan dokumentere &#xE5; inneha tilstrekkelige teoretiske og praktiske ferdigheter for &#xE5; f&#xE5; norsk autorisasjon, jf. helsepersonelloven &#xA7; 48 tredje ledd. Sp&#xF8;rsm&#xE5;let om legen har tilstrekkelig veiledet tjeneste for &#xE5; kunne praktisere som allmennlege med rett til trygderefusjon i Norge, avgj&#xF8;res dermed av SAFH.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">Sosial- og helsedirektoratet har gitt n&#xE6;rmere retningslinjer for den veiledete tjenesten i Rundskriv IS-18/2005.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-33">Klageordningen forutsetter at SAFH delegeres myndighet til &#xE5; fatte vedtak om godkjenning av den veiledete tjenesten etter &#xA7; 8.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">If&#xF8;lge artikkel 36 nr. 2 i direktiv 93/16/E&#xD8;F skal hver medlemsstat spesifisere de ervervede rettigheter den anerkjenner.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Bestemmelsen i tredje ledd gjelder leger som etter 31. desember 2005 tiltrer en fastlegehjemmel eller stilling ved kommunal legevakt for f&#xF8;rste gang. Dette vil s&#xE6;rlig gjelde nyutdannede leger.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Bestemmelsen i fjerde ledd inneb&#xE6;rer at retten til &#xE5; ut&#xF8;ve virksomhet som allmennlege med trygderefusjon i Norge med mindre enn tre &#xE5;rs veiledet tjeneste, anses ervervet av leger som per 31. desember 2005 arbeider i en fastlegehjemmel eller stilling ved kommunal legevakt. For disse legene er det tilstrekkelig at de oppfyller kravet til minst 2 &#xE5;rs veiledet tjeneste. Retten til refusjon opprettholdes selv om legen per 31. desember 2005 har avbrudd i praksis av grunner som nevnt i forskrift 18. juni 1998 nr. 590 om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter. Slike grunner kan v&#xE6;re sykdom, f&#xF8;dsel/adopsjon, omsorg for barn og videreutdanning av inntil 3 &#xE5;rs varighet.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Kravet til 3 &#xE5;rs veiledet tjeneste gjelder heller ikke for leger som per 31. desember arbeider i en fastlegehjemmel, men som skifter jobb ved &#xE5; begynne i en ny fastlegehjemmel etter 31. desember 2005. Leger som er fastleger mv. per 31. desember 2005 trenger dermed ikke s&#xF8;ke SAFH om godkjenning n&#xE5;r de p&#xE5; et senere tidspunkt tiltrer en annen fastlegehjemmel. Leger som ikke ut&#xF8;ver virksomhet som allmennlege med rett til trygderefusjon per 31. desember 2005, men som har ut&#xF8;vd slik virksomhet over kortere eller lengre tid f&#xF8;r dette tidspunktet og som p&#xE5; nytt tiltrer en fastlegehjemmel etter 1. januar 2006, omfattes i utgangspunktet av kravet til 3 &#xE5;rs veiledet tjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Bestemmelsene i &#xA7; 11 m&#xE5; ses i sammenheng med bestemmelsen i &#xA7; 3 andre ledd, som gj&#xF8;r et generelt unntak fra kravet om 3 &#xE5;rs veiledet tjeneste for leger i korttidsvikariater og leger som deltar i kommunalt organisert legevakt p&#xE5; fritiden. Disse legene trenger bare &#xE5; ha gjennomf&#xF8;rt 2 &#xE5;r med veiledet tjeneste, uavhengig av om oppstart i arbeid er f&#xF8;r eller etter 31. desember 2005.</article>
      </section>
    </main>
  </body>
</html>
