<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om behandling av personopplysninger (personopplysningsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-05-06-408</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-05-06-408</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 6 s 842</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-15-1265</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2000-04-14-31/&#xA7;31</li>
            <li>lov/2000-04-14-31/&#xA7;33</li>
            <li>forskrift/2003-11-04-1932</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-05-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0366</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i personopplysningsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om behandling av personopplysninger (personopplysningsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Datatilsynet 6. mai 2005 med hjemmel i lov 14. april 2000 nr. 31 om behandling av personopplysninger (personopplysningsloven) &#xA7; 31 og &#xA7; 33, jf. delegeringsvedtak 4. november 2003 nr. 1932.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-05-06-408</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om behandling av personopplysninger (personopplysningsforskriften).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-05-06-408" id="dokument">
      <h1>Forskrift om endring i forskrift om behandling av personopplysninger (personopplysningsforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-05-06-408/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2000 nr. 1265 om behandling av personopplysninger (personopplysningsforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Behandling av personopplysninger i forbindelse med et forskningsprosjekt er unntatt fra konsesjonsplikt etter personopplysningslovens &#xA7; 33 f&#xF8;rste ledd dersom prosjektet er tilr&#xE5;dd av personvernombud. Omfatter prosjektet medisinsk og helsefaglig forskning, skal det i tillegg v&#xE6;re tilr&#xE5;dd av en regional forskningsetisk komit&#xE9;.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskningsprosjekter av stort omfang og lang varighet, samt forskning p&#xE5; store datasett som ikke er pseudonymisert eller avidentifisert p&#xE5; annen sikker m&#xE5;te, er ikke unntatt. Unntaket omfatter bare frafallsanalyser (analyser av fordelinger over utdanning, inntekt og ytelser m.m. blant fremm&#xF8;tte og ikke-fremm&#xF8;tte for &#xE5; beregne betydningen av frafallet) i den grad de er basert p&#xE5; samtykke.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 7-27</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Utgangspunktet for bestemmelsen er at det ikke oppstilles konsesjonsplikt, kun meldeplikt. Tidligere &#xA7; 7-27 oppstilte vilk&#xE5;r for hvordan f&#xF8;rstegangskontakt skulle opprettes, samtykke, tidspunkt for prosjektavslutning, anonymisering eller sletting ved prosjektavslutning og at prosjektet ikke skulle sammenstille personregistre elektronisk. Personvernelementene disse kravene ivaretok er ogs&#xE5; ivaretatt i lovgivningen. Hvordan f&#xF8;rstegangskontakt opprettes er i stor grad et forskningsetisk sp&#xF8;rsm&#xE5;l, likevel slik at enkelte fremgangsm&#xE5;ter er mindre problematiske i et personvernperspektiv enn andre. Datatilsynet legger til grunn at REK og personvernombudene ivaretar dette aspektet. At samtykke er den klare hovedregel for behandling av personopplysninger f&#xF8;lger direkte av personopplysningslovens &#xA7; 8 og &#xA7; 9. I den grad personvernombudene skal kunne akseptere unntak fra hovedregelen forventes at forskeren begrunner behovet for dette p&#xE5; en tilfredsstillende m&#xE5;te. Begrunnelsen vil v&#xE6;re et viktig element i Datatilsynets etterkontroll. Videre er det en forutsetning for at et samtykke skal v&#xE6;re gyldig at det informeres om hvor lenge personopplysningene skal oppbevares, jf. &#xA7; 2 nr. 7. Dette kravet f&#xF8;lger ogs&#xE5; av informasjonsplikten etter &#xA7; 19 flg. Anonymisering eller sletting skal normalt skje ved prosjektavslutning. N&#xE5;r det gjelder elektronisk sammenstilling er ikke det i seg selv problematisk i et personvernperspektiv. Antallet inkluderte, parametre og om materialet avidentifiseres eller anonymiseres umiddelbart etter sammenstillingen er viktigere.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det oppstilles som et vilk&#xE5;r for at unntaket kommer til anvendelse at prosjektet er tilr&#xE5;dd av et personvernombud. Videre oppstilles som vilk&#xE5;r at prosjektet er tilr&#xE5;dd av en regional komit&#xE9; for medisinsk forskningsetikk (REK) dersom prosjektet omfatter medisinsk og helsefaglig forskning. Endringen inneb&#xE6;rer p&#xE5; denne m&#xE5;ten en begrensning i konsesjonsplikten, men utvidet meldeplikt for forskere ved institusjoner som er tilknyttet et personvernombud. For de som ikke er tilknyttet personvernombud inneb&#xE6;rer det imidlertid en utvidelse av konsesjonsplikten.</article>
        <article class="legalP" id="kapittel-1-ledd-6">For prosjekter som ikke anses som medisinsk eller helsefaglig forskning er det tilstrekkelig med tilr&#xE5;dning fra personvernombudet. Ettersom det i dag bare foreligger krav om fremleggelse innen medisinsk og helsefaglig forskning, forutsettes det s&#xE6;rlig aktp&#xE5;givenhet fra forskere innen andre samfunnsomr&#xE5;der. Samtidig krever det at personvernombudet har kjennskap til forskningsetikk og p&#xE5; eget initiativ forelegger prosjekter som oppfattes som forskningsetisk tvilsomme for en komit&#xE9;. Personvernombudene skal ogs&#xE5; forelegge saker det finner problematisk &#xE5; tilr&#xE5; for Datatilsynet, eventuelt anbefale Datatilsynet &#xE5; utf&#xF8;re forh&#xE5;ndskontroll.</article>
        <article class="legalP" id="kapittel-1-ledd-7">I bestemmelsens annet ledd avgrenses det mot forskningsprosjekter av stort omfang og lang varighet, samt forskning p&#xE5; store datasett som ikke er pseudonymisert eller avidentifisert p&#xE5; annen sikker m&#xE5;te. I dette ligger ogs&#xE5; opprettelse av store samlinger (registre) av personopplysninger, ment som grunnlag for andre enkeltst&#xE5;ende prosjekter. Omfanget m&#xE5; her relateres b&#xE5;de til antallet involverte forskningsobjekter og mengden opplysninger som registreres om den enkelte. Unntaket fra konsesjonsplikt vil ikke gjelde for denne typen registre.</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r det gjelder presiseringen om at unntaket ikke omfatter forskningsprosjekter av stort omfang, er det lagt til grunn at prosjekter som omfatter 5000 forskningsobjekter er store av omfang. Bakgrunnen for antallet 5000 er at langt de fleste prosjekter omfatter et mye lavere antall deltakere, samtidig som de store folkehelseunders&#xF8;kelsene uansett omfattes av forh&#xE5;ndskontroll. Sett i forhold til kravet om varighet, fremst&#xE5;r antallet som akseptabelt i et personvernperspektiv.</article>
        <article class="legalP" id="kapittel-1-ledd-9">N&#xE5;r det gjelder varighet legges det til grunn at en alminnelig doktoravhandling har varighet p&#xE5; 3 til 6 &#xE5;r, og at prosjekter ut over denne tidsangivelse b&#xF8;r kunne anses som langvarige. Det er likevel lagt til grunn her at det kun er prosjekter med varighet ut over 15 &#xE5;r som vurderes som langvarige. Tidsangivelsen inneb&#xE6;rer at dersom et prosjekt, som i utgangspunktet ikke var antatt &#xE5; skulle ha varighet over 15 &#xE5;r, likevel overskrider tidsangivelsen, inntrer krav om forh&#xE5;ndskontroll (konsesjon).</article>
        <article class="legalP" id="kapittel-1-ledd-10">Forskning p&#xE5; store datasett er likevel unntatt fra konsesjonsplikt dersom materialet forskeren innehar er pseudonymisert eller avidentifisert p&#xE5; annen sikker m&#xE5;te. Kravet om pseudonymisering eller avidentifisering p&#xE5; annen sikker m&#xE5;te inneb&#xE6;rer at forsker, eller institusjonen forsker er ansatt, ikke kan oppbevare koblingsn&#xF8;kkelen. Det ligger ogs&#xE5; i dette at antallet og type parametre ikke kan v&#xE6;re av en slik karakter at det er mulig &#xE5; &#xAB;bakveisidentifisere&#xBB; de inkluderte.</article>
        <article class="legalP" id="kapittel-1-ledd-11">De store befolkningsunders&#xF8;kelsene i regi av Folkehelseinstituttet, JANUS-banken og det s&#xE5;kalte tvillingregisteret/arvelighetsregisteret ved Universitetet i Oslo er typiske eksempler p&#xE5; registre som ikke er unntatt fra konsesjonsplikten. Dette er omfattende registre, b&#xE5;de med hensyn til varighet, antallet forskningsobjekter og mengden opplysninger som registreres. Det er ikke avgj&#xF8;rende for sp&#xF8;rsm&#xE5;let om unders&#xF8;kelsen er konsesjonspliktig om det behandles biologisk materiale eller ikke. Folkehelseunders&#xF8;kelser hvor det ogs&#xE5; samles inn biologisk materiale vil vanskelig kunne omfattes av unntaket. Dette vil imidlertid ha grunnlag i at unders&#xF8;kelsene gjennomg&#xE5;ende vil v&#xE6;re av permanent karakter og v&#xE6;re grunnlag for enkeltst&#xE5;ende prosjekter/studier.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Behandling av opplysninger i enkeltst&#xE5;ende prosjekter som har grunnlag i et konsesjonspliktig register m&#xE5; vurderes konkret etter eventuelle konsesjonsvilk&#xE5;r og bestemmelsen her. Det opprettholdes ikke konsesjonsplikt p&#xE5; generelt grunnlag for tilgang til opplysninger fra de store konsesjonsbelagte og forskriftsregulerte registrene.</article>
        <article class="legalP" id="kapittel-1-ledd-13">I grensedragningen mellom prosjekter unntatt konsesjonsplikt og de &#xF8;vrige, er det den enkelte forsker, som sammen med personvernombud best kan vurdere om de hensyn som taler for forh&#xE5;ndskontroll for det enkelte prosjekt. Dette kan v&#xE6;re grunnet antall involverte personer, opplysningenes sensitivitet og lengden p&#xE5; prosjektet. Prosjekter er ofte av forskjellig karakter, samtidig som det ikke bare er de kvantitative st&#xF8;rrelsene som er avgj&#xF8;rende, men omfanget av personopplysninger som skal innsamles og analyseres.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det er i annet ledd ogs&#xE5; presisert at unntaket ikke omfatter s&#xE5;kalte frafallsanalyser, med mindre disse er basert p&#xE5; samtykke. Med frafallsanalyser er ment analyser av fordelinger over utdanning, inntekt og ytelser med mere blant fremm&#xF8;tte og ikke-fremm&#xF8;tte for &#xE5; beregne betydningen av frafallet. I et personvernperspektiv st&#xE5;r ikke-samtykkebaserte frafallsanalyser i en s&#xE6;rstilling og skal derfor underlegges forh&#xE5;ndskontroll fra Datatilsynet. Grunnen til at denne type analyser er spesielt personvernmessig problematisk er at personer som har valgt ikke &#xE5; v&#xE6;re med i en studie, likevel inkluderes. Tilsynet har forst&#xE5;else for at det i enkelte sammenhenger kan v&#xE6;re behov for &#xE5; vurdere utvalgets sammensetning, men n&#xE5;r disse analysene forutsetter at det inkluderes relativt mange opplysninger om personer som har takket nei til deltagelse, og som forutsetningsvis legger til grunn at forskeren respekterer dette, medf&#xF8;rer det et behov for en s&#xE6;rlig vurdering dersom inklusjon mot deres vilje skal kunne aksepteres.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Behandling av helseopplysninger i forbindelse med medisinsk forskning er ofte omhandlet av helseregisterlovens virkeomr&#xE5;de. Personopplysningsloven og personopplysningsforskriftens bestemmelser om meldeplikt kommer imidlertid ogs&#xE5; til anvendelse for prosjekter omfattet av helseregisterloven. Det f&#xF8;lger av helseregisterlovens &#xA7; 5 at helseopplysninger bare kan behandles elektronisk n&#xE5;r dette er tillatt etter personopplysningslovens &#xA7; 9 og &#xA7; 33, eller f&#xF8;lger av lov og behandlingen ikke er forbudt ved annet s&#xE6;rskilt rettsgrunnlag. Personopplysningslovens &#xA7; 33 gjelder konsesjonsplikt. Videre f&#xF8;lger det av helseregisterlovens &#xA7; 36 at i den utstrekning ikke annet f&#xF8;lger av denne lov, gjelder personopplysningsloven med forskrifter som utfyllende bestemmelser.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Endringen har ikke betydning for konsesjons- eller meldeplikten for studier som allerede er startet. Endringen vil skal imidlertid legges til grunn dersom studien endrer karakter p&#xE5; en slik m&#xE5;te at det er n&#xF8;dvendig &#xE5; sende melding om endring eller s&#xF8;ke om endring av konsesjon.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-05-06-408/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 1. juli 2005.</article>
      </section>
    </main>
  </body>
</html>
