<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks for tilsyn etter forskrift 2. april 2001 nr. 384 om transport av levende dyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-01-07-89</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-01-07-89</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 2 s 230</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-01-07</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1974-12-20-73/&#xA7;30</li>
            <li>forskrift/2001-04-02-384</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-02-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0118</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks til transportforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks for tilsyn etter forskrift 2. april 2001 nr. 384 om transport av levende dyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Det sentrale Mattilsynet ved hovedkontoret 7. januar 2005 med hjemmel i lov 20. desember 1974 nr. 73 om dyrevern &#xA7; 30 og forskrift 2. april 2001 nr. 384 om transport av levende dyr.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-01-07-89</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks for tilsyn etter forskrift 2. april 2001 nr. 384 om transport av levende dyr.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Kapittel I. Tilsyn og rapportering</li><li>Kapittel II. Godkjenning og registrering av transport&#xF8;r</li></ul></li><li>II</li><li>Vedlegg 1. Tilsynsskjema for tilsyn med transport av levende dyr</li><li>Vedlegg 2. Rapportering iht. forskrift 2. april 2001 nr. 384 om transport av levende dyr</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-01-07-89" id="dokument">
      <h1>Instruks for tilsyn etter forskrift 2. april 2001 nr. 384 om transport av levende dyr.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-01-07-89/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">
          <i>Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Instruksen gjelder tilsyn med forskrift 2. april 2001 nr. 384 om transport av levende dyr (transportforskriften). Instruksen retter seg til tilsynspersonell i Mattilsynet som iht. delegeringsvedtak 6. januar 2004 nr. 12 f&#xF8;rer tilsyn og fatter n&#xF8;dvendige vedtak med hjemmel i transportforskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-2">I delegeringsvedtak 1. januar 2004 nr. 2 har Det sentrale Mattilsynet delegert myndighet til det lokale og regionale Mattilsynet.</article>
        <section class="section" data-name="kapI" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2005-01-07-89/KAPITTEL_1-1">
          <h3>Kapittel I. Tilsyn og rapportering</h3>
          <article class="defaultP">
            <i>1.1 Tilsyn med dyretransport (jf. &#xA7; 38)</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Tilsynspersonell i Mattilsynet skal f&#xF8;re tilsyn med at bestemmelsene i transportforskriften overholdes ved &#xE5; foreta kontroll av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-ledd-1-punkt-1-ledd-1">transportmidler og dyr under transport p&#xE5; vei.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-ledd-1-punkt-2-ledd-1">transportmidler og dyr under ankomst p&#xE5; bestemmelsessted.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-ledd-1-punkt-3-ledd-1">transportmidler og dyr p&#xE5; avsendersteder, stoppesteder, omlastingssteder og markeder o.l.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-ledd-1-punkt-4-ledd-1">dokumentasjon som kreves etter forskriften (jf. &#xA7; 12, &#xA7; 13, &#xA7; 17, &#xA7; 21).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Tilsynene skal gjennomf&#xF8;res p&#xE5; et representativt utvalg av dyretransportene. Minst 2% av dyretransportene b&#xF8;r inspiseres &#xE5;rlig. Tilsynene kan gjennomf&#xF8;res i sammenheng med andre n&#xF8;dvendige tilsyn, for eksempel tilsyn som foretas etter forskrift 31. desember 1998 nr. 1484 om tilsyn og kontroll ved innf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved innf&#xF8;rsel av levende dyr fra land utenfor E&#xD8;S (jf. denne forskrifts &#xA7; 11).</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">Ved tilsyn av dyretransport som ikke omfattes av transportforskriftens &#xA7; 2 a-e benyttes Tilsynsskjema for tilsyn med transport av levende dyr (vedlegg 1).</article>
          <article class="defaultP" margin-top="true">
            <i>1.2 Tiltak mot forsinkelser og tilbakeholdelse av dyretransport</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">Tilsynspersonell i Mattilsynet skal p&#xE5;se at n&#xF8;dvendige tiltak iverksettes for, s&#xE5; langt det er mulig, &#xE5; unng&#xE5; at det oppst&#xE5;r forsinkelser i dyretransporter. Dersom streik eller andre uforutsigbare forhold hindrer gjennomf&#xF8;ring av dyretransport etter regelverkets krav, skal det p&#xE5;ses at det iverksettes n&#xF8;dvendige tiltak slik at forsinkelser blir kortest mulig og at dyrene ikke p&#xE5;f&#xF8;res lidelser.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-5">Dyretransporter skal ikke holdes tilbake med mindre dette skyldes bestemmelser om dyrehelse eller tilbakeholdelse er strengt n&#xF8;dvendig av hensyn til dyrenes velferd. Dersom en dyretransport m&#xE5; holdes tilbake mer enn to timer skal det p&#xE5;ses at det iverksettes n&#xF8;dvendige tiltak for stell av dyrene, og at dyrene om n&#xF8;dvendig avlastes og innkvarteres.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-6">EFTA Surveillance Authority's (ESA) sakkyndige kan i den grad det er n&#xF8;dvendig for &#xE5; sikre en ensartet anvendelse av E&#xD8;S-regelverket, foreta kontroller p&#xE5; stedet. ESA kontrollerer om kravene i E&#xD8;S-regelverket om transport (direktiv 91/628/E&#xD8;F og direktiv 95/29/EF, forordning (EF) nr. 1255/97 og forordning (EF) nr. 411/98) blir overholdt i Norge. Bestemmelsene er implementert i transportforskriften og i denne instruksen. ESAs kontroll skal utf&#xF8;res i samarbeid med Mattilsynet, som skal gi de sakkyndige all den hjelp de trenger for &#xE5; utf&#xF8;re sin oppgave.</article>
          <article class="defaultP" margin-top="true">
            <i>1.3 Rapportering</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-7">Mattilsynets distriktskontor og regionskontor skal rapportere om tilsynsvirksomhet i henhold til skjema &#xAB;Rapportering iht. forskrift 2. april 2001 nr. 384 om transport av levende dyr&#xBB; i vedlegg 2.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-8">Rapport fra foreg&#xE5;ende &#xE5;r skal sendes fra Regionskontoret til Mattilsynets hovedkontor innen 1. februar.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-9">Mattilsynets hovedkontor skal hvert &#xE5;r sende ESA en rapport med oversikt over antall gjennomf&#xF8;rte tilsyn i foreg&#xE5;ende kalender&#xE5;r med hensyn til bokstavene a-d i pkt. 1.1. Rapporten skal inneholde detaljerte opplysninger om alle avdekkede regelbrudd, og om hvilken reaksjon/hvilke tiltak som er blitt iverksatt av tilsynsmyndighet.</article>
        </section>
        <section class="section" data-name="kapII" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2005-01-07-89/KAPITTEL_1-2">
          <h3>Kapittel II. Godkjenning og registrering av transport&#xF8;r</h3>
          <article class="defaultP">
            <i>Godkjenning av transport&#xF8;r (jf. &#xA7; 12)</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Mattilsynets distriktskontor kan godkjenne transport&#xF8;rer som &#xF8;nsker &#xE5; transportere levende dyr (jf. &#xA7; 12) dersom samtlige av f&#xF8;lgende krav er oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-ledd-1-punkt-1-ledd-1">Transport&#xF8;ren skal levere korrekt utfylt s&#xF8;knadsskjema.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-ledd-1-punkt-2-ledd-1">Vedlagt s&#xF8;knadsskjema skal det foreligge dokumentasjon p&#xE5; at dyrebilsj&#xE5;f&#xF8;rer har godkjent oppl&#xE6;ringsbevis etter forskriftens &#xA7; 13.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-ledd-1-punkt-3-ledd-1">Vedlagt s&#xF8;knadsskjema skal det foreligge dokumentasjon p&#xE5; at den/de transportmidler som &#xF8;nskes brukt til transport av levende dyr er godkjent av Statens vegvesen etter forskriftens &#xA7; 21.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">Godkjenningsvedtaket skal inneholde opplysning om at godkjenningen kan trekkes tilbake ved vesentlige eller gjentatte brudd p&#xE5; lov om dyrevern eller transportforskriften.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">Det f&#xF8;lger av forvaltningslovens &#xA7; 35 siste ledd at:</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">De begrensninger i adgangen til &#xE5; omgj&#xF8;re et vedtak som er forutsatt i f&#xF8;rste, annet og tredje ledd, gjelder ikke n&#xE5;r endringsadgangen f&#xF8;lger av annen lov, av vedtaket selv eller av alminnelige forvaltningsrettslige regler.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-5">Mattilsynets regionskontor kan fatte enkeltvedtak om tidsbegrenset dispensasjon for dyretransportsj&#xE5;f&#xF8;rer som ikke har gjennomg&#xE5;tt og best&#xE5;tt oppl&#xE6;ringskurs som kreves i &#xA7; 13. Dispensasjoner fra E&#xD8;S-regelverket skal normalt ikke gis, og det b&#xF8;r derfor v&#xE6;re et vilk&#xE5;r for tidsbegrenset dispensasjon fra krav om godkjent kurs at E&#xD8;S-regelverkets krav til oppl&#xE6;ring er oppfylt, jf. direktiv 95/29/E&#xD8;F artikkel 5, som fastsetter at dyretransportsj&#xE5;f&#xF8;rer/ledsagere skal ha f&#xE5;tt &#xAB;den n&#xF8;dvendige oppl&#xE6;ring, enten innenfor foretaket eller ved en oppl&#xE6;ringsinstitusjon, eller har tilsvarende praktisk erfaring som kvalifiserer dem til &#xE5; h&#xE5;ndtere og transportere virveldyr og til om n&#xF8;dvendig &#xE5; gi de transporterte dyrene den pleie de m&#xE5;tte trenge.&#xBB;</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-6">Varigheten av dispensasjonen b&#xF8;r v&#xE6;re slik at sj&#xE5;f&#xF8;ren p&#xE5;legges &#xE5; gjennomf&#xF8;re godkjent kurs innen rimelig tid, fortrinnsvis delta p&#xE5; f&#xF8;rstkommende kurs som arrangeres. N&#xE5;r sj&#xE5;f&#xF8;ren har best&#xE5;tt oppl&#xE6;ringskurs, skal distriktskontoret kreve at sj&#xE5;f&#xF8;ren gir underretning om dette skriftlig.</article>
          <article class="defaultP" margin-top="true">
            <i>Registrering av transport&#xF8;r</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-7">Godkjente transport&#xF8;rer skal registreres i et nasjonalt register. Inntil dette registeret er opprettet, skal distriktskontoret merke godkjente s&#xF8;knader med referansenr. 04/18115 f&#xF8;r kopi av s&#xF8;knad med vedlegg og godkjenning sendes arkivet. Distriktskontoret skal videreformidle endringer i opplysninger om transport&#xF8;rer, for eksempel best&#xE5;tt kurs for sj&#xE5;f&#xF8;rer som har hatt tidsbegrenset dispensasjon.</article>
        </section>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-01-07-89/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Instruksen trer i kraft straks.</article>
      </section>
      <section class="section" data-name="vedlegg1" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2005-01-07-89/KAPITTEL_3">
        <h2>Vedlegg 1. Tilsynsskjema for tilsyn med transport av levende dyr</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Se her for &#xE5; lese vedlegg 1: (pdf)</article>
      </section>
      <section class="section" data-name="vedlegg2" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2005-01-07-89/KAPITTEL_4">
        <h2>Vedlegg 2. Rapportering iht. forskrift 2. april 2001 nr. 384 om transport av levende dyr</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Se her for &#xE5; lese vedlegg 2: (pdf)</article>
      </section>
    </main>
  </body>
</html>
