<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om lokalt opptak og rangering av s&#xF8;kere til masterutdanninger, videreutdanninger og praktisk-pedagogisk utdanning ved H&#xF8;gskolen i &#xD8;stfold.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-02-28-189</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-02-28-189</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 3 s 372</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-02-28</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;37</li>
            <li>lov/1995-05-12-22/&#xA7;38</li>
            <li>lov/1995-05-12-22/&#xA7;39</li>
            <li>forskrift/1998-03-11-243</li>
            <li>forskrift/2002-07-02-738/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-03-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0187</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opptak ved Hi&#xD8;f</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om lokalt opptak og rangering av s&#xF8;kere til masterutdanninger, videreutdanninger og praktisk-pedagogisk utdanning ved H&#xF8;gskolen i &#xD8;stfold.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret ved H&#xF8;gskolen i &#xD8;stfold 28. februar 2005 med hjemmel i lov 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 37, &#xA7; 38 og &#xA7; 39, delegeringsvedtak 11. mars 1998 nr. 243 og forskrift 2. juli 2002 nr. 738 om krav til mastergrad &#xA7; 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-02-28-189</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om lokalt opptak og rangering av s&#xF8;kere til masterutdanninger, videreutdanninger og praktisk-pedagogisk utdanning ved H&#xF8;gskolen i &#xD8;stfold.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Minstekrav for opptak</li><li>&#xA7; 3. Betinget opptak</li><li>&#xA7; 4. Generelt om rangering av s&#xF8;kere ved opptak</li><li>&#xA7; 5. Rangering av s&#xF8;kere ved opptak til videreutdanninger</li><li>&#xA7; 6. Rangering av s&#xF8;kere ved opptak til praktisk-pedagogisk utdanning</li><li>&#xA7; 7. Rangering av s&#xF8;kere ved opptak til masterutdanning</li><li>&#xA7; 8. Opptak utenom rangeringsreglene</li><li>&#xA7; 9. Rangering av s&#xF8;kere med godkjent realkompetanse</li><li>&#xA7; 10. Opptakskomit&#xE9;</li><li>&#xA7; 11. S&#xF8;knadsfrister</li><li>&#xA7; 12. S&#xF8;knadsdokumenter</li><li>&#xA7; 13. Klage</li><li>&#xA7; 14. Ikrafttredelse av forskrift og opph&#xF8;r av tidligere regelverk</li><li>Vedlegg til forskriften:</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-02-28-189" id="dokument">
      <h1>Forskrift om lokalt opptak og rangering av s&#xF8;kere til masterutdanninger, videreutdanninger og praktisk-pedagogisk utdanning ved H&#xF8;gskolen i &#xD8;stfold.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for lokalt opptak og rangering av s&#xF8;kere til videreutdanninger av minst 30 studiepoengs omfang, praktisk-pedagogisk utdanning, masterutdanninger med 120 studiepoengs omfang og for erfaringsbasert mastergrad av 90 &#x2013; 120 studiepoengs omfang. Som videreutdanning regnes i denne sammenheng ogs&#xE5; en grunnutdanning som utlyses som en videreutdanning for n&#xE6;rmere bestemte grupper av s&#xF8;kere med avlagt h&#xF8;yere utdanning.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gjelder for lokalt opptak og rangering til de ovennevnte grupper av studier som inng&#xE5;r i studentm&#xE5;ltallet og er finansiert gjennom h&#xF8;gskolens budsjett.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriften kan gj&#xF8;res gjeldende for lokalt opptak og rangering til betalingsstudier med deltakerfinansiering, oppdragsstudier og kurs, n&#xE5;r det er behov for &#xE5; rangere s&#xF8;kere og styret ikke har vedtatt andre s&#xE6;rskilte regler for disse opptakene.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Forskriften gjelder ikke for lokalt opptak og rangering til studier som er gitt som et samarbeid mellom H&#xF8;gskolen i &#xD8;stfold og andre utdanningsinstitusjoner eller organisasjoner, n&#xE5;r det er vedtatt et annet felles regelverk for opptaket i samarbeid mellom disse institusjonene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Minstekrav for opptak</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">For utdanning som er regulert av nasjonal rammeplan, gjelder minstekrav for opptak i henhold til denne rammeplanen eller forskrift til rammeplanen.</article>
        <article class="legalP" id="paragraf-2-ledd-2">For utdanning som har studieplan som ikke er regulert av nasjonal rammeplan, gjelder minstekrav for opptak i henhold til godkjent studieplan av styret eller annet organ med myndighet til &#xE5; fatte vedtak om godkjent studieplan.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Godkjent opptaksgrunnlag til masterutdanninger framg&#xE5;r av forskrift om krav til mastergrad, fastsatt av Utdannings- og forskningsdepartementet. Styret fastsetter gjennom studieplaner n&#xE6;rmere krav om opptaksgrunnlag til den enkelte masterutdanning, herunder faglige minstekrav.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Betinget opptak</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Opptakskomit&#xE9;en, jf. &#xA7; 10, kan etter n&#xE6;rmere vurdering fatte vedtak om betinget opptak der s&#xF8;ker mangler en del av opptaksgrunnlaget etter &#xA7; 2.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">Der forhold utenfor s&#xF8;kers kontroll har medvirket til at eksamen som inng&#xE5;r i kravet for opptak ikke er avlagt eller blitt sensurert.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">Der s&#xF8;ker ikke har best&#xE5;tt eksamen som inng&#xE5;r i kravet for opptak, men der det allikevel kan antas at s&#xF8;ker har tilstrekkelige faglige kvalifikasjoner for &#xE5; kunne p&#xE5;begynne studiet det s&#xF8;kes opptak til.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Det er en forutsetning for betinget opptak at manglende eksamen i opptaksgrunnlaget avlegges og best&#xE5;s av studenten ved f&#xF8;rste mulige anledning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Generelt om rangering av s&#xF8;kere ved opptak</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Dersom det er flere kvalifiserte s&#xF8;kere enn antall studieplasser, rangeres s&#xF8;kere innbyrdes etter de reglene som fremg&#xE5;r av &#xA7; 5 til &#xA7; 9.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Kun s&#xF8;kere som er funnet kvalifisert eller betinget kvalifisert for opptak, jf. &#xA7; 2 og &#xA7; 3, kan rangeres ved opptak.</article>
        <article class="legalP" id="paragraf-4-ledd-3">S&#xF8;kere som har overholdt den utlyste s&#xF8;knadsfristen for opptak, jf. &#xA7; 11, skal rangeres foran s&#xF8;kere som s&#xF8;ker etter denne fristen. H&#xF8;gskolen kan allikevel behandle en s&#xF8;knad etter fristen p&#xE5; linje med s&#xF8;knader innen fristen der:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-1"><article class="legalP" id="paragraf-4-ledd-3-punkt-1-ledd-1">det m&#xE5; antas at s&#xF8;ker pga. tungtveiende &#xE5;rsaker ikke har kunnet overholde s&#xF8;knadsfristen<br/>eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-2"><article class="legalP" id="paragraf-4-ledd-3-punkt-2-ledd-1">det s&#xF8;kes til utdanninger som har ledige plasser uten ventelister med kvalifiserte s&#xF8;kere etter hovedopptaket.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-4">Der s&#xF8;ker har flere mulige kvalifiserende grunnlag for opptak, skal det ved rangering velges det grunnlaget som gir gunstigst resultat for s&#xF8;keren.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Ved rangering av s&#xF8;kere p&#xE5; grunnlag av poengberegning, kan det gis poeng for ett eller flere av f&#xF8;lgende grunnlag:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-5-punkt-1"><article class="legalP" id="paragraf-4-ledd-5-punkt-1-ledd-1">Karakterpoeng</article><article class="legalP" id="paragraf-4-ledd-5-punkt-1-ledd-2">Det kan gis karakterpoeng for den for opptak kvalifiserende utdanningen eller for deler av denne. Karakterpoeng gis p&#xE5; grunnlag av vektet karaktergjennomsnitt. Med vektet gjennomsnitt menes gjennomsnittet av alle tellende karakterer p&#xE5; vitnem&#xE5;let vektet i forhold til antall studiepoeng/vekttall p&#xE5; hver karakterenhet/tellende emne. Karakterpoeng ved opptak gis etter f&#xF8;lgende skala: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Karakterpoeng</i></td><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">4</td><td data-text-align="center" data-vertical-align="top">3</td><td data-text-align="center" data-vertical-align="top">2</td><td data-text-align="center" data-vertical-align="top">1</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Karakter</i></td><td data-text-align="center" data-vertical-align="top">A</td><td data-text-align="center" data-vertical-align="top">B</td><td data-text-align="center" data-vertical-align="top">C</td><td data-text-align="center" data-vertical-align="top">D</td><td data-text-align="center" data-vertical-align="top">E</td></tr></tbody></table></article><article class="legalP" id="paragraf-4-ledd-5-punkt-1-ledd-3">Det er som vedlegg til denne forskriften utarbeidet omregningstabeller for tallkarakterer, bokstavkarakterer etter eldre skala, mv.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-5-punkt-2"><article class="legalP" id="paragraf-4-ledd-5-punkt-2-ledd-1">Utdanningspoeng</article><article class="legalP" id="paragraf-4-ledd-5-punkt-2-ledd-2">Det kan gis utdanningspoeng for best&#xE5;tt h&#xF8;yere utdanning utover minstekravet for opptak.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-5-punkt-3"><article class="legalP" id="paragraf-4-ledd-5-punkt-3-ledd-1">Praksispoeng</article><article class="legalP" id="paragraf-4-ledd-5-punkt-3-ledd-2">Det kan gis poeng for praksis som bygger p&#xE5; den for opptak kvalifiserende utdanningen og/eller for praksis som anses relevant for det studiet det s&#xF8;kes opptak til.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-5-punkt-4"><article class="legalP" id="paragraf-4-ledd-5-punkt-4-ledd-1">Tilleggspoeng</article><article class="legalP" id="paragraf-4-ledd-5-punkt-4-ledd-2">Det kan gis tilleggspoeng for organisasjonsarbeid, tillitsverv, mv., der dette er relevant for utdanningen.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-6">Konkurransepoeng fremg&#xE5;r som summen av poeng oppn&#xE5;dd for karakterpoeng, utdanningspoeng, praksispoeng og tilleggspoeng.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Der rangering av s&#xF8;kere skal foretas uten poengberegning, er det utarbeidet andre kriterier for rangeringen av s&#xF8;kere i &#xA7; 8 og &#xA7; 9.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til videreutdanninger</span></h2>
        <article class="defaultP" margin-top="true">a) <i>Videreutdanninger innen l&#xE6;rerutdanningen</i></article>
        <article class="legalP" id="paragraf-5-ledd-1">Ved rangering av s&#xF8;kere kvoteres s&#xF8;kerne med bakgrunn i kvalifikasjonsgrunnlaget for opptak. Rangering foretas fra og med gruppe I og deretter gruppevis synkende til studieplassene er fylt opp. Hvis det er n&#xF8;dvendig med rangering innenfor en opptaksgruppe, skal den innbyrdes rangeringen foretas etter de kriteriene som er angitt for hver av gruppene. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Gruppe I:</i></td><td data-text-align="left" data-vertical-align="top">Studenter som tar utdanningen som et valgfag innenfor et ordin&#xE6;rt l&#xF8;p i allmenn- eller f&#xF8;rskolel&#xE6;rerutdanningen eller gjennom &#xE5; ha studierett p&#xE5; en bachelorutdanning ved H&#xF8;gskolen i &#xD8;stfold som inneholder denne utdanningen. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Gruppe II:</i></td><td data-text-align="left" data-vertical-align="top">Overflyttingsstudenter fra l&#xE6;rerutdanninger ved andre l&#xE6;resteder i Norge. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av karakterpoeng i den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Gruppe III:</i></td><td data-text-align="left" data-vertical-align="top">L&#xE6;rere med fast tilsetting i skolen. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av lengden p&#xE5; praksis i l&#xE6;reryrket.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Gruppe IV:</i></td><td data-text-align="left" data-vertical-align="top">S&#xF8;kere med fullf&#xF8;rt og best&#xE5;tt pedagogisk profesjonsutdanning, men som ikke har fast tilsetting i skolen. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av karakterpoeng i den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Gruppe V:</i></td><td data-text-align="left" data-vertical-align="top">&#xD8;vrige s&#xF8;kere som fyller minstekravet for opptak til utdanningen. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av bestemmelsene i gjeldende forskrift for rangering av s&#xF8;kere ved opptak til grunnutdanninger ved universiteter og h&#xF8;gskoler.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">b) <i>Videreutdanninger innen helse- og sosialfag</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Karakterpoeng:</i></td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng p&#xE5; grunnlag av den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Utdanningspoeng:</i></td><td data-text-align="left" data-vertical-align="top">Det gis 1 poeng pr. best&#xE5;tte videreutdanning p&#xE5; 30 studiepoeng, maksimalt 3 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Praksispoeng:</i></td><td data-text-align="left" data-vertical-align="top">Det gis 0.5 poeng pr. &#xE5;r praksis p&#xE5;/tilsvarende heltid, maksimalt 3 poeng.</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-5-ledd-2">Konkurransepoeng fremkommer av sum poeng for karakterpoeng, utdanningspoeng og praksispoeng. Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker innenfor underrepresentert kj&#xF8;nn f&#xF8;rst.</article>
        <article class="defaultP" margin-top="true">c) <i>Videreutdanninger innen ingeni&#xF8;rfag, teknologi- og realfag, &#xF8;konomi, samfunnsfag, spr&#xE5;kfag og informasjonsteknologi</i></article>
        <article class="legalP" id="paragraf-5-ledd-3">Det gis karakterpoeng p&#xE5; grunnlag av den kvalifiserende utdanningen. Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker innenfor underrepresentert kj&#xF8;nn f&#xF8;rst.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til praktisk-pedagogisk utdanning</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Ved rangering av s&#xF8;kere kvoteres s&#xF8;kerne inn i opptaksgrupper med bakgrunn i kompetansen. Rangering foretas fra og med gruppe I og deretter gruppevis synkende til studieplassene er fylt opp. Hvis det er n&#xF8;dvendig med rangering av s&#xF8;kere innenfor en opptaksgruppe, skal den innbyrdes rangeringen foretas etter de kriteriene som er angitt for hver av gruppene. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Gruppe I:</i></td><td data-text-align="left" data-vertical-align="top">S&#xF8;kere med fullf&#xF8;rt og best&#xE5;tt hovedfagsutdanning, mastergrad, sivil&#xF8;konom, sivilingeni&#xF8;r, eller tilsvarende. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; bakgrunn av karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Gruppe II:</i></td><td data-text-align="left" data-vertical-align="top">a) S&#xF8;kere med cand.mag.-grad eller 3-&#xE5;rig h&#xF8;yere profesjonsutdanning eller bachelorgrad samt 60 studiepoeng tilleggsutdanning. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; bakgrunn av karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><br/></td><td data-text-align="left" data-vertical-align="top">b) S&#xF8;kere som har b&#xE5;de fag-/svennebrev og 3-&#xE5;rig profesjonsutdanning og minst 2 &#xE5;r praksis innen fagomr&#xE5;det. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av lengden av denne praksis.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><br/></td><td data-text-align="left" data-vertical-align="top">Hvis ikke alle s&#xF8;kere innen gruppen kan tilbys plass, tas annenhver rangert s&#xF8;ker innenfor gruppe II opp fra henholdsvis a) og b).</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Gruppe III:</i></td><td data-text-align="left" data-vertical-align="top">a) S&#xF8;kere med bachelorgrad eller s&#xF8;kere med best&#xE5;tte studieenheter innenfor 150-240 studiepoeng som ikke gir grunnlag for rangering i gruppe II. Ved innbyrdes rangering rangeres s&#xF8;kerne f&#xF8;rst p&#xE5; grunnlag av antall best&#xE5;tte studiepoeng innenfor fullf&#xF8;rte og best&#xE5;tte studieenheter, dernest eventuelt p&#xE5; grunnlag av karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><br/></td><td data-text-align="left" data-vertical-align="top">b) S&#xF8;kere med 3-&#xE5;rig profesjonsutdanning og minst 2 &#xE5;r relevant praksis etter avlagt utdanning og s&#xF8;kere med fag-/svennebrev, yrkesteoretisk utdanning og minst 4 &#xE5;r relevant praksis etter avlagt fagutdanning. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av lengden p&#xE5; relevant praksis.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><br/></td><td data-text-align="left" data-vertical-align="top">Hvis ikke alle s&#xF8;kere innen gruppen kan tilbys plass, tas annenhver rangert s&#xF8;ker innenfor gruppe III opp fra henholdsvis grunnlagene a) og b).</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-6-ledd-2">Kvalifisert s&#xF8;ker etter &#xA7; 2 og &#xA7; 3 kan vedtas utelukket fra rangering og opptak til praktisk-pedagogisk utdanning i fall h&#xF8;gskolen ut i fra faglige og/eller &#xF8;konomiske ressurser ikke kan gi tilbud om relevant fagdidaktikk til s&#xF8;keren.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til masterutdanning</span></h2>
        <article class="defaultP" margin-top="true">a) <i>Masterutdanning i organisasjon og ledelse</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Utdanningspoeng:</i></td><td data-text-align="left" data-vertical-align="top">Det gis utdanningspoeng for utdanning utover opptaksgrunnlaget p&#xE5; 180 studiepoeng etter f&#xF8;lgende regler: 1 poeng pr. studieenhet p&#xE5; 30 studiepoeng, maksimalt 4 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Praksispoeng:</i></td><td data-text-align="left" data-vertical-align="top">Det gis praksispoeng for relevant praksis etter f&#xF8;lgende regler: 2 poeng pr. &#xE5;r med relevant praksis p&#xE5;/tilsvarende heltid utover minstekravet for opptak, maksimalt 10 poeng. Der praksis har v&#xE6;rt i en formell lederstilling, gis det i tillegg 1 praksispoeng pr. &#xE5;r med ledererfaring, maksimalt 10 poeng. Maksimalt antall praksispoeng er 20 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Tilleggspoeng:</i></td><td data-text-align="left" data-vertical-align="top">Det gis inntil 3 tilleggspoeng for relevant organisasjonsarbeid.</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-7-ledd-1">Konkurransepoeng fremg&#xE5;r som sum av utdanningspoeng, praksispoeng og tilleggspoeng.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker innenfor underrepresentert kj&#xF8;nn f&#xF8;rst.</article>
        <article class="defaultP" margin-top="true">b) <i>Masterutdanninger i pedagogiske fag, l&#xE6;rerutdanning og helse- og sosialfag</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Karakterpoeng:</i></td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Utdanningspoeng:</i></td><td data-text-align="left" data-vertical-align="top">Det gis utdanningspoeng for relevant faglig videreutdanning utover opptaksgrunnlaget etter f&#xF8;lgende regler: 1 poeng pr. studieenhet p&#xE5; 30 studiepoeng, maksimalt 3 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Praksispoeng:</i></td><td data-text-align="left" data-vertical-align="top">Det gis praksispoeng for relevant praksis innen fagomr&#xE5;det: 0,5 poeng pr. &#xE5;r, maksimalt 3 poeng.</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-7-ledd-3">Konkurransepoeng fremg&#xE5;r som sum av karakterpoeng, utdanningspoeng og praksispoeng.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker innenfor underrepresentert kj&#xF8;nn f&#xF8;rst.</article>
        <article class="defaultP" margin-top="true">c) <i>Masterutdanninger innen ingeni&#xF8;rfag, teknologi- og realfag, &#xF8;konomi, samfunnsfag, spr&#xE5;kfag og informasjonsteknologi</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Karakterpoeng:</i></td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-7-ledd-5">Konkurransepoeng fremg&#xE5;r av karakterpoeng.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker innenfor underrepresentert kj&#xF8;nn f&#xF8;rst.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Opptak utenom rangeringsreglene</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Inntil 20% av s&#xF8;kere kan tildeles opptak utenom rangeringsreglene i &#xA7; 5 til &#xA7; 7. Dette kan gjelde s&#xF8;kere med minst ett av f&#xF8;lgende grunnlag:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-1"><article class="legalP" id="paragraf-8-ledd-1-punkt-1-ledd-1">der s&#xF8;ker ikke kan rangeres etter disse rangeringsreglene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-2"><article class="legalP" id="paragraf-8-ledd-1-punkt-2-ledd-1">der s&#xF8;ker dokumenterer at sykdom, funksjonshemming eller andre tungtveiende grunner gir grunn til &#xE5; anta at eksamensresultatene ikke gir et riktig bilde av s&#xF8;kerens reelle kvalifikasjoner.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-8-ledd-2">Ved vurdering av opptak etter a) eller b), m&#xE5; det etter en helhetlig vurdering kunne antas at s&#xF8;ker har likeverdige kvalifikasjoner med s&#xF8;kere som tas opp etter vanlig rangering etter &#xA7; 5 til &#xA7; 7.<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-ledd-2-punkt-1"><article class="legalP" id="paragraf-8-ledd-2-punkt-1-ledd-1">der andre s&#xE6;rskilte forhold taler for at s&#xF8;ker med en bestemt utdannings- eller yrkesbakgrunn eller et underrepresentert kj&#xF8;nn m&#xE5; gis spesiell prioritet ved opptak.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-8-ledd-3">Det er en forutsetning at s&#xF8;kere som tas opp etter denne regelen er kvalifisert for opptak etter gjeldende regler, jf. &#xA7; 2 og &#xA7; 3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere med godkjent realkompetanse</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Der s&#xF8;kere f&#xE5;r godkjent realkompetanse som hele eller en del av opptaksgrunnlaget etter bestemmelsene i &#xA7; 2, jf. de gjeldende utfyllende bestemmelser om opptak p&#xE5; realkompetanse ved H&#xF8;gskolen i &#xD8;stfold, skal rangering foretas gjennom skj&#xF8;nnsmessig vurdering av om s&#xF8;ker har likeverdige kvalifikasjoner med s&#xF8;kere som tas opp etter rangeringsreglene i &#xA7; 5 til &#xA7; 7.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Opptakskomit&#xE9;</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Styret oppnevner en opptakskomit&#xE9; med myndighet til &#xE5; fatte vedtak om rangering og opptak av s&#xF8;kere etter &#xA7; 3, &#xA7; 8 og &#xA7; 9.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">S&#xF8;knadsfrister</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">S&#xF8;knadsfrister for opptak fastsettes av h&#xF8;gskolen, og kunngj&#xF8;res minst 1 m&#xE5;ned f&#xF8;r fristens utl&#xF8;p.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">S&#xF8;knadsdokumenter</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">S&#xF8;knad om opptak skal stiles p&#xE5; fastsatt s&#xF8;knadsskjema. Alle opplysninger som er n&#xF8;dvendige og relevante for behandling av s&#xF8;knaden, skal dokumenteres. S&#xF8;keren plikter &#xE5; orientere seg om hvilken dokumentasjon som er n&#xF8;dvendig &#xE5; legge ved for at s&#xF8;knaden skal kunne behandles. Godkjent dokumentasjon er attesterte kopier av originale dokumenter. Dokumenter det ikke er mulig &#xE5; legge ved innen s&#xF8;knadsfristen, skal ettersendes snarest mulig etter at de er s&#xF8;kerne i hende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Klage p&#xE5; opptak behandles av h&#xF8;gskolens klagenemnd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-02-28-189/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse av forskrift og opph&#xF8;r av tidligere regelverk</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften trer i kraft straks. Samtidig opph&#xF8;rer tidligere vedtatt regelverk om lokalt opptak og rangering av s&#xF8;kere til masterutdanninger, videreutdanninger, praktisk-pedagogisk utdanning ved H&#xF8;gskolen i &#xD8;stfold av 23. februar 2004.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-02-28-189/KAPITTEL_1">
        <h2>Vedlegg til forskriften:</h2>
        <article class="legalP" id="kapittel-1-ledd-1">For omregning av karakterer for s&#xF8;kere som grunnlag for utregning av vektet gjennomsnitt gjelder f&#xF8;lgende omregningstabell: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Karakterpoeng</i></th><th data-text-align="center" data-vertical-align="top"><i>5</i></th><th data-text-align="center" data-vertical-align="top"><i>4</i></th><th data-text-align="center" data-vertical-align="top"><i>3</i></th><th data-text-align="center" data-vertical-align="top"><i>2</i></th><th data-text-align="center" data-vertical-align="top"><i>1</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Kar. realfaglig utd.</td><td data-text-align="center" data-vertical-align="top">1.0 &#x2013; 1.6</td><td data-text-align="center" data-vertical-align="top">1.7 &#x2013; 2.3</td><td data-text-align="center" data-vertical-align="top">2.4 &#x2013; 2.8</td><td data-text-align="center" data-vertical-align="top">2.9 &#x2013; 3.4</td><td data-text-align="center" data-vertical-align="top">3.5 &#x2013; 4.0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kar. helse- og sosialfag, humanistiske fag, samfunnsfag, &#xF8;konomi, jus, mv.</td><td data-text-align="center" data-vertical-align="top">1.0 &#x2013; 2.2</td><td data-text-align="center" data-vertical-align="top">2.3 &#x2013; 2.5</td><td data-text-align="center" data-vertical-align="top">2.6 &#x2013; 2.7</td><td data-text-align="center" data-vertical-align="top">2.8 &#x2013; 3.0</td><td data-text-align="center" data-vertical-align="top">3.1 &#x2013; 4.0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kar. eldre skala</td><td data-text-align="center" data-vertical-align="top">S</td><td data-text-align="center" data-vertical-align="top">Mtf</td><td data-text-align="center" data-vertical-align="top">Tf</td><td data-text-align="center" data-vertical-align="top">Tf</td><td data-text-align="center" data-vertical-align="top">Ng</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kar.</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">Best&#xE5;tt</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr></tbody></table></article>
      </section>
    </main>
  </body>
</html>
