<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kystgebyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-20-1630</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-20-1630</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 16 s 2588</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-04-21-375</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1984-06-08-51/&#xA7;26</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-28</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1350</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kystgebyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kystgebyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeri- og kystdepartementet 20. desember 2005 med hjemmel i lov 8. juni 1984 nr. 51 om havner og farvann m.v. &#xA7; 26.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-20-1630</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kystgebyr.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-20-1630" id="dokument">
      <h1>Forskrift om endring i forskrift om kystgebyr.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-20-1630/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. april 1995 nr. 375 om kystgebyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved innseiling og utseiling betales kr 0,25 pr. BT med mindre &#xE5;rsgebyr eller sesonggebyr er betalt etter &#xA7; 8.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tankskip over 30.000 BT som seiler inn for reparasjoner, leveranse av slop, mannskapsskifte eller annen n&#xF8;dvendig vareleveranse til skipet, kan etter s&#xF8;knad til vedkommende kystdistriktskontor ved losoldermannen f&#xE5; halv avgift for inn- og utseilingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kystgebyr kan betales i form av et &#xE5;rsgebyr eller et sesonggebyr.</article>
        <article class="legalP" id="kapittel-1-ledd-5">&#xC5;rsgebyret er kr 16,20 pr. BT.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Sesonggebyret er kr 4,60 pr. BT.</article>
        <article class="legalP" id="kapittel-1-ledd-7">&#xC5;rsgebyret eller sesonggebyret skal v&#xE6;re innbetalt senest 10 dager f&#xF8;r gebyrperiodens begynnelse. Fart&#xF8;y kan tiltre &#xE5;rsgebyr- eller sesonggebyrordningen i l&#xF8;pet av gebyrperioden, men har ikke rett til &#xE5; f&#xE5; ettergitt eller tilbakebetalt gebyrer for enkeltseilinger f&#xF8;r betalingstidspunktet. Fart&#xF8;y som tiltrer &#xE5;rsgebyrordningen i l&#xF8;pet av &#xE5;ret, kan etter s&#xF8;knad til vedkommende kystdistriktskontor ved losoldermannen betale 1/12 av &#xE5;rsgebyret pr. resterende og p&#xE5;begynt m&#xE5;neder i &#xE5;ret.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Er det betalt &#xE5;rsgebyr for fart&#xF8;yer som forliser, avhendes eller g&#xE5;r ut av fast rute i avgifts&#xE5;ret, dvs. ikke seiler i gebyrbelagt farvann, kan det etter s&#xF8;knad til vedkommende kystdistriktskontor ved losoldermannen gis en forholdsmessig refusjon av &#xE5;rsgebyret pr. gjenst&#xE5;ende m&#xE5;neder etter den m&#xE5;ned endringen inntreffer. Bestemmelsen gjelder ikke for fart&#xF8;y i sesongdrift.</article>
        <article class="legalP" id="kapittel-1-ledd-9">&#xC5;rsgebyret eller sesonggebyret kan ikke overf&#xF8;res fra et fart&#xF8;y til et annet. Kystdirektoratet kan etter s&#xF8;knad gi dispensasjon fra denne hovedregel dersom et fart&#xF8;y erstatter et annet fart&#xF8;y i rutetrafikk eller annen rute med et fast etablert anl&#xF8;psm&#xF8;nster. Det stilles krav om at fart&#xF8;yene er av tilsvarende st&#xF8;rrelse (m&#xE5;lt etter BT) og at de opererer for det samme rederi.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-12-20-1630/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2006 kl. 00.00 og f&#xE5;r anvendelse for fart&#xF8;yer ved innseiling til eller utseiling fra norsk indre farvann eller som seiler i innenriks fart etter dette tidspunktet.</article>
      </section>
    </main>
  </body>
</html>
