<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om registrering av ansvarsmerker.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-06-24-718</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-06-24-718</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 9 s 1474</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1983-11-23-1775</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1891-06-06-2/&#xA7;4</li>
            <li>forskrift/2005-06-10-530</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-07-01</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0664</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om registrering av ansvarsmerker</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om registrering av ansvarsmerker.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Barne- og familiedepartementet 24. juni 2005 med hjemmel i lov 6. juni 1891 nr. 2 om Guld-, S&#xF8;lv- og Platinavarers Finhed og Stempling m.v. &#xA7; 4 annet ledd og delegeringsvedtak 10. juni 2005 nr. 530.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-06-24-718</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om registrering av ansvarsmerker.<ul class="tocSubUl"><li>&#xA7; 1. Ansvarsmerkeregister</li><li>&#xA7; 2. Skriftlig innlevering</li><li>&#xA7; 3. Spr&#xE5;k</li><li>&#xA7; 4. S&#xF8;knadens innhold</li><li>&#xA7; 5. Avgift</li><li>&#xA7; 6. Registreringshindre</li><li>&#xA7; 7. Behandlingen av s&#xF8;knaden</li><li>&#xA7; 8. Registrering</li><li>&#xA7; 9. Registreringens varighet</li><li>&#xA7; 10. Fornyelse</li><li>&#xA7; 11. Klage og domstolspr&#xF8;ving</li><li>&#xA7; 12. Administrativ overpr&#xF8;ving</li><li>&#xA7; 13. Slettelse</li><li>&#xA7; 14. Overdragelse</li><li>&#xA7; 15. Bruk av fullmektig</li><li>&#xA7; 16. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-06-24-718" id="dokument">
      <h1>Forskrift om registrering av ansvarsmerker.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Ansvarsmerkeregister</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Styret for det industrielle rettsvern (Patentstyret) f&#xF8;rer et s&#xE6;rskilt register for ansvarsmerker.</article>
        <article class="legalP" id="paragraf-1-ledd-2">En ansvarsmerkeregistrering gjelder gull-, s&#xF8;lv- og platinavarer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Skriftlig innlevering</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">S&#xF8;knad om registrering av ansvarsmerke inngis skriftlig til Patentstyret p&#xE5; s&#xE6;rskilt s&#xF8;knadsskjema.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Krav i forskriften her om skriftlighet kan oppfylles ved elektronisk innlevering som skjer i samsvar med &#xA7; 1 femte ledd i forskrift 11. april 2003 nr. 456 om avgifter mv. til Patentstyret.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Ved elektronisk innlevering p&#xE5; telefaks eller p&#xE5; annen m&#xE5;te som ikke er i samsvar med &#xA7; 1 femte ledd i nevnte forskrift, kan Patentstyret kreve at originalen skal innleveres innen &#xE9;n m&#xE5;ned etter den elektroniske innleveringen. Ellers anses ikke dokumentet som innlevert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Spr&#xE5;k</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">S&#xF8;knaden skal v&#xE6;re p&#xE5; norsk. Etterf&#xF8;lgende korrespondanse kan ogs&#xE5; v&#xE6;re p&#xE5; dansk eller svensk.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Patentstyret kan alltid kreve at innsendte dokumenter som ikke er p&#xE5; norsk skal oversettes. Patentstyret kan kreve at oversettelsen er bekreftet av en statsautorisert oversetter eller p&#xE5; annen m&#xE5;te.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Patentstyret kan i det enkelte tilfellet godta annet spr&#xE5;k enn nevnt i f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">S&#xF8;knadens innhold</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">S&#xF8;knaden skal v&#xE6;re signert av s&#xF8;keren eller dennes fullmektig, og inneholde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">S&#xF8;kerens navn eller foretaksnavn og adresse. S&#xE6;rskilt adresse for korrespondanse m&#xE5; oppgis s&#xE5;fremt denne er en annen enn den som er oppgitt for s&#xF8;ker og/eller dennes fullmektig.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">Hvis s&#xF8;ker representeres av fullmektig skal dennes navn eller foretaksnavn og adresse angis. For bestemmelser om fullmektig og fullmakt, se &#xA7; 15.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">En gjengivelse av ansvarsmerket. Det kan kun s&#xF8;kes om registrering av ett ansvarsmerke i en og samme s&#xF8;knad. Hvis det s&#xF8;kes registrert flere merker i samme s&#xF8;knad, skal Patentstyret gi s&#xF8;ker en passende frist til &#xE5; angi hvilket ansvarsmerke som skal videref&#xF8;res i s&#xF8;knaden.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Avgift</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">For s&#xF8;knad om registrering av ansvarsmerke skal det ved p&#xE5;krav betales kr 1000. Hvis fastsatt avgift ikke betales innen den frist Patentstyret setter, anses s&#xF8;knaden som ikke innkommet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">For gjenopptagelse av henlagt s&#xF8;knad i henhold til &#xA7; 7 tredje ledd skal det ved p&#xE5;krav betales kr 500. Hvis fastsatt avgift ikke betales innen den frist Patentstyret setter, anses kravet om gjenopptagelse som ikke innkommet.</article>
        <article class="legalP" id="paragraf-5-ledd-3">For krav om fornyelse av en ansvarsmerkeregistrering i henhold til &#xA7; 10 skal det betales kr 700. For krav om fornyelse som skjer innen seks m&#xE5;neder etter utl&#xF8;pet av registreringsperioden skal det betales en tilleggsavgift (respittavgift) p&#xE5; kr 300. Hvis fastsatt avgift ikke betales innen den frist Patentstyret setter, anses vernet som opph&#xF8;rt.</article>
        <article class="legalP" id="paragraf-5-ledd-4">For behandling av klage i Patentstyrets annen avdeling i henhold til &#xA7; 11 skal det ved p&#xE5;krav betales kr 2500. Hvis fastsatt avgift ikke betales innen den frist Patentstyret setter, anses klagen som ikke innkommet.</article>
        <article class="legalP" id="paragraf-5-ledd-5">For behandling av administrativ overpr&#xF8;ving i henhold til &#xA7; 12 skal det ved p&#xE5;krav betales kr 2500. Hvis fastsatt avgift ikke betales innen den frist Patentstyret setter, anses kravet om administrativ overpr&#xF8;ving som ikke innkommet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Registreringshindre</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Ansvarsmerke m&#xE5; ikke registreres hvis det:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">er egnet til &#xE5; villede,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">er egnet til &#xE5; forveksles med en annens firma eller med stemplings-, ansvars- eller varemerke som er registrert for en annen etter tidligere inngitt s&#xF8;knad eller med varemerke som var innarbeidet av en annen da s&#xF8;knad om registrering ble inngitt, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">det er mindre enn fem &#xE5;r siden registreringen utl&#xF8;p for samme ansvarsmerke registrert p&#xE5; en annen.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-2">Ansvarsmerke er bare egnet til &#xE5; forveksles hvis de gjelder varer av samme eller lignende slag.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Behandlingen av s&#xF8;knaden</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">S&#xF8;knaden regnes som innlevert selv om den ikke oppfyller vilk&#xE5;rene i &#xA7; 2 annet ledd, &#xA7; 3 og &#xA7; 4 nr. 1-2, hvis den senere rettes eller innleveres p&#xE5; korrekt m&#xE5;te.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Hvis s&#xF8;knaden ikke er i foreskrevet stand, eller det er noe til hinder for registrering, skal Patentstyret gi s&#xF8;keren melding om dette. S&#xF8;keren skal gis en passende frist til &#xE5; svare og i tilfelle rette mangelen.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Mangler ved s&#xF8;knaden skal ikke v&#xE6;re til hinder for at s&#xF8;knaden anses som inngitt den dagen den kom inn til Patentstyret, forutsatt at mangelen blir rettet innen den frist som Patentstyret setter. F&#xF8;r en gjengivelse av det s&#xF8;kte merket er kommet inn til Patentstyret, har s&#xF8;knaden likevel ingen rettsvirkning til fordel for s&#xF8;keren.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Hvis s&#xF8;keren ikke svarer eller retter mangelen innen fristens utl&#xF8;p, skal s&#xF8;knaden henlegges. Behandlingen av s&#xF8;knaden gjenopptas hvis s&#xF8;keren innen to m&#xE5;neder etter utl&#xF8;pet av fristen uttaler seg eller retter mangelen. Det skal betales fastsatt avgift. Gjenopptagelse kan gis bare &#xE9;n gang under behandlingen av s&#xF8;knaden.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Har s&#xF8;keren svart p&#xE5; Patentstyrets melding innen den fastsatte fristen, men det fremdeles er mangler ved s&#xF8;knaden eller foreligger annen registreringshindring, skal s&#xF8;knaden avsl&#xE5;s hvis ikke Patentstyret finner at s&#xF8;keren b&#xF8;r f&#xE5; ny melding med ny frist. Reglene i forvaltningsloven gjelder som utfyllende bestemmelser til denne forskriften, med unntak av kapittel VI.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Registrering</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Er s&#xF8;knaden i foreskrevet stand, og det ikke er funnet noe til hinder for registrering, skal merket f&#xF8;res inn i registret og registreringsbrev sendes s&#xF8;keren. Registreringen kunngj&#xF8;res.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Registreringens varighet</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Registreringen gjelder fra den dag s&#xF8;knad og gjengivelse av ansvarsmerket er inngitt til Patentstyret, jf. &#xA7; 4, og i ti &#xE5;r fra registreringsdagen, jf. &#xA7; 8.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Registreringen kan fornyes etter bestemmelsene i &#xA7; 10.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Fornyelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Registreringen kan, etter krav fra innehaveren, fornyes for ti &#xE5;r om gangen, regnet fra utl&#xF8;pet av forrige registreringsperiode.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Krav om fornyelse inngis skriftlig til Patentstyret tidligst ett &#xE5;r f&#xF8;r og senest seks m&#xE5;neder etter registreringsperiodens utl&#xF8;p. Det skal betales fastsatt avgift. Inngis krav innen seks m&#xE5;neder etter utl&#xF8;pet av registreringsperioden, m&#xE5; det dessuten betales en tilleggsavgift (respittavgift).</article>
        <article class="legalP" id="paragraf-10-ledd-3">Innbetaling av fornyelsesavgift med angivelse av ansvarsmerkets registreringsnummer, som skjer innenfor fristene etter annet ledd, skal anses som et skriftlig krav om fornyelse.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Bestemmelsene i &#xA7; 7 gjelder tilsvarende s&#xE5; langt de passer ved behandling av krav om fornyelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Klage og domstolspr&#xF8;ving</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Den endelige avgj&#xF8;relse i Patentstyrets f&#xF8;rste avdeling av en registreringss&#xF8;knad, kan p&#xE5;klages til Patentstyrets annen avdeling hvis avgj&#xF8;relsen har g&#xE5;tt s&#xF8;keren imot.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Klage m&#xE5; v&#xE6;re innkommet til Patentstyret innen to m&#xE5;neder fra den dag melding om avgj&#xF8;relsen ble sendt til s&#xF8;keren. I motsatt fall skal klagen avvises. Det samme gjelder hvis fastsatt avgift ikke betales innen fastsatt frist, jf. &#xA7; 5, fjerde ledd.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Klage over endelig avgj&#xF8;relse i Patentstyrets annen avdeling kan p&#xE5;klages til domstolene hvis avgj&#xF8;relsen har g&#xE5;tt s&#xF8;keren imot. Klage m&#xE5; v&#xE6;re innkommet til domstolen innen to m&#xE5;neder fra den dag melding om avgj&#xF8;relsen ble sendt til s&#xF8;keren. Underretning om s&#xF8;ksm&#xE5;lsfristen skal inntas i meddelelsen. I motsatt fall skal klagen avvises.</article>
        <article class="legalP" id="paragraf-11-ledd-4">S&#xF8;ksm&#xE5;l som nevnt i tredje ledd m&#xE5; reises ved Oslo tingrett. Den som reiser s&#xF8;ksm&#xE5;l skal samtidig gi melding om det til Patentstyret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Administrativ overpr&#xF8;ving</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Et krav om administrativ overpr&#xF8;ving skal innleveres skriftlig til Patentstyret og<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-ledd-1-punkt-1"><article class="legalP" id="paragraf-12-ledd-1-punkt-1-ledd-1">oppgi navnet og adressen til den som har innlevert kravet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-ledd-1-punkt-2"><article class="legalP" id="paragraf-12-ledd-1-punkt-2-ledd-1">oppgi registreringen som kreves overpr&#xF8;vd,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-ledd-1-punkt-3"><article class="legalP" id="paragraf-12-ledd-1-punkt-3-ledd-1">oppgi hvilke grunner kravet bygger p&#xE5;, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-ledd-1-punkt-4"><article class="legalP" id="paragraf-12-ledd-1-punkt-4-ledd-1">inneholde n&#xF8;dvendig dokumentasjon av forhold som p&#xE5;beropes til st&#xF8;tte for kravet.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-12-ledd-2">Hvis kravet ikke oppfyller de vilk&#xE5;rene fastsatt i f&#xF8;rste ledd, skal Patentstyret gi en rimelig frist for uttalelse og mulig retting av manglene. Blir manglene ikke rettet innen utl&#xF8;pet av fristen, skal kravet avvises hvis ikke Patentstyret finner at det b&#xF8;r gis en ny frist.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Det skal betales fastsatt avgift.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Krav om administrativ overpr&#xF8;ving kan fremmes av enhver s&#xE5; lenge registreringen best&#xE5;r.</article>
        <article class="legalP" id="paragraf-12-ledd-5">Krav om administrativ overpr&#xF8;ving og eventuelle senere innlegg skal innleveres i to eksemplarer.</article>
        <article class="legalP" id="paragraf-12-ledd-6">Er det innlevert to eller flere krav om overpr&#xF8;ving av samme registrering, kan Patentstyret sl&#xE5; de sammen til &#xE9;n sak hvis det ikke fremsettes en saklig begrunnet innvending mot dette.</article>
        <article class="legalP" id="paragraf-12-ledd-7">Patentstyret kan ta hensyn til forhold som ikke er ber&#xF8;rt i kravet om overpr&#xF8;ving.</article>
        <article class="legalP" id="paragraf-12-ledd-8">Bestemmelsene i &#xA7; 11 gjelder tilsvarende s&#xE5; langt de passer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Slettelse</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Krav fra innehaver om slettelse av et ansvarsmerke fra registret, skal inngis skriftlig til Patentstyret og skal angi registreringsnummeret til den registreringen som &#xF8;nskes slettet. Kravet skal v&#xE6;re undertegnet av innehaveren selv eller av en fullmektig som innehaveren har gitt spesiell fullmakt til &#xE5; kreve slettelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Overdragelse</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Retten til ansvarsmerke kan overdras i eller uten forbindelse med den virksomhet som det er knyttet til.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Ved overdragelse av virksomhet g&#xE5;r retten til ansvarsmerke over til erververen, hvis det er knyttet til virksomheten og ikke annet er avtalt.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Krav om anmerkning i registret om overdragelse av et ansvarsmerke skal inngis skriftlig til Patentstyret. Kravet skal v&#xE6;re undertegnet av innehaveren selv eller dennes fullmektig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Bruk av fullmektig</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">S&#xF8;ker som ikke har bopel i Norge, skal ha en fullmektig bosatt her til &#xE5; representere seg i alt som ang&#xE5;r s&#xF8;knaden.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Innehaver som ikke har bopel i Norge, skal ha fullmektig bosatt her i landet til &#xE5; motta meldinger fra Patentstyret og forkynnelser og andre prosessuelle meldinger p&#xE5; dennes vegne. Fullmektigens navn eller foretaksnavn og adresse skal innf&#xF8;res i registeret. Under behandlingen av krav om administrativ overpr&#xF8;ving gjelder f&#xF8;rste ledd tilsvarende for den som krever slik overpr&#xF8;ving.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Hvis en fullmektig skal trekke s&#xF8;knaden tilbake eller kreve registreringen slettet, m&#xE5; det innleveres en skriftlig s&#xF8;knad.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Fullmakten skal v&#xE6;re undertegnet av s&#xF8;keren eller innehaveren og angi s&#xF8;knadsnummer eller registreringsnummer samt hva fullmektigen har myndighet til overfor Patentstyret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-06-24-718/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Denne forskriften trer i kraft 1. juli 2005. Fra samme tidspunkt oppheves forskrift 23. november 1983 nr. 1775 om registrering av ansvarsmerker.</article>
        <article class="legalP" id="paragraf-16-ledd-2">S&#xF8;knad om registrering av ansvarsmerke som er under behandling p&#xE5; tidspunktet for ikrafttredelse av denne forskriften, behandles i henhold til denne forskriften.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Bestemmelsene i forskriften her kommer til anvendelse s&#xE5; langt de passer p&#xE5; ansvarsmerkeregistreringer ved ikrafttredelse av denne forskriften.</article>
        <article class="legalP" id="paragraf-16-ledd-4">For ansvarsmerkeregistreringer betyr dette at registreringene m&#xE5; fornyes innen ti &#xE5;r fra ikrafttredelse av denne forskriften.</article>
      </article>
    </main>
  </body>
</html>
