<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen for Betanien diakonale h&#xF8;gskole.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-11-24-1370</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-11-24-1370</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 14 s 2189</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1065</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen for Betanien diakonh&#xF8;gskole</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen for Betanien diakonale h&#xF8;gskole.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret for Betanien diakonale h&#xF8;gskole 24. november 2005 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-9 nr. 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-11-24-1370</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen for Betanien diakonale h&#xF8;gskole.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Studierett og rett til &#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 4. Oppmelding til og trekk fra eksamen</li><li>&#xA7; 5. Eksamen under s&#xE6;rlige vilk&#xE5;r</li><li>&#xA7; 6. Bruk av hjelpemidler ved eksamen med tilsyn</li><li>&#xA7; 7. Fusk og fors&#xF8;k p&#xE5; fusk</li><li>&#xA7; 8. Vurderingsuttrykk/karakter</li><li>&#xA7; 9. Sensur</li><li>&#xA7; 10. Begrunnelse for og klage over karakterfastsetting</li><li>&#xA7; 11. Godkjenning av tidligere eksamen, fritak for eksamen</li><li>&#xA7; 12. Vitnem&#xE5;l</li><li>&#xA7; 13. Utfyllende bestemmelser til eksamensforskriften</li><li>&#xA7; 14. Ikrafttredelse.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-11-24-1370" id="dokument">
      <h1>Forskrift om eksamen for Betanien diakonale h&#xF8;gskole.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for alle studenter ved Betanien diakonale h&#xF8;gskole. Bestemmelser om eksamen og sensur, fastsatt av departementet i nasjonale rammeplaner for et studium, skal i tilfelle konflikt g&#xE5; foran denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I forskriften gjelder f&#xF8;lgende definisjoner: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Student</i></td><td data-text-align="left" data-vertical-align="top">Som student regnes den som er tatt opp til studier ved h&#xF8;gskolen i henhold til lov om universiteter og h&#xF8;yskoler &#xA7; 3-6 og &#xA7; 3-7, og har betalt semesteravgift, jf. lov om studentsamskipnader &#xA7; 12.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Privatist</i></td><td data-text-align="left" data-vertical-align="top">Som privatist regnes den som fremstiller seg til eksamen ved h&#xF8;gskolen etter lov om universiteter og h&#xF8;yskoler &#xA7; 3-10, uten &#xE5; v&#xE6;re tatt opp som student.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Rammeplan</i></td><td data-text-align="left" data-vertical-align="top">Rammeplan er betegnelsen for en nasjonal plan som beskriver m&#xE5;l, innhold og organisering i enkelte yrkesrettede utdanninger. Rammeplanene fastsettes av departementet, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 3-2 nr. 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Fagplan</i></td><td data-text-align="left" data-vertical-align="top">Fagplan brukes som betegnelse for en plan som gir en n&#xE6;rmere beskrivelse av m&#xE5;l, innhold, vurdering og organisering av studier som er regulert av nasjonale rammeplaner.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Fag/kurs/modul</i></td><td data-text-align="left" data-vertical-align="top">Beskrivelse som gis av innhold, omfang, m&#xE5;l, vurderingsformer o.l. av et fag, emne eller kurs, som inng&#xE5;r p&#xE5; vitnem&#xE5;l eller karakterutskrift.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Studieplan</i></td><td data-text-align="left" data-vertical-align="top">Plan for det faglige innholdet i studier som ikke er regulert av rammeplan.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Studiepoeng</i></td><td data-text-align="left" data-vertical-align="top">Omfanget av et fag, emne eller kurs i h&#xF8;gskolens fag- og studieplaner m&#xE5;les i studiepoeng. 60 studiepoeng tilsvarer ett fullt studie&#xE5;r for heltidsstudenter.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Eksamen</i></td><td data-text-align="left" data-vertical-align="top">Eksamen er skriftlig, muntlig eller praktisk pr&#xF8;ving av kunnskaper og ferdigheter der resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller regnes inn i en karakter p&#xE5; vitnem&#xE5;let eller endelig karakterutskrift.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">
          <i>Ordin&#xE6;r eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-2">Den f&#xF8;rste eksamen som holdes i et fag for et studentkull eller en gruppe studenter.</article>
        <article class="defaultP" margin-top="true">
          <i>Utsatt eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Eksamen som arrangeres for studenter som har v&#xE6;rt sykemeldte eller hatt annet gyldig frav&#xE6;r ved ordin&#xE6;r eksamen. Ved utsatt eksamen gjelder pensum for den siste ordin&#xE6;re eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Ny eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-4">Eksamen som arrangeres for studenter som ikke har best&#xE5;tt ordin&#xE6;r eksamen. Ved ny eksamen gjelder pensum for den siste ordin&#xE6;re eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamensformer</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-5">Som eksamen kan regnes:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-1"><article class="legalP" id="paragraf-2-ledd-5-punkt-1-ledd-1"><i>Skriftlig</i> og/eller <i>muntlig</i> pr&#xF8;ve i et fag, emne eller kurs</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-2"><article class="legalP" id="paragraf-2-ledd-5-punkt-2-ledd-1">Praktiske pr&#xF8;ver og arbeider</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-3"><article class="legalP" id="paragraf-2-ledd-5-punkt-3-ledd-1">Vurdering av veiledet praksis</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-4"><article class="legalP" id="paragraf-2-ledd-5-punkt-4-ledd-1">Framvisninger og framf&#xF8;ringer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-5"><article class="legalP" id="paragraf-2-ledd-5-punkt-5-ledd-1">Mappevurdering &#x2013; vurdering av en samling med arbeider som er produsert over en gitt periode. N&#xE6;rmere forklaring skal v&#xE6;re gitt i fagplan.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-6"><article class="legalP" id="paragraf-2-ledd-5-punkt-6-ledd-1">Bed&#xF8;mmelse av utf&#xF8;rt laboratoriearbeid, prosjektarbeid, praksisrapport, seminararbeid, rapporter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-7"><article class="legalP" id="paragraf-2-ledd-5-punkt-7-ledd-1">Annen dokumentasjon som inng&#xE5;r i sluttevalueringen for et fag, emne, kurs og/eller som gir grunnlag for fastsettelse av selvstendig karakter p&#xE5; vitnem&#xE5;l eller karakterutskrift.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-6">Med <i>skriftlig</i> menes individuell, skriftlig pr&#xF8;ving av kunnskaper i et fag eller deler av fag, der eksamen finner sted under tilsyn i anvist lokale, eller hjemmeeksamen i gruppe eller individuelt.</article>
        <article class="legalP" id="paragraf-2-ledd-7">Med <i>muntlig</i> menes muntlig, individuell pr&#xF8;ving av kunnskaper og ferdigheter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Studierett og rett til &#xE5; g&#xE5; opp til eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Studenter som er tatt opp til et studium ved h&#xF8;gskolen og som har betalt semesteravgift, har rett til &#xE5; g&#xE5; opp til de eksamener og pr&#xF8;ver som inng&#xE5;r i studiet eller faget. Studierett forutsetter at studenten betaler semesteravgift hvert semester. Den som ikke betaler slik avgift, nektes adgang til eksamen, jf. lov om studentsamskipnader &#xA7; 12.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Privatister som oppfyller de generelle og eventuelt spesielle opptakskrav og andre krav for &#xE5; g&#xE5; opp til eksamen, har rett til &#xE5; g&#xE5; opp til eksamen etter n&#xE6;rmere regler. H&#xF8;gskolen avgj&#xF8;r om vilk&#xE5;r for &#xE5; avlegge eksamen er innfridd. Styret kan bestemme at eksamenskandidater som ikke er tatt opp til et studium ved h&#xF8;gskolen, skal betale vederlag som dekker institusjonens merutgifter ved &#xE5; avholde eksamen for denne gruppen, jf. lov om universitet og h&#xF8;yskoler &#xA7; 3-10.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">H&#xF8;gskolen kan fastsette s&#xE6;rskilte arbeidskrav, krav om bestemte eksamener eller pr&#xF8;ver, eller krav om obligatorisk undervisning og praksis som m&#xE5; v&#xE6;re fullf&#xF8;rt f&#xF8;r eksamen i bestemte fag kan avlegges. Opplysninger om dette tas inn i fag-/studieplan og fag- og kursbeskrivelser.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">En student kan ikke framstille seg til eksamen ved h&#xF8;gskolen i samme fag/emne mer enn tre ganger. En student anses for &#xE5; ha framstilt seg til eksamen dersom han/hun trekker seg etter avmeldingsfristens utl&#xF8;p, ikke m&#xF8;ter p&#xE5; eksamen, ikke leverer besvarelse, eller m&#xF8;ter p&#xE5; eksamen og trekker seg under eksamen. Etter s&#xF8;knad til styret, kan en student i spesielle tilfeller f&#xE5; avlegge eksamen for fjerde gang.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-3-punkt-5">
              <article class="legalP" id="paragraf-3-punkt-5-ledd-1">N&#xE5;r en student har avlagt eksamen p&#xE5; nytt, gjelder den beste karakteren.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-3-punkt-6">
              <article class="legalP" id="paragraf-3-punkt-6-ledd-1">For ikke best&#xE5;tt praksis gis det adgang til &#xE5; ta praksisperioden en gang til, med mindre annet er bestemt i rammeplan. Dersom studenten f&#xE5;r vurdert samme praksisperiode til ikke best&#xE5;tt to ganger, m&#xE5; studiet avbrytes. Hvis det foreligger s&#xE6;rskilte grunner, kan studenten s&#xF8;ke styret for h&#xF8;gskolen om &#xE5; f&#xE5; tilrettelagt en tredje periode.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-3-punkt-7">
              <article class="legalP" id="paragraf-3-punkt-7-ledd-1">Det kan innvilges permisjon i inntil to &#xE5;r. Det skal i forbindelse med s&#xF8;knad om permisjon gj&#xF8;res avtale om videre studieprogresjon. For svangerskapspermisjon vises det til lov om universiteter og h&#xF8;yskoler &#xA7; 4-5. En student som har f&#xF8;dselspermisjon, vil ha rett til &#xE5; fullf&#xF8;re sine studier p&#xE5; tilsvarende niv&#xE5; som f&#xF8;r permisjonen.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-3-punkt-8">
              <article class="legalP" id="paragraf-3-punkt-8-ledd-1">En student som ikke har avlagt eksamen i l&#xF8;pet av de siste to studie&#xE5;r, mister studieretten dersom det ikke er s&#xF8;kt skriftlig om permisjon som nevnt over, og m&#xE5; eventuelt s&#xF8;ke nytt opptak til studiet, med mindre annet er bestemt i forskrift.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Oppmelding til og trekk fra eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-4-punkt-1">
              <article class="legalP" id="paragraf-4-punkt-1-ledd-1">Oppmelding til eksamen skal skje senest innen 14 dager f&#xF8;r eksamen finner sted, hvis ikke h&#xF8;gskolen har fastsatt andre frister.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-4-punkt-2">
              <article class="legalP" id="paragraf-4-punkt-2-ledd-1">Studenten blir automatisk oppmeldt til ordin&#xE6;r eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-4-punkt-3">
              <article class="legalP" id="paragraf-4-punkt-3-ledd-1">Studenten m&#xE5; selv melde seg opp til utsatt og ny eksamen. Den enkelte student er ansvarlig for at han/hun er oppmeldt til eksamen innen de angitte frister. H&#xF8;gskolen kan i s&#xE6;rlige tilfeller etter s&#xF8;knad fravike oppmeldingsfristene. Dispensasjon kan gis i de tilfelle der en student har v&#xE6;rt syk eller det er andre uforutsette hindringer som har gjort det umulig for studenten &#xE5; melde seg innen fristen, og dette blir dokumentert. Oppmelding gj&#xF8;res skriftlig eller elektronisk til studieadministrasjon.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-4-punkt-4">
              <article class="legalP" id="paragraf-4-punkt-4-ledd-1">En student har anledning til &#xE5; trekke seg fra eksamen. Skriftlig avmelding skal v&#xE6;re h&#xF8;gskolen i hende senest 2 uker f&#xF8;r eksamensdagen. Studenten kan da ikke framstille seg til ny eksamen f&#xF8;r ved neste ordin&#xE6;re eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-4-punkt-5">
              <article class="legalP" id="paragraf-4-punkt-5-ledd-1">En student som avbryter skoleeksamen etter at eksamen er begynt, skal melde dette skriftlig til vakten. En student anses for &#xE5; ha str&#xF8;ket n&#xE5;r studenten avbryter eksamen uten at avbrytelsen skyldes sykdom.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-4-punkt-6">
              <article class="legalP" id="paragraf-4-punkt-6-ledd-1">Ved uteblivelse eller trekk fra eksamen som skyldes sykdom eller andre forhold som studenten ikke r&#xE5;r over, m&#xE5; legeattest eller annen dokumentasjon v&#xE6;re innlevert til h&#xF8;gskolen senest 48 timer etter eksamensstart. Studenter som trekker seg etter angitt frist og som ikke har gyldig grunn, regnes for &#xE5; ha fremstilt seg til eksamen. Godkjent forfallsgrunn gir rett til utsatt eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-4-punkt-7">
              <article class="legalP" id="paragraf-4-punkt-7-ledd-1">Legeattesten skal inneholde opplysninger om hvilket tidsrom den gjelder for. Det skal framg&#xE5; av attesten at sykdommen er vurdert i forhold til kandidatens mulighet til &#xE5; gjennomf&#xF8;re eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-4-punkt-8">
              <article class="legalP" id="paragraf-4-punkt-8-ledd-1">Studenten kan f&#xE5; innvilget utsettelse p&#xE5; gjennomf&#xF8;ring av studiekrav (omfatter ikke eksamen under tilsyn) etter s&#xF8;knad p&#xE5; standardskjema til modulansvarlig, jf. &#xA7; 4-6 gyldig grunn.</article>
            </article>
          </li>
          <li data-li-identifier="9." data-name="9.">
            <article class="listArticle" id="paragraf-4-punkt-9">
              <article class="legalP" id="paragraf-4-punkt-9-ledd-1">Studenter som &#xF8;nsker &#xE5; forbedre karakter, kan kun melde seg opp til neste ordin&#xE6;re eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="10." data-name="10.">
            <article class="listArticle" id="paragraf-4-punkt-10">
              <article class="legalP" id="paragraf-4-punkt-10-ledd-1">En student som har levert besvarelse, kan ikke unndra seg sensur.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Eksamen under s&#xE6;rlige vilk&#xE5;r</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-5-punkt-1">
              <article class="legalP" id="paragraf-5-punkt-1-ledd-1">Studenter som av medisinske eller andre grunner har behov for spesiell tilrettelegging ved den praktiske gjennomf&#xF8;ringen av eksamen, m&#xE5; framsette s&#xF8;knad om dette seinest 6 uker f&#xF8;r eksamen. Dersom det oppst&#xE5;r akutte behov, kan det gj&#xF8;res unntak fra s&#xF8;knadsfristen. S&#xF8;knaden m&#xE5; inneholde dokumentasjon fra sakkyndig instans (f.eks. lege, logoped, psykolog) og beskrivelse av behovet for s&#xE6;rordning i eksamenssituasjonen. Det skal normalt s&#xF8;kes for hver eksamensperiode, men dersom grunnlaget for s&#xE6;rordningen er av permanent karakter, kan det gj&#xF8;res unntak for dette.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-5-punkt-2">
              <article class="legalP" id="paragraf-5-punkt-2-ledd-1">S&#xE6;rordninger kan v&#xE6;re spesiell fysisk tilrettelegging, bruk av s&#xE6;rskilte hjelpemidler og/eller utvidet tid til eksamen, eller i spesielle tilfeller alternativ eksamensform. (S&#xE6;rordninger kan f.eks. v&#xE6;re eget eksamenslokale, bruk av PC, skrivehjelp, muntlig eksamen i stedet for skriftlig, h&#xF8;ytlesing av oppgaven, h&#xF8;ytlesing av besvarelsen for korrektur, innlesing av besvarelsen p&#xE5; kassett, spesialstol, spesialbord, ekstra pauser med mulighet for &#xE5; hvile, ammepauser.)</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-5-punkt-3">
              <article class="legalP" id="paragraf-5-punkt-3-ledd-1">Ved skriftlig eksamen med tilsyn kan det gis utvidet tid med inntil 25% av normal eksamenstid, maksimalt 1 time. Eksamen uten tilsyn vurderes s&#xE6;rskilt, dog maksimalt 48 timer tillegg i tid, inklusive l&#xF8;rdag og s&#xF8;ndag.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-5-punkt-4">
              <article class="legalP" id="paragraf-5-punkt-4-ledd-1">Studenter med annet morsm&#xE5;l enn norsk, som har kvalifisert seg til opptak ved &#xE5; tilfredsstille et av norskkravene til fremmedspr&#xE5;klige s&#xF8;kere, gis ikke utvidet eksamenstid grunnet spr&#xE5;kvansker alene.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-5-punkt-5">
              <article class="legalP" id="paragraf-5-punkt-5-ledd-1">Studenter med dysleksi eller andre lese-/skrivevansker, eller studenter med annet morsm&#xE5;l enn norsk, kan etter eget &#xF8;nske f&#xE5; lagt ved eksamensbesvarelsen en anonymisert attest som stadfester dette.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-5-punkt-6">
              <article class="legalP" id="paragraf-5-punkt-6-ledd-1">S&#xE6;rordninger skal v&#xE6;re slik at eksamensprestasjonen vurderes etter vanlige faglige kriterier.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Bruk av hjelpemidler ved eksamen med tilsyn</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">H&#xF8;gskolen fastsetter hvilke hjelpemidler som kan benyttes ved eksamen. Oversikt over tillatte hjelpemidler skal framg&#xE5; av fag- og kursbeskrivelser og i eksamensoppgavene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fusk og fors&#xF8;k p&#xE5; fusk</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-7-punkt-1">
              <article class="legalP" id="paragraf-7-punkt-1-ledd-1">Det anses som fusk n&#xE5;r en student har ulovlige hjelpemidler tilgjengelig under eksamen eller p&#xE5; andre m&#xE5;ter handler i strid med eksamensregelverket eller regler om kildebruk.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-7-punkt-2">
              <article class="legalP" id="paragraf-7-punkt-2-ledd-1">Dersom det under avleggelse av eksamen med tilsyn oppst&#xE5;r situasjoner som gj&#xF8;r at en student kan mistenkes for fusk, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; at forholdet vil bli rapportert til administrasjonen for videre forf&#xF8;yning. Studenten gis da mulighet til &#xE5; velge om han/hun vil avbryte eller fortsette eksamen. Det samme gjelder for studenter som har medvirket til fusk hos andre.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-7-punkt-3">
              <article class="legalP" id="paragraf-7-punkt-3-ledd-1">Dersom fusk eller fors&#xF8;k p&#xE5; fusk oppdages under sensurering eller senere, kan eksamen annulleres, og h&#xF8;gskolen vil kunne vurdere bortvisning og utestenging av studenten.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-7-punkt-4">
              <article class="legalP" id="paragraf-7-punkt-4-ledd-1">Paragrafen gjelder ogs&#xE5; for annen type vurdering ved h&#xF8;gskolen. Konsekvenser for studenten ved fusk/fors&#xF8;k p&#xE5; fusk fremg&#xE5;r av lov om universiteter og h&#xF8;yskoler &#xA7; 4-7 og &#xA7; 4-8 nr. 3.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vurderingsuttrykk/karakter</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Bestemmelsene fremg&#xE5;r av lov om universiteter og h&#xF8;yskoler &#xA7; 3-9.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-8-ledd-1-punkt-1"><article class="legalP" id="paragraf-8-ledd-1-punkt-1-ledd-1">Karakterene fastsettes slik: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-8-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-8-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Bokstavkarakter fra A-F, der A er beste karakter og E d&#xE5;rligste st&#xE5;karakter, mens F gis ved stryk.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-8-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-8-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Karakteren best&#xE5;tt/ikke best&#xE5;tt.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-8-ledd-1-punkt-2"><article class="legalP" id="paragraf-8-ledd-1-punkt-2-ledd-1">Styret avgj&#xF8;r ved hvilke eksamener det skal benyttes best&#xE5;tt/ikke best&#xE5;tt og ved hvilke eksamener det skal benyttes gradert skala.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-8-ledd-1-punkt-3"><article class="legalP" id="paragraf-8-ledd-1-punkt-3-ledd-1">Ved kliniske studier brukes vurderingsformen best&#xE5;tt/ikke best&#xE5;tt.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-8-ledd-1-punkt-4"><article class="legalP" id="paragraf-8-ledd-1-punkt-4-ledd-1">Regler for beregning av endelig karakter i et fag eller kurs som best&#xE5;r av flere deleksamener, fastsettes av h&#xF8;gskolens styre, og skal fremg&#xE5; av fagplan.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Bestemmelsene fremg&#xE5;r av lov om universiteter og h&#xF8;yskoler &#xA7; 3-9.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-9-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1">H&#xF8;gskolens styre oppnevner sensorer. Fagl&#xE6;rer kan oppnevnes som intern sensor. Ekstern sensor skal ikke v&#xE6;re ansatt ved institusjonen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-9-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1">Ekstern deltakelse i vurderingen kan f.eks. v&#xE6;re f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Bruk av ekstern sensor for &#xE5; vurdere eksamensbesvarelser i et fag for alle eller et utvalg av studentene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">Bruk av ekstern sensor for &#xE5; kontrollere og godkjenne eksamensoppgaver og de generelle prinsipper for karakterfastsettelse i et fag.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">Bruk av ekstern sensor for &#xE5; vurdere deler av sensurarbeidet til intern sensor.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">Bruk av ekstern sensor for &#xE5; vurdere studie-/fagplaner, undervisningsopplegget og/eller vurderingsordningen.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-9-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-3-ledd-1">H&#xF8;gskolen fastsetter &#xE5;rlig hvordan ekstern sensor skal brukes i vurderingsarbeidet. Det m&#xE5; sikres en variert anvendelse av de ulike m&#xE5;ter en bruker ekstern sensor p&#xE5;. Ekstern sensor skal v&#xE6;re med p&#xE5; &#xE5; sensurere eksamensbesvarelsene for et utvalg av studentene minimum hvert 3. &#xE5;r i hvert studium.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-9-ledd-1-punkt-4"><article class="legalP" id="paragraf-9-ledd-1-punkt-4-ledd-1">Ved muntlig eksamen som eneste eksamensform og som omfatter 30 studiepoeng eller mer, skal det alltid v&#xE6;re en ekstern sensor.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-9-ledd-1-punkt-5"><article class="legalP" id="paragraf-9-ledd-1-punkt-5-ledd-1">Dersom intern og ekstern sensor ikke blir enige om vurderingen av en besvarelse, skal det ved vurderingen trekkes inn en tredje sensor som skal v&#xE6;re ekstern. Ved uenighet mellom fagl&#xE6;rer og veileder/&#xF8;vingsl&#xE6;rer p&#xE5; praksisstedet ved vurdering av praksisstudier, tiltrer den faglig ansvarlige (instituttleder) som tredje sensor.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="paragraf-9-ledd-1-punkt-6"><article class="legalP" id="paragraf-9-ledd-1-punkt-6-ledd-1">Sensur for skriftlig eksamen kunngj&#xF8;res ved oppslag eller via h&#xF8;gskolens web-baserte studieadministrative system. Studentene er selv ansvarlige for &#xE5; gj&#xF8;re seg kjent med sensuren. Samtidig med kunngj&#xF8;ringen skal det opplyses om bestemmelsene om begrunnelse og klage i lov om universiteter og h&#xF8;yskoler &#xA7; 5-1 og &#xA7; 5-4.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Begrunnelse for og klage over karakterfastsetting</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Bestemmelsene fremg&#xE5;r av lov om universiteter og h&#xF8;yskoler kapittel 5.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-10-ledd-1-punkt-1"><article class="legalP" id="paragraf-10-ledd-1-punkt-1-ledd-1">Det er klagerett p&#xE5; karakterfastsettelse som etter sin art lar seg etterpr&#xF8;ve. Klage over karakterfastsetting m&#xE5; framsettes skriftlig innen tre uker etter at eksamensresultatet er kunngjort.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-10-ledd-1-punkt-2"><article class="legalP" id="paragraf-10-ledd-1-punkt-2-ledd-1">Har studenten framsatt krav om begrunnelse for karakterfastsetting eller har klaget over formelle feil, l&#xF8;per klagefristen fra studenten har mottatt begrunnelse eller avgj&#xF8;relse p&#xE5; klagen over formelle feil.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-10-ledd-1-punkt-3"><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1">Den skriftlige klagen skal inneholde: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">hvem som klager (navn, adresse og studentnummer)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">det vedtak det klages over (fag, eksamensdato, karakter)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">en begrunnelse for klage</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-ledd-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1-punkt-4-ledd-1">dato og underskrift</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-ledd-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1">signatur av alle gruppens medlemmer ved krav om klage over karakterfastsettingen p&#xE5; gruppeeksamen.</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-10-ledd-1-punkt-4"><article class="legalP" id="paragraf-10-ledd-1-punkt-4-ledd-1">Krav om begrunnelse og klage over karakterfastsettelse stiles og sendes til studieadministrasjonen. Klage over formelle feil stiles til Klagenemda ved Betanien diakonale h&#xF8;gskole og sendes til studieadministrasjonen.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Godkjenning av tidligere eksamen, fritak for eksamen</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Bestemmelsene fremg&#xE5;r i lov om universiteter og h&#xF8;yskoler &#xA7; 3-4 og &#xA7; 3-5.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-11-ledd-1-punkt-1"><article class="legalP" id="paragraf-11-ledd-1-punkt-1-ledd-1">S&#xF8;knad om fritak for eksamen m&#xE5; framsettes skriftlig innen en m&#xE5;ned etter oppstart av faget/kurset, og m&#xE5; inneholde n&#xF8;dvendig dokumentasjon av omfang og innhold i eksamen som &#xF8;nskes godskrevet. Det gis ikke fritak for deleksamener hvor det er en avsluttende sammensatt vurdering.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-11-ledd-1-punkt-2"><article class="legalP" id="paragraf-11-ledd-1-punkt-2-ledd-1">Fritak for eksamen i fag/kurs m&#xE5; framg&#xE5; p&#xE5; vitnem&#xE5;l og karakterutskrift med merknad om grunnlaget for fritaket.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Vitnem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Bestemmelsene fremg&#xE5;r i lov om universiteter og h&#xF8;yskoler &#xA7; 3-11.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-12-ledd-1-punkt-1"><article class="legalP" id="paragraf-12-ledd-1-punkt-1-ledd-1">Studenter som fullf&#xF8;rer en yrkesrettet utdanning eller oppn&#xE5;r en grad, skal f&#xE5; utstedt vitnem&#xE5;l og et vitnem&#xE5;lstillegg (Diploma Supplement).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-12-ledd-1-punkt-2"><article class="legalP" id="paragraf-12-ledd-1-punkt-2-ledd-1">Studenter som har avlagt eksamen i fag eller kurs som ikke samlet gir grunnlag for &#xE5; utstede vitnem&#xE5;l, skal f&#xE5; karakterutskrift for dette.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Utfyllende bestemmelser til eksamensforskriften</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">H&#xF8;gskolestyret kan gi utfyllende retningslinjer innenfor rammen av denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2005-11-24-1370/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse.</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Denne forskrift trer i kraft fra 1. januar 2006.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Eksamensforskriften erstatter tidligere eksamensreglement fastsatt i h&#xF8;gskolestyret den 19. mai 2003.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
        </footer>
      </article>
    </main>
  </body>
</html>
