<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om drift av akvakulturanlegg (akvakulturdriftsforskriften) m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-08-09-881</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-08-09-881</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 11 s 1708</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-22-1785</li>
            <li>forskrift/2004-12-22-1798</li>
            <li>forskrift/2001-12-21-1597</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-68/&#xA7;13</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;24</li>
            <li>lov/2003-12-19-124/&#xA7;25</li>
            <li>lov/2003-12-19-124/&#xA7;26</li>
            <li>lov/2003-12-19-124/&#xA7;28</li>
            <li>lov/2003-12-19-124/&#xA7;32</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>lov/1974-12-20-73/&#xA7;30</li>
            <li>lov/1974-12-20-73/&#xA7;2</li>
            <li>lov/1974-12-20-73/&#xA7;4</li>
            <li>lov/1974-12-20-73/&#xA7;5</li>
            <li>lov/1974-12-20-73/&#xA7;5a</li>
            <li>lov/1974-12-20-73/&#xA7;9</li>
            <li>lov/1974-12-20-73/&#xA7;31</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-08-12</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0776</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i akvakulturdriftsforskriften m. fl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om drift av akvakulturanlegg (akvakulturdriftsforskriften) m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeri- og kystdepartementet 9. august 2005 med hjemmel i lov 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. &#xA7; 13 og lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7, &#xA7; 14, &#xA7; 15, &#xA7; 19, &#xA7; 23, &#xA7; 24, &#xA7; 25, &#xA7; 26, &#xA7; 28 og &#xA7; 32, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og lov 20. desember 1974 nr. 73 om dyrevern &#xA7; 30, jf. &#xA7; 2, &#xA7; 4, &#xA7; 5, &#xA7; 5a, &#xA7; 9 og &#xA7; 31. Jf. E&#xD8;S-avtalen vedlegg I (direktiv 93/53/E&#xD8;F og direktiv 95/70/E&#xD8;F).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-08-09-881</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om drift av akvakulturanlegg (akvakulturdriftsforskriften) m.m.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 42a. Felles biomassetak for konsern</li><li>&#xA7; 42b. Samdrift</li></ul></li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-08-09-881" id="dokument">
      <h1>Forskrift om endring i forskrift om drift av akvakulturanlegg (akvakulturdriftsforskriften) m.m.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-08-09-881/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2004 nr. 1785 om drift av akvakulturanlegg (akvakulturdriftsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Fiskeri- og kystdepartementet 22. desember 2004 med hjemmel i lov 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. &#xA7; 1, &#xA7; 3, &#xA7; 4, &#xA7; 5, &#xA7; 9, &#xA7; 10, &#xA7; 11, &#xA7; 13, &#xA7; 14 og &#xA7; 17, lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7, &#xA7; 8, &#xA7; 14, &#xA7; 15, &#xA7; 19, &#xA7; 23, &#xA7; 24, &#xA7; 25, &#xA7; 26, &#xA7; 28 og &#xA7; 32, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og lov 20. desember 1974 nr. 73 om dyrevern &#xA7; 30, jf. &#xA7; 2, &#xA7; 4, &#xA7; 5, &#xA7; 5a, &#xA7; 9 og &#xA7; 31. Jf. E&#xD8;S-avtalen vedlegg I (direktiv 93/53/E&#xD8;F og direktiv 95/70/E&#xD8;F).</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 bokstav e) skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>Biomasse:</i> den til enhver tid st&#xE5;ende biomasse av levende fisk (m&#xE5;lt i kg eller tonn).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nye bokstaver q) og r) skal lyde:<ul class="defaultList"><li data-li-identifier="q)" data-name="q)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1"><i>Samdrift:</i> driftsform der to eller flere konsesjonsinnehavere har akvakulturdyrene i sameie p&#xE5; samme lokalitet.</article></article></li><li data-li-identifier="r)" data-name="r)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1"><i>Samlokalisering:</i> driftsform der to eller flere konsesjonsinnehavere har akvakulturdyr p&#xE5; samme lokalitet, uten at akvakulturdyrene er i sameie.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 n&#xE5;v&#xE6;rende bokstaver q) til t) blir s) til v).</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det skal til enhver tid foreligge en oppdatert beredskapsplan. Ved samdrift skal det foreligge en felles beredskapsplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved samlokalisering skal hver produksjonsenhet v&#xE6;re merket med navnet p&#xE5; den konsesjonsinnehaver som eier akvakulturdyrene i produksjonsenheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det skal til enhver tid foreligge en driftsplan for akvakulturanlegg i sj&#xF8;vann. Ved samdrift skal det foreligge en felles driftsplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det skal foreligge en driftsjournal som skal oppbevares p&#xE5; akvakulturanlegget i minst 4 &#xE5;r. Ved samdrift skal det f&#xF8;res felles driftsjournal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved samdrift skal driftsjournalen i stedet for opplysningene i f&#xF8;rste ledd bokstav a opplyse om hvilke konsesjonsinnehavere som driver i samdrift, hvilke konsesjoner som er omfattet og hvilken ideell andel av fisken som knytter seg til de ulike konsesjonene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved samdrift skal det sendes inn felles rapport og melding.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Biomassen per konsesjon skal ikke overstige den maksimalt tillatte biomassen som er fastsatt i tillatelsen i medhold av oppdrettsloven.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Summen av biomasse i konsesjoner tildelt innenfor samme art og tilh&#xF8;rende samme konsesjonsinnehaver innenfor en av Fiskeridirektoratets regioner utgj&#xF8;r ett biomassetak. Ved kontroll av maksimalt tillatt biomasse hos den enkelte konsesjonsinnehaver, legges biomassetaket til grunn. Ved samdrift vil den enkelte konsesjonsinnehavers ideelle andel av biomassen p&#xE5; lokaliteten inng&#xE5; i biomasseberegningen i forhold til biomassetaket.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Biomassen p&#xE5; en lokalitet skal ikke overstige den maksimalt tillatte biomassen som er klarert for lokaliteten i henhold til tillatelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Fisk tilh&#xF8;rende ulike konsesjonsinnehavere skal ikke befinne seg i samme produksjonsenhet, med mindre konsesjonsinnehaverne driver i samdrift.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved samdrift og samlokalisering er de ulike konsesjonsinnehaverne solidarisk ansvarlige for overskridelse av lokalitetsbiomasse. Ved mistanke om brudd p&#xE5; maksimalt tillatt biomasse fastsatt i tillatelsen, kan Fiskeridirektoratet kreve oppveiing av biomassen, eller annen fysisk m&#xE5;ling av biomassen, for innehavers regning. Representant fra Fiskeridirektoratet skal kunne v&#xE6;re til stede under oppveiing.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 42a og &#xA7; 42b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;42a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 42a</span>. <span class="legalArticleTitle">Felles biomassetak for konsern</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Konsesjonsinnehavere innen samme konsern, jf. regnskapsloven &#xA7; 1-3, kan etter s&#xF8;knad til Fiskeridirektoratets regionkontor innvilges et felles biomassetak. Felles biomassetak omfatter tillatt biomasse etter alle konsesjoner av samme type og samme art tilh&#xF8;rende s&#xF8;kerne innenfor en av Fiskeridirektoratets regioner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Dokumentasjon p&#xE5; konserntilknytning m&#xE5; f&#xF8;lge s&#xF8;knaden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Retten til felles biomassetak faller bort dersom konserntilknytningen opph&#xF8;rer. Dersom det skjer endringer i konserntilknytningen som er avgj&#xF8;rende for godkjenningen av det felles biomassetaket, skal det straks meldes fra om dette til Fiskeridirektoratets regionkontor.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Konsesjonsinnehavere med felles biomassetak er solidarisk ansvarlige for overskridelse av det felles biomassetaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Det er adgang til &#xE5; melde seg ut av et felles biomassetak i l&#xF8;pet av et kalender&#xE5;r. Utmeldt konsesjonsinnehaver kan ikke s&#xF8;ke seg inn i et nytt eller eksisterende felles biomassetak i l&#xF8;pet av det samme kalender&#xE5;ret.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;42b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 42b</span>. <span class="legalArticleTitle">Samdrift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Samdrift tillates kun for produksjon av matfisk av samme art og av samme type konsesjoner. Det er ikke tillatt med samdrift og samlokalisering p&#xE5; samme lokalitet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Samdrift skal meldes til Fiskeridirektoratets regionkontor senest en kalenderm&#xE5;ned f&#xF8;r iverksettelse. Meldingen skal inneholde opplysninger om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">hvilke lokaliteter, hvilke konsesjoner og hvilke konsesjonsinnehavere som er omfattet av samdriften, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">hvilken ideell andel av fisken som knytter seg til de ulike konsesjonene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Endringer i forhold som nevnt i andre ledd bokstav a kan f&#xF8;rst iverksettes en kalenderm&#xE5;ned etter at ny melding er kommet frem til Fiskeridirektoratets regionkontor. Endringer i forhold som nevnt i andre ledd bokstav b m&#xE5; senest fremkomme sammen med rapportering av samdriften etter &#xA7; 40.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Meldinger etter andre ledd og tredje ledd f&#xF8;rste punktum m&#xE5; underskrives av alle konsesjonsinnehaverne som deltar i samdriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Ved samdrift er konsesjonsinnehaverne solidarisk ansvarlige for overtredelser av bestemmelser gitt i eller i medhold av oppdrettsloven, matloven og dyrevernloven med mindre annet fremg&#xE5;r av den enkelte bestemmelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 48 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det skal foreligge en driftsjournal som skal oppbevares p&#xE5; akvakulturanlegget i minst 4 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Det skal foreligge en driftsjournal som skal oppbevares p&#xE5; akvakulturanlegget i minst 4 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Fiskeridirektoratet f&#xF8;rer tilsyn og fatter vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i &#xA7; 5, &#xA7; 6 f&#xF8;rste ledd, &#xA7; 7 f&#xF8;rste, tredje og fjerde ledd, &#xA7; 8, &#xA7; 10 f&#xF8;rste, tredje og fjerde ledd, &#xA7; 13, &#xA7; 15, &#xA7; 29, &#xA7; 30, &#xA7; 31, &#xA7; 32, &#xA7; 33, &#xA7; 34, &#xA7; 35 med unntak av tredje ledd, &#xA7; 36, &#xA7; 37 bokstav a-f og h, &#xA7; 38 f&#xF8;rste ledd bokstav a, b, c og g og andre ledd, &#xA7; 39, &#xA7; 40, &#xA7; 42, &#xA7; 42a, &#xA7; 42b, &#xA7; 46, &#xA7; 48 f&#xF8;rste ledd og andre ledd bokstav a t.o.m. d, &#xA7; 56 unntatt andre ledd bokstav d og &#xA7; 57.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Fiskeridirektoratet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene nevnt i &#xA7; 59 f&#xF8;rste ledd, bortsett fra &#xA7; 42a f&#xF8;rste og andre ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-08-09-881/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 22. desember 2004 nr. 1798 om tildeling, endring og bortfall av konsesjoner og lokaliteter for oppdrett av laks, &#xF8;rret og regnbue&#xF8;rret (laksetildelingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">S&#xF8;knad etter &#xA7; 33 andre ledd og melding etter &#xA7; 33 tredje ledd sendes Fiskeridirektoratets regionkontor i den region der konsesjonen er hjemmeh&#xF8;rende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Klarering av lokalitet i en annen av Fiskeridirektoratets regioner enn den regionen der konsesjonen er hjemmeh&#xF8;rende, tillates ikke.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Det kan etter s&#xF8;knad dispenseres fra forbudet i f&#xF8;rste ledd dersom samme konsesjonshaver eller ulike konsesjonsinnehavere innen samme konsern, jf. regnskapsloven &#xA7; 1-3, har lokaliteter p&#xE5; begge sider av en regiongrense p&#xE5; en slik m&#xE5;te at forbudet vil sl&#xE5; s&#xE6;rlig urimelig ut.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Dersom s&#xF8;knaden etter andre ledd gjelder ulike konsesjonsinnehavere innen samme konsern, jf. regnskapsloven &#xA7; 1-3, m&#xE5; s&#xF8;ker legge fram dokumentasjon p&#xE5; at de inng&#xE5;r i samme konsern. Forutsetningen for dispensasjon faller bort dersom de ulike konsesjonsinnehaverne ikke lenger er i samme konsern i dispensasjonstiden. Konsesjonsinnehaverne plikter &#xE5; melde fra om dette.</article>
        <article class="legalP" id="kapittel-2-ledd-6">F&#xF8;rste ledd gjelder ikke konsesjon for oppdrett av matfisk av laks, &#xF8;rret og regnbue&#xF8;rret til fors&#xF8;ks-, forsknings- og undervisningsform&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">F&#xF8;rste ledd gjelder ogs&#xE5; for ulike konsesjonsinnehavere innen samme konsern. Konsesjonsinnehaverne m&#xE5; legge fram dokumentasjon p&#xE5; at de inng&#xE5;r i samme konsern p&#xE5; meldingstidspunktet. B&#xE5;de konsesjonsinnehavere som allerede har konsesjoner tilknyttet den aktuelle lokalitet og nye konsesjonsinnehavere m&#xE5; underskrive meldingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 n&#xE5;v&#xE6;rende andre ledd blir nytt tredje ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2005-08-09-881/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift 21. desember 2001 nr. 1597 om innkreving av gebyrer til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Det skal ikke betales gebyr for s&#xF8;knad etter forskrift 22. desember 2004 nr. 1785 om drift av akvakulturanlegg (akvakulturdriftsforskriften) &#xA7; 42a.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2005-08-09-881/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringene trer i kraft 1. oktober 2005.</article>
      </section>
    </main>
  </body>
</html>
