<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om personellsikkerhet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-21-1609</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-21-1609</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 16 s 2537</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-23</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-06-29-722</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-03-20-10/&#xA7;20</li>
            <li>lov/1998-03-20-10/&#xA7;22</li>
            <li>lov/1998-03-20-10/&#xA7;23</li>
            <li>lov/1998-03-20-10/&#xA7;24</li>
            <li>lov/1998-03-20-10/&#xA7;26</li>
            <li>lov/1992-12-04-126/&#xA7;12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1342</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om personellsikkerhet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om personellsikkerhet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 21. desember 2005 med hjemmel i lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste (sikkerhetsloven) &#xA7; 20 femte ledd, &#xA7; 22 andre ledd, &#xA7; 23 tredje og femte ledd, &#xA7; 24 sjette ledd og &#xA7; 26 og lov 4. desember 1992 nr. 126 om arkiv &#xA7; 12. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-21-1609</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om personellsikkerhet.<ul class="tocSubUl"><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-21-1609" id="dokument">
      <h1>Forskrift om endring i forskrift om personellsikkerhet.</h1>
      <article class="legalP" id="ledd-1">I forskrift 29. juni 2001 nr. 722 om personellsikkerhet gj&#xF8;res f&#xF8;lgende endringer:</article>
      <article class="defaultP" margin-top="true">&#xA7; 2-2 fjerde ledd skal lyde:</article>
      <article class="legalP" id="ledd-2">Personer som er statsl&#xF8;se eller har dobbelt statsborgerskap, skal sikkerhetsklareres og autoriseres etter bestemmelsene for utenlandske statsborgere.</article>
      <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd skal lyde:</article>
      <article class="legalP" id="ledd-3">Personkontroll skal iverksettes ved behov for sikkerhetsklarering i samsvar med sikkerhetsloven &#xA7; 19, reklarering i samsvar med denne forskrift &#xA7; 4-8 og leverand&#xF8;rklarering i samsvar med sikkerhetsloven &#xA7; 28. Virksomheten skal ved anmodning om personkontroll begrunne og dokumentere klareringsbehovet. I begrunnelsen skal sikkerhetstiltak for &#xE5; fjerne risikoen for vilk&#xE5;rlig tilgang til skjermingsverdig informasjon inng&#xE5;. Klareringsmyndigheten skal avvise anmodning om personkontroll som ikke er tilstrekkelig begrunnet og dokumentert.</article>
      <article class="defaultP" margin-top="true">&#xA7; 3-3 tredje ledd skal lyde:</article>
      <article class="legalP" id="ledd-4">Nasjonal sikkerhetsmyndighet skal utarbeide konkrete personellsikkerhetsmessige vurderinger i forhold til de enkelte stater. Vurderingene skal benyttes av klareringsmyndigheten ved sikkerhetsklarering av utenlandske statsborgere og norske statsborgere med tilknytning til andre stater.</article>
      <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd nr. 5 og 6 og nye nr. 7-9 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="ledd-4-punkt-1"><article class="legalP" id="ledd-4-punkt-1-ledd-1">Registre ved Politiets sikkerhetstjeneste</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="ledd-4-punkt-2"><article class="legalP" id="ledd-4-punkt-2-ledd-1">Det sentrale folkeregister (DSF)</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="ledd-4-punkt-3"><article class="legalP" id="ledd-4-punkt-3-ledd-1">Registre ved Skattedirektoratet</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="ledd-4-punkt-4"><article class="legalP" id="ledd-4-punkt-4-ledd-1">Registre ved Statens innkrevingssentral</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="ledd-4-punkt-5"><article class="legalP" id="ledd-4-punkt-5-ledd-1">Registre ved Utlendingsdirektoratet</article></article></li></ul></article>
      <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xF8;rste ledd n&#xE5;v&#xE6;rende nr. 7-9 blir nye nr. 10-12.</article>
      <article class="defaultP" margin-top="true">&#xA7; 3-4 tredje ledd skal lyde:</article>
      <article class="legalP" id="ledd-5">For n&#xE6;rst&#xE5;ende personer som inng&#xE5;r i personkontrollen i samsvar med &#xA7; 3-2 skal det innhentes opplysninger som nevnt i f&#xF8;rste ledd nr. 2, 5, 6, 9 og 12.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-1 nytt tredje ledd skal lyde:</article>
      <article class="legalP" id="ledd-6">Advokat som nevnt i loven &#xA7; 25b, skal sikkerhetsklareres for COSMIC TOP SECRET og autoriseres av Nasjonal sikkerhetsmyndighet.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-1 femte ledd, 2. pkt. oppheves.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-1 n&#xE5;v&#xE6;rende tredje, fjerde, femte og sjette ledd blir nye fjerde, femte, sjette og sjuende ledd.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste, annet og nytt tredje ledd skal lyde:</article>
      <article class="legalP" id="ledd-7">Ved sikkerhetssamtale har vedkommende rett til &#xE5; stille med bisitter som personlig st&#xF8;tte. Bisitter skal ikke ta del i samtalen, men kan p&#xE5;se at samtalen avholdes i samsvar med sikkerhetsloven. N&#xE6;rst&#xE5;ende som omfattes av personkontrollen kan ikke stille som bisitter.</article>
      <article class="legalP" id="ledd-8">Innholdet i en sikkerhetssamtale skal dokumenteres skriftlig av den som avholder samtalen. Faktaopplysninger og vurderinger skal holdes atskilt i den skriftlige dokumentasjonen av sikkerhetssamtalen.</article>
      <article class="legalP" id="ledd-9">Audiovisuelt opptak kan gjennomf&#xF8;res dersom vedkommende er informert om dette og ikke har motsatt seg det.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-4 f&#xF8;rste og annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-10">Underretning om klareringsavgj&#xF8;relsen til anmodende myndighet eller autorisasjonsansvarlig skal skje ved bruk av fastsatt klareringsbevis, jf. &#xA7; 4-6. Ved sikkerhetsklarering av vernepliktig personell kan underretning skje i listeform isteden for eller i tillegg til klareringsbevis. Autorisasjonsansvarlig skal underrettes om vilk&#xE5;r i n&#xF8;dvendig utstrekning.</article>
      <article class="legalP" id="ledd-11">Underretning om negativ klareringsavgj&#xF8;relse til vedkommende person, skal skje skriftlig. Dersom det er praktisk mulig, skal klareringsmyndigheten opplyse om n&#xE5;r klareringssp&#xF8;rsm&#xE5;let kan tas opp til ny vurdering, forutsatt at det da foreligger et klareringsbehov (observasjonstid). Observasjonstiden kan ikke settes lengre enn fem &#xE5;r. Tidsangivelsen er bindende for andre klareringsmyndigheter. Tidsangivelsen er ikke til hinder for omgj&#xF8;ring etter &#xA7; 4-1 femte og sjette ledd. Dokumentet skal graderes, merkes og sendes i samsvar med &#xA7; 6-2 og &#xA7; 6-7.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-5 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
      <article class="legalP" id="ledd-12">I begrunnelsen skal opplysninger fra etterretningskilder eller Politiets sikkerhetstjeneste ikke inng&#xE5; uten at klareringsmyndigheten har innhentet skriftlig tillatelse fra kilden.</article>
      <article class="legalP" id="ledd-13">Klagen skal sendes til klareringsmyndigheten. Klareringsmyndigheten skal ved mottak av klage umiddelbart underrette autorisasjonsansvarlig om at klareringsavgj&#xF8;relsen er p&#xE5;klaget. Klareringsmyndigheten kan innhente uttalelse fra autorisasjonsansvarlig dersom dette anses hensiktsmessig.</article>
      <article class="legalP" id="ledd-14">Ved klage skal klareringsmyndigheten foreta n&#xF8;dvendige tilleggsunders&#xF8;kelser og vurdere saken p&#xE5; nytt. Dersom klareringsmyndigheten gir klager fullt eller delvis medhold, skal underretning skje i samsvar med &#xA7; 4-4. Dersom klager ikke gis fullt medhold skal klage med sakens dokumenter og begrunnelse sendes til klageinstansen.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-5 fjerde, femte og sjette ledd oppheves.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste ledd skal lyde:</article>
      <article class="legalP" id="ledd-15">Hver enkelt klareringsmyndighet skal f&#xF8;re register over egne klareringsavgj&#xF8;relser. I tillegg skal NSM f&#xF8;re et sentralt register for alle klareringsavgj&#xF8;relser. Eventuelle vilk&#xE5;r knyttet til en sikkerhetsklarering skal fremg&#xE5; av registrene.</article>
      <article class="defaultP" margin-top="true">&#xA7; 4-8 f&#xF8;rste og annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-16">En sikkerhetsklarering er gyldig i inntil fem &#xE5;r. Ved reklarering kan forhold som har v&#xE6;rt vurdert ved tidligere klareringsavgj&#xF8;relser, ikke alene danne grunnlaget for avgj&#xF8;relse om &#xE5; nedsette til lavere grad enn den vedkommende innehar, dersom ikke sterke grunner taler for dette.</article>
      <article class="legalP" id="ledd-17">Utf&#xF8;rer en person oppgaver som krever sikkerhetsklarering for flere virksomheter i l&#xF8;pet av sikkerhetsklareringens gyldighetstid, skal klareringsavgj&#xF8;relse fattet av en klareringsmyndighet anses som tilstrekkelig for andre klareringsmyndigheter n&#xE5;r det gjelder samme eller lavere sikkerhetsgrad. Klareringsmyndigheten som skal fatte avgj&#xF8;relse om sikkerhetsklarering skal innhente eventuelle tidligere klareringssaker. Tidligere nedsatt klareringsniv&#xE5; kan bare endres i samr&#xE5;d med tidligere klareringsmyndighet. Dersom klareringsmyndighetene ikke blir enige om hvilket klareringsniv&#xE5; som skal gis, skal saken fremsettes NSM for avgj&#xF8;relse.</article>
      <article class="defaultP" margin-top="true">&#xA7; 5-8 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
      <article class="legalP" id="ledd-18">Foreligger det rimelig grunn til tvil om en sikkerhetsklarert persons sikkerhetsmessige skikkethet, jf. &#xA7; 5-2 f&#xF8;rste ledd nr. 6, skal autorisasjonsansvarlig s&#xF8;ke &#xE5; avklare uklare forhold, eventuelt ved &#xE5; avholde autorisasjonssamtale.</article>
      <article class="defaultP" margin-top="true">&#xA7; 6-4 tredje ledd skal lyde:</article>
      <article class="legalP" id="ledd-19">Saksomslag for personellsikkerhet skal oppbevares i separat arkiv. Ved oversendelse til annen virksomhet i samsvar med &#xA7; 5-5 tredje ledd, skal saksomslaget forsegles med fastsatt oblat.</article>
      <article class="defaultP" margin-top="true">&#xA7; 6-8 nytt siste ledd skal lyde:</article>
      <article class="legalP" id="ledd-20">Det som er bestemt om opplysninger i denne paragraf gjelder ogs&#xE5; for audiovisuelt opptak.</article>
      <article class="defaultP" margin-top="true">&#xA7; 6-11 nytt fjerde ledd skal lyde:</article>
      <article class="legalP" id="ledd-21">Klareringsmyndigheten dekker utgifter til bruk av advokat som nevnt i sikkerhetsloven &#xA7; 25b.</article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-21-1609/KAPITTEL_1">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2006 hefte 1 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">Endringen &#xAB;&#xA7; 3-3 f&#xF8;rste ledd n&#xE5;v&#xE6;rende nr. 7-9 blir nye nr. 10-12.&#xBB; skal v&#xE6;re: &#xAB;<i>&#xA7; 3-4</i> f&#xF8;rste ledd n&#xE5;v&#xE6;rende nr. 7-9 blir nye nr. 10-12.&#xBB;</article>
      </section>
    </main>
  </body>
</html>
