<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks for f&#xF8;ring av fangstdagbok</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-03-01-1832</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-03-01-1832</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 3 s 470</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-03-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1993-07-26-772/&#xA7;3</li>
            <li>lov/1983-06-03-40/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-03-28 13:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0253</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks for f&#xF8;ring av fangstdagbok</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks for f&#xF8;ring av fangstdagbok</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 1. mars 2005 med hjemmel i forskrift 26. juli 1993 nr. 772 om oppgaveplikt for fiske- og fangstfart&#xF8;y &#xA7; 3, fastsatt med hjemmel i lov 3. juni 1983 nr. 40 om saltvannsfiske m.v. &#xA7; 9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-03-01-1832</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks for f&#xF8;ring av fangstdagbok<ul class="tocSubUl"><li>Alle fart&#xF8;y</li><li>Tr&#xE5;lere og snurrevadfart&#xF8;y</li><li>Partr&#xE5;ling</li><li>Dobbeltr&#xE5;l og trippeltr&#xE5;l</li><li>Garn- og linefart&#xF8;y, skjellskrapere</li><li>Ringnotfart&#xF8;y</li><li>Bifangst av sj&#xF8;pattedyr</li><li>Innsending av fangstdagbok</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-03-01-1832" id="dokument">
      <h1>Instruks for f&#xF8;ring av fangstdagbok</h1>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-03-01-1832/KAPITTEL_1">
        <h2>Alle fart&#xF8;y</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Ved ny tur skal det alltid p&#xE5;begynnes ny side i fangstdagboken og turene skal f&#xF8;res fortl&#xF8;pende fra &#xE5;rets begynnelse. Alle sidene i en fangstdagbok skal v&#xE6;re utfylt f&#xF8;r en p&#xE5;begynner en ny bok.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fangst i hvert enkelt hal/kast skal f&#xF8;res fortl&#xF8;pende og senest v&#xE6;re f&#xF8;rt f&#xF8;r neste hal/kast tas om bord.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Alle opplysninger i fangstdagboken, med unntak av p&#xE5;f&#xF8;ring av sluttseddelnummer/landingsseddelnummer, skal v&#xE6;re f&#xF8;rt f&#xF8;r fart&#xF8;yet ankommer havn. Kodefeltet skal ikke utfylles.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Anslagene over siste d&#xF8;gns fangst kan korrigeres p&#xE5; slutten av dagen. Korreksjonen f&#xF8;res p&#xE5; linjen etter d&#xF8;gnets siste hal/kast og angis ved &#xE5; skrive &#xAB;korreksjon&#xBB; i feltet for posisjon. Korreksjonen skal foretas etter d&#xF8;gnets siste hal/kast, men f&#xF8;r f&#xF8;ring av f&#xF8;rste hal/kast neste d&#xF8;gn. Korreksjon for d&#xF8;gnets fangst f&#xF8;res som tillegg (+) eller som fradrag (-) til de anslag som er f&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Landes deler av fangsten i land i l&#xF8;pet av en tur, skal den landede fangst f&#xF8;res i kilo rund vekt, spesifisert p&#xE5; art p&#xE5; linjen for &#xAB;Dellanding&#xBB; nede p&#xE5; dagbokarket. Dellandingen trekkes fra &#xAB;Dagens fangst&#xBB; minus eventuelt utkast og &#xAB;Fangst fra forrige side&#xBB;, slik at &#xAB;Fangst om bord/hittil p&#xE5; turen&#xBB; stemmer overens med det faktiske fangstkvantum om bord, angitt i rund vekt. Flere dellandinger samme dag summeres og f&#xF8;res p&#xE5; linjen for &#xAB;Dellanding&#xBB;. Flere enn en dellanding p&#xE5; samme dagbokside f&#xF8;res i merknadsrubrikken.</article>
        <article class="legalP" id="kapittel-1-ledd-6">D&#xF8;gn uten fangst skal f&#xF8;res ved at posisjonen kl. 12 noteres. Dette gjelder b&#xE5;de fiskeleting og gange til/fra felt. Posisjon for flere p&#xE5;f&#xF8;lgende d&#xF8;gn uten fangst kan f&#xF8;res p&#xE5; samme side i dagboken. Bomkast/hal, skade eller &#xF8;deleggelse av redskap, skal angis ved &#xE5; skrive &#xAB;Bomkast&#xBB;, &#xAB;Notsprenging&#xBB;, &#xAB;Splitt&#xBB;, &#xAB;Hull i sekk&#xBB; etc. i rubrikken for fangstopplysninger.</article>
        <article class="legalP" id="kapittel-1-ledd-7">For hvert hal/kast skal det f&#xF8;res hvilken sone det har v&#xE6;rt fisket mest i. Bruk vedlagte forkortelser for &#xE5; angi sone.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Redskapstype skal angis. Ved skifte av redskap p&#xE5; en og samme tur, skal dette angis i merknadsrubrikken.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fangstdagboken skal oppbevares i styrehuset (broen) og til en hver tid v&#xE6;re tilgjengelig for kontroll.</article>
      </section>
      <section class="section" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-03-01-1832/KAPITTEL_2">
        <h2>Tr&#xE5;lere og snurrevadfart&#xF8;y</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Tr&#xE5;lere og fart&#xF8;y som fisker med snurrevad skal i fangstdagboken f&#xF8;re en linje pr. hal/trekk og en side pr. d&#xF8;gn. Ved flere enn 8 hal pr. d&#xF8;gn fortsetter en p&#xE5; neste side i dagboken. Reketr&#xE5;lere uten konsesjon og fart&#xF8;y som driver et tr&#xE5;lfiske etter industrifisk (&#xF8;yep&#xE5;l, tobis mv.), kan p&#xE5; samme tur f&#xF8;re flere dager p&#xE5; samme side.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2005-03-01-1832/KAPITTEL_3">
        <h2>Partr&#xE5;ling</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Ved partr&#xE5;ling skal fangsten f&#xF8;res i fangstdagboken til det fart&#xF8;y som tar fangsten om bord. Det andre fart&#xF8;y skal f&#xF8;re posisjon, tidspunkt og fangst = 0 for hvert hal i sin dagbok. Begge fart&#xF8;y angir &#xAB;partr&#xE5;ling&#xBB; i merknadsfeltet samt parfart&#xF8;yets registreringsmerke.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2005-03-01-1832/KAPITTEL_4">
        <h2>Dobbeltr&#xE5;l og trippeltr&#xE5;l</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Bruk av enkeltr&#xE5;l, dobbeltr&#xE5;l og trippeltr&#xE5;l skal angis i feltet for redskap.</article>
      </section>
      <section class="section" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2005-03-01-1832/KAPITTEL_5">
        <h2>Garn- og linefart&#xF8;y, skjellskrapere</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Disse fart&#xF8;ygruppene kan f&#xF8;re samlet fangst pr. d&#xF8;gn og flere d&#xF8;gn, &#x2013; opptil 8, p&#xE5; samme side i dagboken. Garnfart&#xF8;y f&#xF8;rer antall garn, og skjellskrapere antall hal i kolonnen ytterst til h&#xF8;yre i dagboken. Linefart&#xF8;y f&#xF8;rer antall krok pr. d&#xF8;gn i kolonnen ytterst til h&#xF8;yre i dagboken.</article>
      </section>
      <section class="section" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2005-03-01-1832/KAPITTEL_6">
        <h2>Ringnotfart&#xF8;y</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Ringnotfart&#xF8;y skal f&#xF8;re en linje pr. kast, men kan f&#xF8;re flere d&#xF8;gn pr. side i dagboken.</article>
      </section>
      <section class="section" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2005-03-01-1832/KAPITTEL_7">
        <h2>Bifangst av sj&#xF8;pattedyr</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Bifangst av sj&#xF8;pattedyr skal f&#xF8;res i en eller flere ledige kolonner til h&#xF8;yre i dagboken. Antall og art i henhold til vedlagte liste skal f&#xF8;res inn. Dersom det er tvil om hvilke arter som er fanget, kan art angis som gruppebetegnelse (f.eks. &#xAB;sel&#xBB;, &#xAB;springar&#xBB;, &#xAB;liten tannhval&#xBB;, &#xAB;stor tannhval&#xBB;). Andre opplysninger som f.eks. vekt, lengde, kj&#xF8;nn og annet kan f&#xF8;res i dagbokens merknadsfelt.</article>
      </section>
      <section class="section" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2005-03-01-1832/KAPITTEL_8">
        <h2>Innsending av fangstdagbok</h2>
        <article class="legalP" id="kapittel-8-ledd-1">F&#xF8;lgende fart&#xF8;y skal innen en m&#xE5;ned etter at turen er avsluttet sende inn originalen av fangstdagboken:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-8-ledd-1-punkt-1-ledd-1">Fart&#xF8;y som driver konsumtr&#xE5;ling i medhold av ubegrenset tr&#xE5;ltillatelse, industritr&#xE5;ltillatelse, nordsj&#xF8;tillatelse, avgrenset nordsj&#xF8;tillatelse, seitr&#xE5;ltillatelse eller torsketr&#xE5;ltillatelse.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-8-ledd-1-punkt-2-ledd-1">Fart&#xF8;y med reketr&#xE5;ltillatelse samt fart&#xF8;y uten reketr&#xE5;ltillatelse n&#xE5;r de driver et tr&#xE5;lfiske etter reke utenfor 12 nautiske mil av grunnlinjene og fart&#xF8;y som driver skjellskraping.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-8-ledd-1-punkt-3"><article class="legalP" id="kapittel-8-ledd-1-punkt-3-ledd-1">For andre fart&#xF8;y enn nevnt i punkt 1 og 2 over, vises det til &#xA7; 7 i forskrift 26. juli 1993 nr. 772 om oppgaveplikt for fiske og fangstfart&#xF8;y, fastsatt av Fiskeridepartementet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-8-ledd-2">Kopi av fangstdagboken skal oppbevares om bord i fart&#xF8;yet i minst 2 &#xE5;r. Ved salg av fart&#xF8;y, er tidligere eier ansvarlig for oppbevaring av fangstdagboken.</article>
        <article class="defaultP" margin-top="true">NB!</article>
        <article class="legalP" id="kapittel-8-ledd-3">For &#xE5; unng&#xE5; gjennomslag til neste ark, m&#xE5; skriveklaffen legges under dagbokarket/kopien det skrives p&#xE5;!</article>
        <article class="legalP" id="kapittel-8-ledd-4">Kopien av dagboken beholdes om bord i fart&#xF8;yet. Originalen sendes til: FISKERIDIREKTORATET, Statistikkavdelingen, Postboks 2009 Nordnes, 5817 BERGEN.</article>
      </section>
    </main>
  </body>
</html>
