<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xE5;rsbudsjett (for kommuner og fylkeskommuner) og i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-02-09-184</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-02-09-184</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 3 s 367</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-02-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-15-1423</li>
            <li>forskrift/2000-12-15-1424</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-09-25-107/&#xA7;46</li>
            <li>lov/1992-09-25-107/&#xA7;48</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-03-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0177</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om &#xE5;rsbudsjett for kommuner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xE5;rsbudsjett (for kommuner og fylkeskommuner) og i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 9. februar 2005 med hjemmel i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven) &#xA7; 46 nr. 8 og &#xA7; 48 nr. 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-02-09-184</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xE5;rsbudsjett (for kommuner og fylkeskommuner) og i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-02-09-184" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xE5;rsbudsjett (for kommuner og fylkeskommuner) og i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-02-09-184/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2000 nr. 1423 om &#xE5;rsbudsjett (for kommuner og fylkeskommuner) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Deltakerne i interkommunalt samarbeidstiltak etablert etter kommuneloven &#xA7; 27, som etter deltakernes vurdering er eget rettssubjekt, kan beslutte at samarbeidstiltaket skal fastsette &#xE5;rsbudsjett etter forskrift 17. desember 1999 nr. 1568 om &#xE5;rsbudsjett, &#xE5;rsregnskap og &#xE5;rsberetning for interkommunale selskaper. Deltakerne kan delegere til styret i samarbeidstiltaket &#xE5; treffe beslutning b&#xE5;de om virksomheten skal anses som eget rettssubjekt, og om den skal fastsette eget s&#xE6;rbudsjett. Avgj&#xF8;relsen av om enheten skal anses for &#xE5; v&#xE6;re et eget rettssubjekt, og beslutningen om &#xE5; fastsette eget s&#xE6;rbudsjett, treffes ved alminnelig flertall. Ved stemmelikhet er stemmen fra den deltakeren som har st&#xF8;rst eierandel avgj&#xF8;rende. Er det likevel stemmelikhet, er stemmen til den deltaker hvor virksomheten har sitt hovedkontor avgj&#xF8;rende.</article>
        <article class="defaultP" margin-top="true">I merknadene til &#xA7; 1 tilf&#xF8;yes f&#xF8;lgende:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestemmelsene angir at samarbeidstiltak med eget styre, jf. kommuneloven &#xA7; 27, som etter deltakernes egen vurdering er et eget rettssubjekt, har anledning til &#xE5; fastsette s&#xE6;rbudsjett/s&#xE6;rregnskap etter forskrift 17. desember 1999 nr. 1568 om &#xE5;rsbudsjett, &#xE5;rsregnskap og &#xE5;rsberetning for interkommunale selskaper. Det avgj&#xF8;rende for om virksomheten har anledning til &#xE5; f&#xF8;re s&#xE6;rregnskap, er om virksomheten er &#xE5; anse som et eget rettssubjekt. Vurderingen av om virksomheten er eget rettssubjekt foretas av deltaker (fylkes) kommunene selv. Deltakerne kan delegere til styret i samarbeidstiltaket &#xE5; treffe beslutning b&#xE5;de om virksomheten skal anses som eget rettssubjekt, og om den skal f&#xF8;re eget s&#xE6;rregnskap.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsene legger i forhold til sp&#xF8;rsm&#xE5;let om adgangen til &#xE5; f&#xF8;re eget s&#xE6;rregnskap, avgj&#xF8;rende vekt p&#xE5; deltakerkommunenes egen vurdering av om virksomheten er en egen juridisk person (eget rettssubjekt). Hvorvidt andre instanser (for eksempel departementet eller en domstol) skulle komme til et annet resultat ved denne vurderingen, har s&#xE5;ledes ingen betydning i forhold til sp&#xF8;rsm&#xE5;let om adgang til &#xE5; f&#xF8;re eget regnskap. Det har videre ikke betydning i forhold til dette sp&#xF8;rsm&#xE5;let om en domstol i forhold til andre sp&#xF8;rsm&#xE5;l hvor det er relevant &#xE5; vurdere status som eget rettssubjekt skulle komme til at enheten ikke er en egen juridisk person. Det er imidlertid ikke naturlig at den vurdering deltakerkommunene gj&#xF8;r &#x2013; og den konklusjon de treffer &#x2013; avviker mye fra det som i rettspraksis er lagt til grunn for vurderingen av om interkommunale enheter skal anses som egne rettssubjekter. Deltakerkommunene b&#xF8;r derfor s&#xE5; langt som mulig basere sin vurdering p&#xE5; kriterier som er lagt til grunn i rettspraksis.</article>
        <article class="legalP" id="kapittel-1-ledd-5">En h&#xF8;yesterettsdom referert i Rt 1997 623 stiller opp en rekke kriterier som er relevante i forbindelse med vurderingen av om et samarbeidstiltak er en egen juridisk person. I den konkrete saken som dommen gjaldt, var noen av de viktige kriteriene knyttet til om virksomheten selv inng&#xE5;r kontrakter, disponerer egne midler, om den har ressurser til &#xE5; dekke forpliktelser. Ytterligere sentrale kriterier og momenter for en vurdering av om en virksomhet er et eget rettssubjekt er gjengitt i dommen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsene trer i kraft fra og med regnskaps&#xE5;ret 2004.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-02-09-184/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Deltakerne i interkommunalt samarbeidstiltak etablert etter kommuneloven &#xA7; 27, som etter deltakernes vurdering er eget rettssubjekt, kan beslutte at samarbeidstiltaket skal fastsette &#xE5;rsregnskap og avgi &#xE5;rsberetning etter forskrift 17. desember 1999 nr. 1568 om &#xE5;rsbudsjett, &#xE5;rsregnskap og &#xE5;rsberetning for interkommunale selskaper. &#xC5;rsregnskapet skal fastsettes etter kommunale regnskapsprinsipper. &#xC5;rsregnskapet med revisjonsberetning og &#xE5;rsberetning skal fastsettes senest seks m&#xE5;neder etter regnskaps&#xE5;rets slutt. Deltakerne kan delegere til styret i samarbeidstiltaket &#xE5; treffe beslutning b&#xE5;de om virksomheten skal anses som eget rettssubjekt, og om den skal f&#xF8;re eget s&#xE6;rregnskap. Avgj&#xF8;relsen av om enheten skal anses for &#xE5; v&#xE6;re et eget rettssubjekt, og beslutningen om &#xE5; f&#xF8;re eget s&#xE6;rregnskap, treffes ved alminnelig flertall. Ved stemmelikhet er stemmen fra den deltakeren som har st&#xF8;rst eierandel avgj&#xF8;rende. Er det likevel stemmelikhet, er stemmen til den deltaker hvor virksomheten har sitt hovedkontor avgj&#xF8;rende.</article>
        <article class="defaultP" margin-top="true">I merknadene til &#xA7; 1 tilf&#xF8;yes f&#xF8;lgende:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Bestemmelsene angir at samarbeidstiltak med eget styre, jf. kommuneloven &#xA7; 27, som etter deltakernes egen vurdering er et eget rettssubjekt, har anledning til &#xE5; fastsette s&#xE6;rbudsjett/s&#xE6;rregnskap etter forskrift 17. desember 1999 nr. 1568 om &#xE5;rsbudsjett, &#xE5;rsregnskap og &#xE5;rsberetning for interkommunale selskaper. Det avgj&#xF8;rende for om virksomheten har anledning til &#xE5; f&#xF8;re s&#xE6;rregnskap, er om virksomheten er &#xE5; anse som et eget rettssubjekt. Vurderingen av om virksomheten er eget rettssubjekt foretas av deltaker (fylkes) kommunene selv. Deltakerne kan delegere til styret i samarbeidstiltaket &#xE5; treffe beslutning b&#xE5;de om virksomheten skal anses som eget rettssubjekt, og om den skal f&#xF8;re eget s&#xE6;rregnskap.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Bestemmelsene legger i forhold til sp&#xF8;rsm&#xE5;let om adgangen til &#xE5; f&#xF8;re eget s&#xE6;rregnskap, avgj&#xF8;rende vekt p&#xE5; deltakerkommunenes egen vurdering av om virksomheten er en egen juridisk person (eget rettssubjekt). Hvorvidt andre instanser (for eksempel departementet eller en domstol) skulle komme til et annet resultat ved denne vurderingen, har s&#xE5;ledes ingen betydning i forhold til sp&#xF8;rsm&#xE5;let om adgang til &#xE5; f&#xF8;re eget regnskap. Det har videre ikke betydning i forhold til dette sp&#xF8;rsm&#xE5;let om en domstol i forhold til andre sp&#xF8;rsm&#xE5;l hvor det er relevant &#xE5; vurdere status som eget rettssubjekt skulle komme til at enheten ikke er en egen juridisk person. Det er imidlertid ikke naturlig at den vurdering deltakerkommunene gj&#xF8;r &#x2013; og den konklusjon de treffer &#x2013; avviker mye fra det som i rettspraksis er lagt til grunn for vurderingen av om interkommunale enheter skal anses som egne rettssubjekter. Deltakerkommunene b&#xF8;r derfor s&#xE5; langt som mulig basere sin vurdering p&#xE5; kriterier som er lagt til grunn i rettspraksis.</article>
        <article class="legalP" id="kapittel-2-ledd-5">En h&#xF8;yesterettsdom referert i Rt 1997 623 stiller opp en rekke kriterier som er relevante i forbindelse med vurderingen av om et samarbeidstiltak er en egen juridisk person. I den konkrete saken som dommen gjaldt, var noen av de viktige kriteriene knyttet til om virksomheten selv inng&#xE5;r kontrakter, disponerer egne midler, om den har ressurser til &#xE5; dekke forpliktelser. Ytterligere sentrale kriterier og momenter for en vurdering av om en virksomhet er et eget rettssubjekt er gjengitt i dommen.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Bestemmelsene trer i kraft fra og med regnskaps&#xE5;ret 2004.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2005-02-09-184/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
