<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om dagpenger under arbeidsl&#xF8;shet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-02-15-143</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-02-15-143</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 2 s 303</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-09-16-890</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;4-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-02-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0146</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om dagpenger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om dagpenger under arbeidsl&#xF8;shet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og sosialdepartementet 15. februar 2005 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 4-6 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-02-15-143</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om dagpenger under arbeidsl&#xF8;shet.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-02-15-143" id="dokument">
      <h1>Forskrift om endring i forskrift om dagpenger under arbeidsl&#xF8;shet.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-02-15-143/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. september 1998 nr. 890 om dagpenger under arbeidsl&#xF8;shet gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Medlem som begynner p&#xE5; tiltak i Aetats regi, og som hever dagpenger eller p&#xE5; forh&#xE5;nd har s&#xF8;kt om dagpenger, kan velge dagpenger i stedet for st&#xF8;nad etter forskrift om arbeidsmarkedstiltak kapittel 10, under deltakelse i tiltaket. Det forutsettes at tiltaket ikke inneb&#xE6;rer et ansettelsesforhold.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved frav&#xE6;r fra tiltaket p&#xE5; grunn av barns eller barnepassers sykdom gjelder forskrift om arbeidsmarkedstiltak &#xA7; 10-9 annet ledd annet punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Medlem som &#xF8;nsker &#xE5; kombinere dagpenger under arbeidsl&#xF8;shet med utdanning eller oppl&#xE6;ring, m&#xE5; fremme en s&#xF8;knad om dette til Aetat. Med deltaking i utdanning eller oppl&#xE6;ring forst&#xE5;s enhver aktivitet for &#xE5; tilegne seg kunnskaper eller ferdigheter som ledd i en utdanning eller oppl&#xE6;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Medlem som fyller vilk&#xE5;rene for dagpenger under arbeidsl&#xF8;shet, kan beholde st&#xF8;naden under deltaking i utdanning eller oppl&#xE6;ring i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Ved deltaking i utdanning eller oppl&#xE6;ring n&#xE5;r undervisningen foreg&#xE5;r utenfor normal arbeidstid, dvs. p&#xE5; kveldstid, i weekender o.l., og vedkommende f&#xF8;lger undervisningen. Kravet om at medlemmet skal f&#xF8;lge undervisningen kan fravikes dersom det ikke finnes skole eller et fast oppl&#xE6;ringssted med undervisningstilbud innen rimelig reiseavstand.</article><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-2">Utdanningen m&#xE5; v&#xE6;re eksplisitt lagt opp slik at den kan kombineres med fullt arbeid p&#xE5; dagtid. For at undervisningen skal anses forenlig med fulltidsarbeid, m&#xE5; utdanningen ha redusert studieprogresjonen med minst 50 prosent i forhold til tilsvarende utdanning p&#xE5; fulltid med normal studieprogresjon.</article><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-3">Medlem som blir helt arbeidsledig fra fulltidsarbeid og s&#xF8;ker om dagpenger og som deltar i utdanning eller oppl&#xE6;ring utenfor normalarbeidstid som ikke har redusert studieprogresjonen med minst 50 prosent, kan likevel fortsette utdanningen/oppl&#xE6;ringen i inntil 6 m&#xE5;neder dersom utdanningen eller oppl&#xE6;ringen var p&#xE5;begynt senest 6 m&#xE5;neder f&#xF8;r arbeidsledigheten inntr&#xE5;dte. Medlem som oppeb&#xE6;rer dagpenger etter folketrygdloven &#xA7; 4-7 (dagpenger til permitterte), eller som delvis ledig etter folketrygdloven &#xA7; 4-13 (graderte dagpenger), omfattes ikke av dette unntaket.</article><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-4">Dersom det som ledd i slik utdanning inng&#xE5;r eksamensdager, kan dagpenger gis ogs&#xE5; for disse dagene, og da selv om eksamen foreg&#xE5;r p&#xE5; dagtid.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">Ved deltaking i kortvarig utdanning eller oppl&#xE6;ring p&#xE5; full tid som i sin helhet er gjennomf&#xF8;rt innenfor en trem&#xE5;neders periode.</article><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-2">Enhver deleksamen regnes i denne sammenheng som del av et lengre utdanningsl&#xF8;p. Selv om den enkelte st&#xF8;nadsmottaker kun &#xF8;nsker &#xE5; ta f.eks. forberedende pr&#xF8;ver, spesialfag, semesteremne eller annet delfag som inng&#xE5;r i en utdanning, regnes dette som del av et lengre utdanningsl&#xF8;p og kan ikke ses p&#xE5; som selvstendige enheter.</article><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-3">Perioden p&#xE5; inntil tre m&#xE5;neder kan deles opp i bolker, men den samlede tid som nyttes til undervisningen kan maksimalt tilsvare tre m&#xE5;neders undervisning p&#xE5; full tid.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">Ved deltaking p&#xE5; full tid i kommunal niv&#xE5;basert oppl&#xE6;ring i norsk med samfunnskunnskap for voksne innvandrere i inntil ett &#xE5;r. Grensen p&#xE5; ett &#xE5;r gjelder uavhengig av hvor mange undervisningstimer p&#xE5; dagtid medlemmet deltar i. Perioden kan deles opp i bolker. St&#xF8;nad ytes ikke dersom medlemmet oppeb&#xE6;rer dagpenger etter folketrygdloven &#xA7; 4-7 (dagpenger til permitterte), eller som delvis ledig etter folketrygdloven &#xA7; 4-13 (graderte dagpenger).</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">Ved deltaking i introduksjonsprogram etter lov om introduksjonsordning for nyankomne innvandrere.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-02-15-143/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 1. juli 2005.</article>
      </section>
    </main>
  </body>
</html>
