<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-05-19-477</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-05-19-477</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 7 s 1050</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-05-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-05-31</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0387</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskrift om materielle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Moderniseringsdepartementet 19. mai 2005 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630. Jf. E&#xD8;S-avtalen vedlegg XIV nr. 5 (forordning (EF) nr. 772/2004).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-05-19-477</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1. Definisjoner</li><li>Artikkel 2. Unntak</li><li>Artikkel 3. Markedsandelsgrenser</li><li>Artikkel 4. S&#xE6;rlig alvorlige begrensninger</li><li>Artikkel 5. Begrensninger som ikke omfattes av unntaket</li><li>Artikkel 6. Tilbakekalling i enkeltsaker</li><li>Artikkel 6A.</li><li>Artikkel 7. Unntak fra anvendelse av forordningen</li><li>Artikkel 8. Anvendelse av markedsandelsgrensene</li><li>Artikkel 9. Oppheving</li><li>Artikkel 10. Overgangsperiode</li><li>Artikkel 11. Gyldighetstid</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-05-19-477" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-05-19-477/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Del I nytt kapittel IV A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel IV A. Om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; grupper av teknologioverf&#xF8;ringsavtaler.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen av Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Dette kapittel, vedtatt ved forskrift 19. mai 2005 nr. 477, svarer til E&#xD8;S-avtalen vedlegg XIV pkt. C nr. 5, inntatt ved E&#xD8;S-komiteens beslutning nr. 42/2005 av 11. mars 2005 og kommisjonsforordning (EF) nr. 772/2004 av 7. april 2004, kunngjort i EFT nr. L 123 av 27. april 2004, s. 11, som korrigert ved EFT L 127 av 29. april 2004, s. 158.</article>
        </footer>
        <article class="legalP" id="kapittel-1-ledd-2">
          <i>[I henhold til E&#xD8;S-avtalen protokoll 1 punkt 1 er EF-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">
          <i>KOMMISJONEN FOR DE EUROPEISKE FELLESSKAP HAR &#x2013;</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">
          <i>under henvisning til traktaten om opprettelse av Det europeiske fellesskap,</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">
          <i>under henvisning til r&#xE5;dsforordning nr. 19/65/E&#xD8;F av 2. mars 1965 om anvendelse av traktatens artikkel 85 nr. 3 p&#xE5; visse grupper av avtaler og samordnet opptreden,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 1,</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">
          <i>etter offentliggj&#xF8;ring av utkast til forordning,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup></i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">
          <i>etter samr&#xE5;d med Den r&#xE5;dgivende komit&#xE9; for konkurransesaker, og</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">
          <i>ut fra f&#xF8;lgende betraktninger:</i>
          <ul class="defaultList">
            <li data-li-identifier="1)" data-name="1)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">
                  <i>Forordning nr. 19/65/E&#xD8;F gir Kommisjonen myndighet til ved forordning &#xE5; anvende traktatens artikkel 81 nr. 3 p&#xE5; visse grupper av teknologioverf&#xF8;ringsavtaler der bare to foretak er parter, og tilsvarende samordnet opptreden, som faller inn under artikkel 81 nr. 1.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="2)" data-name="2)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">
                  <i>Med hjemmel i forordning nr. 19/65/E&#xD8;F har Kommisjonen vedtatt s&#xE6;rlig forordning (EF) nr. 240/96 av 31. januar 1996 om anvendelse av traktatens artikkel 85 nr. 3 p&#xE5; visse grupper av teknologioverf&#xF8;ringsavtaler.<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup></i>
                </article>
              </article>
            </li>
            <li data-li-identifier="3)" data-name="3)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">
                  <i>Kommisjonen offentliggjorde 20. desember 2001 en vurderingsrapport om forordning (EF) nr. 240/96 om gruppeunntak for teknologioverf&#xF8;ring.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="5">4</sup> Dette utl&#xF8;ste en offentlig debatt om anvendelsen av forordning (EF) nr. 240/96, og om anvendelsen generelt av traktatens artikkel 81 nr. 1 og 3 p&#xE5; teknologioverf&#xF8;ringsavtaler. Reaksjonene p&#xE5; vurderingsrapporten fra medlemsstatene og tredjemenn har stort sett v&#xE6;rt st&#xF8;tte til en reform av Fellesskapets konkurransepolitikk p&#xE5; omr&#xE5;det teknologioverf&#xF8;ringsavtaler. Forordning (EF) nr. 240/96 b&#xF8;r derfor oppheves.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="4)" data-name="4)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1">
                  <i>Denne forordning b&#xF8;r oppfylle de to vilk&#xE5;rene om &#xE5; sikre effektiv konkurranse og &#xE5; garantere tilfredsstillende rettssikkerhet for foretak. For &#xE5; n&#xE5; disse m&#xE5;lene b&#xF8;r det tas hensyn til behovet for &#xE5; forenkle rammereglene og deres anvendelse. Det er hensiktsmessig &#xE5; g&#xE5; bort fra metoden med &#xE5; regne opp bestemmelser som unntas, og &#xE5; legge st&#xF8;rre vekt p&#xE5; &#xE5; definere de grupper av avtaler som unntas opp til et visst niv&#xE5; for markedsmakt, og &#xE5; angi n&#xE6;rmere hvilke begrensninger eller bestemmelser som slike avtaler ikke kan inneholde. Denne framgangsm&#xE5;ten er i samsvar med en &#xF8;konomisk basert metode der det vurderes hvilke virkninger avtaler har p&#xE5; det relevante marked. Det er ogs&#xE5; i samsvar med en slik metode &#xE5; skille mellom avtaler mellom konkurrenter og avtaler mellom ikke-konkurrenter.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="5)" data-name="5)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-5-ledd-1">
                  <i>Teknologioverf&#xF8;ringsavtaler gjelder lisensiering av teknologi. Slike avtaler vil vanligvis &#xF8;ke den &#xF8;konomiske effektiviteten og v&#xE6;re konkurransefremmende ved &#xE5; redusere dobbeltarbeid innen forskning og utvikling, styrke foretakenes interesse for &#xE5; starte innledende forskning og utvikling, fremme trinnvis &#xF8;kende nyskaping, lette spredning av teknologi og skape konkurranse p&#xE5; produktmarkedet.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="6)" data-name="6)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-6">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-6-ledd-1">
                  <i>Sannsynligheten for at slike effektivitets&#xF8;kende og konkurransefremmende virkninger vil oppveie eventuelle konkurransebegrensende virkninger som skyldes begrensninger i teknologioverf&#xF8;ringsavtaler, avhenger av markedsmakten til de ber&#xF8;rte foretak, og derfor av i hvilken utstrekning disse foretakene m&#xF8;ter konkurranse fra foretak som eier substituerbar teknologi eller foretak som produserer substituerbare produkter.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="7)" data-name="7)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-7">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-7-ledd-1">
                  <i>Denne forordning b&#xF8;r utelukkende gjelde avtaler der lisensgiveren gir lisenstakeren tillatelse til &#xE5; utnytte den lisensierte teknologi, eventuelt etter at lisenstaker har utf&#xF8;rt videre forskning og utvikling, for produksjon eller levering av varer eller tjenester. Den b&#xF8;r ikke omfatte lisensieringsavtaler med sikte p&#xE5; &#xE5; overf&#xF8;re forskning og utvikling til underleverand&#xF8;rer. Heller ikke b&#xF8;r den omfatte lisensavtaler om opprettelse av patentfellesskap, dvs. avtaler om felles anvendelse av teknologi med det siktem&#xE5;l &#xE5; lisensiere pakken med immaterialrettigheter som dermed skapes, til tredjemann.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="8)" data-name="8)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-8">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-8-ledd-1">
                  <i>Ved anvendelsen av artikkel 81 nr. 3 ved forordning er det ikke n&#xF8;dvendig &#xE5; fastsette hvilke teknologioverf&#xF8;ringsavtaler som kan komme inn under artikkel 81 nr. 1. Ved den individuelle vurdering av avtaler etter artikkel 81 nr. 1 m&#xE5; det tas hensyn til flere faktorer, og s&#xE6;rlig til strukturen og dynamikken i de relevante teknologimarkeder og produktmarkeder.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="9)" data-name="9)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-9">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-9-ledd-1">
                  <i>Gruppeunntak fastsatt i denne forordning b&#xF8;r begrenses til avtaler som med tilstrekkelig sikkerhet kan antas &#xE5; oppfylle vilk&#xE5;rene fastsatt i artikkel 81 nr. 3. For at fordelene ved og m&#xE5;lene med teknologioverf&#xF8;ring skal oppn&#xE5;s, b&#xF8;r unntaket fastsatt ved denne forordning ogs&#xE5; f&#xE5; anvendelse p&#xE5; bestemmelser i teknologioverf&#xF8;ringsavtaler som ikke utgj&#xF8;r hovedform&#xE5;let med disse avtalene, men er direkte knyttet til anvendelsen av den lisensierte teknologi.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="10)" data-name="10)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-10">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-10-ledd-1">
                  <i>For teknologioverf&#xF8;ringsavtaler mellom konkurrenter kan det antas at n&#xE5;r den samlede markedsandel partene innehar p&#xE5; de relevante markeder ikke overstiger 20 %, og avtalene ikke inneholder visse alvorlige konkurransebegrensninger, vil de vanligvis bidra til &#xE5; bedre produksjonen eller distribusjonen og gi forbrukerne en rimelig andel av de fordeler som er oppn&#xE5;dd.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="11)" data-name="11)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-11">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-11-ledd-1">
                  <i>For teknologioverf&#xF8;ringsavtaler mellom ikke-konkurrenter kan det antas at n&#xE5;r den markedsandel hver enkelt part har p&#xE5; de relevante markeder ikke overstiger 30 %, og avtalene ikke inneholder visse alvorlige konkurransebegrensninger, vil de vanligvis bidra til &#xE5; bedre produksjonen eller distribusjonen og gi forbrukerne en rimelig andel av de fordeler som er oppn&#xE5;dd.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="12)" data-name="12)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-12">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-12-ledd-1">
                  <i>Det kan ikke legges til grunn at teknologioverf&#xF8;ringsavtaler uten videre rammes av artikkel 81 nr. 1 dersom disse markedsandelsgrensene er overskredet. For eksempel faller en eksklusiv lisensieringsavtale mellom ikke-konkurrerende foretak ofte utenfor virkeomr&#xE5;det for artikkel 81 nr. 1. Det kan heller ikke antas at teknologioverf&#xF8;ringsavtaler som faller inn under artikkel 81 nr. 1 ikke oppfyller vilk&#xE5;rene for unntak dersom markedsandelsgrensene overskrides. Det kan likevel heller ikke antas at de normalt vil gi objektive fordeler av en slik art og et slikt omfang at de oppveier ulempene de skaper for konkurransen.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="13)" data-name="13)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-13">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-13-ledd-1">
                  <i>Denne forordning b&#xF8;r ikke unnta teknologioverf&#xF8;ringsavtaler som inneholder begrensninger som ikke er absolutt n&#xF8;dvendige for forbedring av produksjon eller distribusjon. S&#xE6;rlig b&#xF8;r teknologioverf&#xF8;ringsavtaler som inneholder visse alvorlige konkurransebegrensninger som fastsettelse av priser overfor tredjemann, ikke omfattes av gruppeunntakene fastsatt i denne forordning, uten hensyn til de ber&#xF8;rte foretakenes markedsandel. Ved slike s&#xE6;rlig alvorlige konkurransebegrensninger b&#xF8;r hele avtalen utelukkes fra gruppeunntaket.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="14)" data-name="14)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-14">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-14-ledd-1">
                  <i>For &#xE5; beskytte stimulans til nyskaping og sikre korrekt anvendelse av immaterialrettigheter b&#xF8;r visse begrensninger utelukkes fra gruppeunntaket. S&#xE6;rlig b&#xF8;r forpliktelser til &#xE5; tilbakef&#xF8;re selvstendige forbedringer bare til lisensgiveren utelukkes. Dersom en slik begrensning inng&#xE5;r i lisensieringsavtalen, b&#xF8;r bare den aktuelle begrensningen utelukkes fra gruppeunntaket.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="15)" data-name="15)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-15">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-15-ledd-1">
                  <i>Markedsandelsgrensene, det at teknologioverf&#xF8;ringsavtaler som inneholder alvorlige konkurransebegrensninger ikke omfattes av unntaket, og de begrensninger som utelukkes i denne forordning, vil i alminnelighet sikre at avtaler som omfattes av gruppeunntaket ikke vil gj&#xF8;re det mulig for de deltakende foretak &#xE5; utelukke konkurransen for en vesentlig del av de produkter det gjelder.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="16)" data-name="16)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-16">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-16-ledd-1">
                  <i>I s&#xE6;rlige tilfeller der avtaler som kommer inn under denne forordning likevel har virkninger som er uforenlige med artikkel 81 nr. 3, b&#xF8;r Kommisjonen kunne trekke tilbake fordelen gitt ved gruppeunntaket. Dette kan s&#xE6;rlig skje der stimulans til nyskaping reduseres eller adgangen til markedet hindres.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="17)" data-name="17)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-17">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-17-ledd-1">
                  <i>R&#xE5;dsforordning (EF) nr. 1/2003 av 16. desember 2002 om gjennomf&#xF8;ring av konkurransereglene fastsatt i traktatens artikkel 81 og 82<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="6">5</sup> gir vedkommende myndigheter i medlemsstatene myndighet til &#xE5; trekke tilbake fordelen gitt ved gruppeunntaket for teknologioverf&#xF8;ringsavtaler som har virkninger som ikke er forenlige med traktatens artikkel 81 nr. 3 dersom slike virkninger opptrer p&#xE5; deres respektive territorium, eller p&#xE5; en del av det, og dersom det har alle kjennetegn p&#xE5; et s&#xE6;rskilt geografisk marked. Medlemsstatene m&#xE5; sikre at ut&#xF8;velsen av denne tilbaketrekkingsmyndighet ikke hindrer en ensartet anvendelse av Fellesskapets konkurranseregler i hele det felles marked eller den fulle virkning av tiltakene som er truffet for &#xE5; gjennomf&#xF8;re disse reglene.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="18)" data-name="18)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-18">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-18-ledd-1">
                  <i>For &#xE5; styrke overv&#xE5;kingen av parallelle nett av teknologioverf&#xF8;ringsavtaler som har lignende begrensende virkninger og som dekker mer enn 50 % av et gitt marked, b&#xF8;r Kommisjonen kunne erkl&#xE6;re at denne forordning ikke f&#xE5;r anvendelse p&#xE5; teknologioverf&#xF8;ringsavtaler som inneholder bestemte begrensninger med hensyn til det ber&#xF8;rte marked, og derved s&#xF8;rge for at artikkel 81 igjen f&#xE5;r full anvendelse p&#xE5; slike avtaler.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="19)" data-name="19)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-19">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-19-ledd-1">
                  <i>Denne forordning b&#xF8;r bare omfatte teknologioverf&#xF8;ringsavtaler mellom en lisensgiver og en lisenstaker. Den b&#xF8;r omfatte slike avtaler selv om de inneholder vilk&#xE5;r som gjelder flere enn ett omsetningsledd, for eksempel ved at de p&#xE5;legger lisenstakeren &#xE5; opprette et s&#xE6;rskilt distribusjonssystem, og ved at den angir n&#xE6;rmere hvilke forpliktelser lisenstakeren m&#xE5; eller kan p&#xE5;legge videreforhandlere av produktene som produseres etter lisensen. Slike vilk&#xE5;r og forpliktelser b&#xF8;r imidlertid v&#xE6;re i samsvar med konkurransereglene for leverings- og distribusjonsavtaler. Leverings- og distribusjonsavtaler som er inng&#xE5;tt mellom en lisenstaker og dennes kunder b&#xF8;r ikke omfattes av unntaket fastsatt i denne forordning.</i>
                </article>
              </article>
            </li>
            <li data-li-identifier="20)" data-name="20)">
              <article class="listArticle" id="kapittel-1-ledd-8-punkt-20">
                <article class="legalP" id="kapittel-1-ledd-8-punkt-20-ledd-1">
                  <i>Denne forordning ber&#xF8;rer ikke anvendelsen av traktatens artikkel 82 &#x2013;]</i>
                </article>
              </article>
            </li>
          </ul>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT 36 av 6.3.1965, s. 533/65. Forordningen sist endret ved forordning (EF) nr. 1/2003 (EFT L 1 av 4.1.2003, s. 1).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> EFT C 235 av 1.10.2003, s. 10.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> EFT L 31 av 9.2.1996, s. 2. Forordningen endret ved tiltredelsesakten av 2003.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="5"><span class="footnoteLabel">4</span> COM((2001) 786, endelig versjon.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="6"><span class="footnoteLabel">5</span> EFT L 1 av 4.1.2003, s. 1. Forordningen endret ved forordning (EF) nr. 411/2004 (EFT L 68 av 6.3.2004, s. 1.</article>
        </footer>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">1. I dette kapittel menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1">&#xAB;avtale&#xBB;, en avtale, en beslutning truffet av en sammenslutning av foretak, eller en samordnet opptreden,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2-ledd-1">&#xAB;teknologioverf&#xF8;ringsavtale&#xBB;, en patentlisensavtale, en knowhowlisensavtale, en opphavsrettslisensavtale for programvare eller en kombinasjon av patentlisensavtale, knowhowlisensavtale eller opphavsrettslisensavtale for programvare, herunder avtaler som inneholder bestemmelser om salg og kj&#xF8;p av produkter eller om lisensiering av andre immaterialrettigheter eller overdragelse av immaterialrettigheter, forutsatt at disse bestemmelsene ikke utgj&#xF8;r avtalens hovedgjenstand, og at de er direkte knyttet til produksjon av produktene omfattet av avtalen. Overdragelse av patenter, knowhow, opphavsrett til programvare eller en kombinasjon av disse der en del av risikoen forbundet med utnyttingen av teknologien forblir hos overdrageren, s&#xE6;rlig n&#xE5;r bel&#xF8;pet som skal betales som motytelse for overdragelsen er avhengig av den omsetning erververen oppn&#xE5;r for produkter produsert ved hjelp av den overdratte teknologi, mengden produserte produkter eller antallet operasjoner utf&#xF8;rt ved hjelp av vedkommende teknologi, skal ogs&#xE5; anses som teknologioverf&#xF8;ringsavtaler,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3-ledd-1">&#xAB;gjensidig avtale&#xBB;, en teknologioverf&#xF8;ringsavtale der to foretak tildeler hverandre, i samme kontrakt eller i separate kontrakter, en patentlisens, en knowhowlisens, en opphavsrettslisens for programvare eller en kombinasjon av patentlisens, knowhowlisens eller opphavsrettslisens for programvare, n&#xE5;r lisensene gjelder konkurrerende teknologier eller kan benyttes til produksjon av konkurrerende produkter,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4-ledd-1">&#xAB;ikke-gjensidig avtale&#xBB;, en teknologioverf&#xF8;ringsavtale der et foretak tildeler et annet foretak en patentlisens, en knowhowlisens, en opphavsrettslisensavtale for programvare eller en kombinasjon av patentlisens, knowhowlisens eller opphavsrettslisens for programvare, eller der to foretak tildeler hverandre en slik lisens, forutsatt at lisensene ikke gjelder konkurrerende teknologier og ikke kan benyttes til produksjon av konkurrerende produkter,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5-ledd-1">&#xAB;produkt&#xBB;, en vare eller en tjeneste, herunder b&#xE5;de innsatsvarer og tjenester i mellomleddet og ferdige varer og tjenester,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6-ledd-1">&#xAB;produkter omfattet av avtalen&#xBB;, produkter som er produsert ved hjelp av den lisensierte teknologien,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7-ledd-1">&#xAB;immaterialrettigheter&#xBB;, industrielle eiendomsrettigheter, knowhow, opphavsrett og beslektede rettigheter,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8-ledd-1">&#xAB;patenter&#xBB;, patenter, patents&#xF8;knader, bruksm&#xF8;nstre, s&#xF8;knader om registrering av bruksm&#xF8;nstre, m&#xF8;nstre, kretsm&#xF8;nstre for halvlederprodukter, supplerende beskyttelsessertifikater for legemidler eller andre produkter som det kan utstedes supplerende beskyttelsessertifikater for samt planteforedlersertifikater,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1">&#xAB;knowhow&#xBB;, en helhet av ikke-patentert praktisk viten som f&#xF8;lger av erfaring og pr&#xF8;ving, og som er <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1-punkt-1-ledd-1">hemmelig, det vil si at den ikke er allment kjent eller lett tilgjengelig,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1-punkt-2-ledd-1">betydelig, det vil si at den er viktig og nyttig for produksjon av produktene omfattet av avtalen, og</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1-punkt-3-ledd-1">identifisert, det vil si at den er beskrevet p&#xE5; en m&#xE5;te som er tilstrekkelig omfattende til at det er mulig &#xE5; etterpr&#xF8;ve om den oppfyller kriteriene &#xAB;hemmelig&#xBB; og &#xAB;betydelig&#xBB;,</article></article></li></ul></article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10-ledd-1">&#xAB;konkurrerende foretak&#xBB;, foretak som konkurrerer p&#xE5; det relevante teknologimarked og/eller det relevante produktmarked, det vil si: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10-ledd-1-punkt-1-ledd-1">konkurrerende foretak p&#xE5; det relevante teknologimarked er foretak som overdrar lisenser for konkurrerende teknologier uten &#xE5; krenke hverandres immaterialrettigheter (faktiske konkurrenter p&#xE5; teknologimarkedet), der det relevante teknologimarked omfatter teknologier som av lisenstakerne anses som ombyttbare eller substituerbare med den lisensierte teknologi p&#xE5; grunn av dens kjennetegn, royalties og p&#xE5;tenkte bruk,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10-ledd-1-punkt-2-ledd-1">konkurrerende foretak p&#xE5; det relevante produktmarked er foretak som uten teknologioverf&#xF8;ringsavtalen ut&#xF8;ver virksomhet p&#xE5; b&#xE5;de de relevante produktmarkeder og p&#xE5; de relevante geografiske markeder der produktene omfattet av avtalen selges, uten &#xE5; krenke hverandres immaterialrettigheter (faktiske konkurrenter p&#xE5; produktmarkedet), eller som p&#xE5; grunnlag av realistiske vurderinger kan tenkes &#xE5; ville foreta de n&#xF8;dvendige tilleggsinvesteringer eller p&#xE5;ta seg andre n&#xF8;dvendige omstillingskostnader for innen rimelig tid, uten &#xE5; krenke hverandres immaterialrettigheter, &#xE5; kunne g&#xE5; inn p&#xE5; de relevante produktmarkeder og de relevante geografiske markeder som svar p&#xE5; en liten, men varig &#xF8;kning i relative priser (potensielle konkurrenter p&#xE5; produktmarkedet); det relevante produktmarked omfatter produkter som av kj&#xF8;perne anses som ombyttbare eller substituerbare med produktene omfattet av avtalen p&#xE5; grunn av deres kjennetegn, pris og p&#xE5;tenkte bruk,</article></article></li></ul></article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-11-ledd-1">&#xAB;selektivt distribusjonssystem&#xBB;, et distribusjonssystem der lisensgiveren forplikter seg til &#xE5; overdra produksjonen av produktene omfattet av avtalen bare til lisenstakere som er utvalgt etter bestemte kriterier, og der disse lisenstakerne forplikter seg til ikke &#xE5; selge produktene omfattet av avtalen til ikke-godkjente distribut&#xF8;rer,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-12-ledd-1">&#xAB;eksklusivt omr&#xE5;de&#xBB;, et omr&#xE5;de der bare ett foretak tillates &#xE5; produsere produktene omfattet av avtalen ved bruk av den lisensierte teknologi, uten at det ber&#xF8;rer muligheten for &#xE5; tillate en annen lisenstaker &#xE5; produsere produktene omfattet av avtalen p&#xE5; dette omr&#xE5;det for bare en bestemt kunde, n&#xE5;r denne annen lisens er blitt tildelt for &#xE5; skape en alternativ forsyningskilde for denne kunden,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13-ledd-1">&#xAB;eksklusiv kundegruppe&#xBB;: en gruppe kunder som bare ett foretak tillates &#xE5; drive aktivt salg av produktene omfattet av avtalen til ved bruk av den lisensierte teknologi,</article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-14"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-14-ledd-1">&#xAB;selvstendig forbedring&#xBB;: en forbedring som kan utnyttes uten &#xE5; krenke den lisensierte teknologi,</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">2. Betegnelsene &#xAB;foretak&#xBB;, &#xAB;lisensgiver&#xBB; og &#xAB;lisenstaker&#xBB; skal omfatte deres respektive tilknyttede foretak.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1">Med &#xAB;tilknyttede foretak&#xBB; menes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1">foretak der en avtalepart direkte eller indirekte: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">har mer enn halvparten av stemmerettene, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">kan utnevne mer enn halvparten av medlemmene i kontrollorganet, administrasjonsorganet eller de organer som rettslig representerer foretaket, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">har rett til &#xE5; lede foretakets forretninger,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-2-ledd-1">foretak som overfor en avtalepart direkte eller indirekte har rettigheter eller innflytelse som nevnt i bokstav a),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-3-ledd-1">foretak der et foretak nevnt i bokstav b) direkte eller indirekte har rettigheter eller innflytelse som nevnt i bokstav a),</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-4-ledd-1">foretak der en avtalepart sammen med ett eller flere av foretakene nevnt i bokstav a), b) eller c), eller foretak der to eller flere av de sistnevnte foretak i fellesskap har rettigheter eller innflytelse som nevnt i bokstav a),</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1">foretak der rettigheter eller innflytelse som nevnt i bokstav a) i fellesskap innehas av: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">avtalepartene eller deres respektive tilknyttede foretak nevnt i bokstav a)-d), eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">en eller flere av avtalepartene eller ett eller flere av deres tilknyttede foretak nevnt i bokstav a)-d), og en eller flere tredjemenn.</article></article></li></ul></article></article></li></ul></article></article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Unntak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I henhold til E&#xD8;S-avtalen artikkel 53 nr. 3 og med forbehold for bestemmelsene i dette kapittel erkl&#xE6;res det herved at E&#xD8;S-avtalen artikkel 53 nr. 1 ikke f&#xE5;r anvendelse p&#xE5; teknologioverf&#xF8;ringsavtaler som inng&#xE5;s mellom to foretak om produksjon av produkter omfattet av avtalen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Dette unntak f&#xE5;r anvendelse i den utstrekning slike avtaler inneholder konkurransebegrensninger som faller inn under virkeomr&#xE5;det for artikkel 53 nr. 1. Unntaket f&#xE5;r anvendelse s&#xE5; lenge immaterialrettighetene for den lisensierte teknologien ikke er utl&#xF8;pt, bortfalt eller er erkl&#xE6;rt ugyldig, eller med hensyn til knowhow, fortsatt er hemmelig, unntatt dersom knowhowen blir kjent for offentligheten p&#xE5; grunn av tiltak fra lisenstakerens side; i s&#xE5; fall f&#xE5;r unntaket anvendelse s&#xE5; lenge avtalen l&#xF8;per.</article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Markedsandelsgrenser</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. N&#xE5;r foretakene som er parter i avtalen er konkurrerende foretak, f&#xE5;r unntaket fastsatt i artikkel 2 anvendelse forutsatt at partenes samlede markedsandel ikke overstiger 20 % p&#xE5; det ber&#xF8;rte relevante teknologimarked og produktmarked.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. N&#xE5;r foretakene som er parter i avtalen ikke er konkurrerende foretak, f&#xE5;r unntaket fastsatt i artikkel 2 anvendelse forutsatt at markedsandelen for hver av partene ikke overstiger 30 % p&#xE5; det ber&#xF8;rte relevante teknologimarked og produktmarked.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">3. Ved anvendelsen av nr. 1 og 2 defineres en parts markedsandel p&#xE5; de relevante teknologimarkeder ut fra den lisensierte teknologis utbredelse p&#xE5; de relevante produktmarkeder. En lisensgivers markedsandel p&#xE5; det relevante teknologimarked skal v&#xE6;re den samlede markedsandel p&#xE5; det relevante produktmarked for produktene omfattet av avtalen som er produsert av lisensgiveren og dennes lisenstakere.</article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">S&#xE6;rlig alvorlige begrensninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">1. Dersom foretakene som er parter i avtalen er konkurrerende foretak, f&#xE5;r ikke unntaket fastsatt i artikkel 2 anvendelse p&#xE5; avtaler som direkte eller indirekte, alene eller kombinert med andre faktorer under partenes kontroll, har f&#xF8;lgende form&#xE5;l:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-1-ledd-1">en begrensning av en parts adgang til &#xE5; fastsette sine priser ved salg til tredjemann,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-2-ledd-1">en begrensning av produksjonen, unntatt begrensninger av produksjonen av produkter omfattet av avtalen som p&#xE5;legges lisenstakeren i en ikke-gjensidig avtale, eller som p&#xE5;legges bare en av lisenstakerne i en gjensidig avtale,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1">en fordeling av markeder eller kunder, unntatt: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-1-ledd-1">en forpliktelse for lisenstakerne til &#xE5; utnytte den lisensierte teknologien p&#xE5; bare ett eller flere tekniske bruksomr&#xE5;der eller ett eller flere produktmarkeder,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-2-ledd-1">en forpliktelse for lisensgiveren og/eller lisenstakeren, i en ikke-gjensidig avtale, til ikke &#xE5; utnytte den lisensierte teknologi p&#xE5; et eller flere tekniske bruksomr&#xE5;der, p&#xE5; et eller flere produktmarkeder eller p&#xE5; et eller flere eksklusive omr&#xE5;der som er forbeholdt den annen part,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-3-ledd-1">en forpliktelse for lisensgiveren til ikke &#xE5; lisensiere teknologien til en annen lisenstaker p&#xE5; et bestemt omr&#xE5;de,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-4-ledd-1">en begrensning, i en ikke-gjensidig avtale, av aktivt og/eller passivt salg drevet av lisenstakeren og/eller lisensgiveren p&#xE5; det eksklusive omr&#xE5;det eller til den eksklusive kundegruppen som er forbeholdt den annen part,</article></article></li><li data-li-identifier="v)" data-name="v)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-5-ledd-1">en begrensing, i en ikke-gjensidig avtale, av aktivt salg drevet av lisenstakeren p&#xE5; det eksklusive omr&#xE5;det eller til den eksklusive kundegruppen som lisensgiveren har tildelt en annen lisenstaker, forutsatt at sistnevnte ikke var et konkurrerende foretak for lisensgiveren p&#xE5; tidspunktet for inng&#xE5;elsen av dets egen lisensavtale,</article></article></li><li data-li-identifier="vi)" data-name="vi)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-6-ledd-1">en forpliktelse for lisenstakeren til &#xE5; produsere produktene omfattet av avtalen bare til eget bruk, forutsatt at vedkommende fritt kan drive aktivt og passivt salg av produktene omfattet av avtalen som reservedeler for sine egne produkter,</article></article></li><li data-li-identifier="vii)" data-name="vii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-3-ledd-1-punkt-7-ledd-1">en forpliktelse for listenstakeren, i en ikke-gjensidig avtale, til &#xE5; produsere produktene omfattet av avtalen bare til en bestemt kunde, n&#xE5;r lisensen ble gitt for &#xE5; skape en alternativ forsyningskilde for denne kunden,</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1-punkt-4-ledd-1">en begrensning av lisenstakerens adgang til &#xE5; utnytte sin egen teknologi eller en begrensning av noen av avtalepartenes adgang til &#xE5; drive forskning og utvikling, med mindre en begrensning av sistnevnte art er n&#xF8;dvendig for &#xE5; hindre at den lisensierte knowhow avsl&#xF8;res overfor tredjemann.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">2. Dersom foretakene som er parter i avtalen ikke er konkurrerende foretak, f&#xE5;r unntaket fastsatt i artikkel 2 ikke anvendelse p&#xE5; avtaler som direkte eller indirekte, alene eller kombinert med andre faktorer under partenes kontroll, har f&#xF8;lgende form&#xE5;l:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1-ledd-1">en begrensning av en parts adgang til &#xE5; bestemme sine priser ved salg av produkter til tredjemann, uten at det ber&#xF8;rer muligheten til &#xE5; fastsette maksimalpris eller veiledende salgspris, forutsatt at de ikke som f&#xF8;lge av p&#xE5;trykk eller tilskyndelse fra en av partene f&#xE5;r karakter av faste priser eller minimumspris,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1">en begrensning av det omr&#xE5;de der eller av den kundegruppe til hvilken lisenstakeren kan drive passivt salg av produktene omfattet av avtalen, unntatt: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">en begrensning av passivt salg p&#xE5; et eksklusivt omr&#xE5;de eller til en eksklusiv kundegruppe som er forbeholdt lisensgiveren,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">en begrensning av passivt salg p&#xE5; et eksklusivt omr&#xE5;de eller til en eksklusiv kundegruppe som lisensgiveren har tildelt en annen lisenstaker, i de f&#xF8;rste to &#xE5;rene som denne lisenstakeren driver salg av produktene omfattet av avtalen p&#xE5; dette omr&#xE5;det eller til denne kundegruppen,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-3-ledd-1">en forpliktelse til &#xE5; produsere produktene omfattet av avtalen bare til eget bruk, forutsatt at lisenstakeren fritt kan drive aktivt eller passivt salg av produktene omfattet av avtalen som reservedeler for sine egne produkter,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-4-ledd-1">en forpliktelse til &#xE5; produsere produktene omfattet av avtalen bare til en bestemt kunde, n&#xE5;r lisensen ble gitt for &#xE5; skape en alternativ forsyningskilde for denne kunden,</article></article></li><li data-li-identifier="v)" data-name="v)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-5-ledd-1">en begrensning av salg til sluttbrukere fra en lisenstaker som ut&#xF8;ver virksomhet i grossistleddet,</article></article></li><li data-li-identifier="vi)" data-name="vi)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-6-ledd-1">en begrensning av salg til ikke-godkjente forhandlere for medlemmene i et selektivt distribusjonssystem,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-3-ledd-1">en begrensning av aktivt eller passivt salg til sluttbrukere som p&#xE5;legges en lisenstaker som er medlem av et selektivt distribusjonssystem og ut&#xF8;ver virksomhet i detaljistleddet, uten at dette ber&#xF8;rer muligheten til &#xE5; forby et medlem av systemet &#xE5; ut&#xF8;ve virksomhet fra et ikke-godkjent etableringssted.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">3. N&#xE5;r foretakene som er parter i avtalen ikke er konkurrerende foretak p&#xE5; tidspunktet for inng&#xE5;elsen av avtalen, men senere blir konkurrerende foretak, f&#xE5;r nr. 2, ikke nr. 1, anvendelse i avtalens fulle varighet, med mindre avtalen senere endres p&#xE5; et vesentlig punkt.</article>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">Begrensninger som ikke omfattes av unntaket</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">1. Unntakene fastsatt i artikkel 2 f&#xE5;r ikke anvendelse p&#xE5; noen av f&#xF8;lgende forpliktelser i teknologioverf&#xF8;ringsavtaler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1">en direkte eller indirekte forpliktelse for lisenstakeren til &#xE5; gi lisensgiveren eller tredjemann utpekt av lisensgiveren en eksklusiv lisens p&#xE5; lisenstakerens egne selvstendige forbedringer av den lisensierte teknologien, eller p&#xE5; egne nye anvendelser av den,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2-ledd-1">en direkte eller indirekte forpliktelse for lisenstakeren til, helt eller delvis, &#xE5; overdra til lisensgiveren eller tredjemann utpekt av lisensgiveren rettighetene til egne selvstendige forbedringer av den lisensierte teknologien, eller til egne nye anvendelser av den,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3-ledd-1">en direkte eller indirekte forpliktelse for lisenstakeren til ikke &#xE5; bestride gyldigheten av immaterialrettigheter som lisensgiveren har p&#xE5; det felles marked, uten at dette ber&#xF8;rer muligheten for &#xE5; heve teknologioverf&#xF8;ringsavtalen dersom lisenstakeren skulle bestride gyldigheten av en eller flere av de lisensierte immaterialrettighetene.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">2. Dersom foretakene som er parter i avtalen ikke er konkurrerende foretak, f&#xE5;r unntaket fastsatt i artikkel 2 ikke anvendelse p&#xE5; noen direkte eller indirekte forpliktelse som begrenser lisenstakerens adgang til &#xE5; utnytte sin egen teknologi, eller som begrenser en avtaleparts adgang til &#xE5; drive forskning og utvikling, med mindre en begrensning av sistnevnte art er n&#xF8;dvendig for &#xE5; hindre avsl&#xF8;ring av den lisensierte knowhow til tredjemann.</article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">Tilbakekalling i enkeltsaker</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">1. Det kompetente overv&#xE5;kningsorgan kan i henhold til artikkel 29 nr. 1 i forordning (EF) nr. 1/2003 eller den tilsvarende bestemmelse i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel II<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> artikkel 29 nr. 1, trekke tilbake fordelen gitt ved dette kapittel dersom det i et bestemt tilfelle fastsl&#xE5;r at en teknologioverf&#xF8;ringsavtale som omfattes av unntaket nevnt i artikkel 2 likevel har virkninger som er uforenlige med E&#xD8;S-avtalen artikkel 53 nr. 3, og s&#xE6;rlig dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1-ledd-1">markedsadgangen for tredjemanns teknologier begrenses, f.eks. ved den samlede virkning av parallelle nett av lignende konkurransebegrensende avtaler som forbyr lisenstakere &#xE5; utnytte tredjemanns teknologier,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2-ledd-1">markedsadgangen for potensielle lisenstakere begrenses, f.eks. ved den samlede virkning av parallelle nett av lignende konkurransebegrensende avtaler som forbyr lisensgivere &#xE5; tildele andre lisenstakere lisens,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-3-ledd-1">partene uten noen objektivt gyldig grunn ikke utnytter den lisensierte teknologi.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">2. Dersom en teknologioverf&#xF8;ringsavtale som omfattes av unntaket fastsatt i artikkel 2 i et bestemt tilfelle har virkninger som er uforenlige med E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; territoriet til en av EFs medlemsstater eller en EFTA-stat, eller p&#xE5; en del av det, som har alle kjennetegn p&#xE5; et s&#xE6;rskilt geografisk marked, kan konkurransemyndigheten i EF-medlemsstaten eller EFTA-staten i henhold til artikkel 29 nr. 2 i forordning (EF) nr. 1/2003 eller den tilsvarende bestemmelse i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel II<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup> artikkel 29 nr. 2 trekke tilbake fordelen gitt ved dette kapittel for dette territoriet, p&#xE5; samme vilk&#xE5;r som fastsatt i nr. 1 i denne artikkel.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="7"><span class="footnoteLabel">1</span> Forskrift 4. desember 1992 nr. 966 om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. Bestemmelsen svarer til overv&#xE5;knings- og domstolsavtalen protokoll 4 del I kapittel II art. 29 nr. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="8"><span class="footnoteLabel">2</span> Forskrift 4. desember 1992 nr. 966 om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. Bestemmelsen svarer til overv&#xE5;knings- og domstolsavtalen protokoll 4 del I kapittel II artikkel 29 nr. 2.</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a6A" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6A</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Konkurransetilsynet gis fullmakt til &#xE5; treffe vedtak etter artikkel 6 nr. 2 om &#xE5; trekke tilbake fordelen knyttet til anvendelsen av dette kapittel.</article>
        </article>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>. <span class="legalArticleTitle">Unntak fra anvendelse av forordningen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">1. Det kompetente overv&#xE5;kningsorgan kan erkl&#xE6;re at n&#xE5;r parallelle nett av lignende teknologioverf&#xF8;ringsavtaler omfatter mer enn 50 % av et relevant marked, skal dette kapittel ikke f&#xE5; anvendelse p&#xE5; teknologioverf&#xF8;ringsavtaler som inneholder bestemte begrensninger som gjelder dette markedet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">2. Et vedtak i henhold til nr. 1 f&#xE5;r anvendelse tidligst seks m&#xE5;neder etter vedtakelsen.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-ledd-1">I henhold til bestemmelsene i avtalen mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol, kan EFTAs overv&#xE5;kningsorgan gjennom en anbefaling erkl&#xE6;re at n&#xE5;r parallelle nett av lignende teknologioverf&#xF8;ringsavtaler omfatter mer enn 50% av et relevant marked i EFTA-statene, f&#xE5;r dette kapittel ikke anvendelse p&#xE5; teknologioverf&#xF8;ringsavtaler som inneholder bestemte begrensninger som gjelder det aktuelle markedet.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-ledd-2">En anbefaling i henhold til nr. 1 skal rettes til EFTA-staten(e) som omfatter det aktuelle relevante marked. Kommisjonen skal underrettes om anbefalingen.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-ledd-3">Innen tre m&#xE5;neder fra utstedelsen av en anbefaling i henhold til nr. 1 skal alle EFTA-stater den er rettet til underrette EFTAs overv&#xE5;kningsorgan om hvorvidt de tar anbefalingen til etterretning. Dersom fristen p&#xE5; tre m&#xE5;neder utl&#xF8;per uten at et svar er sendt, anses den EFTA-stat som ikke svarer innen fristens utl&#xF8;p, for &#xE5; ta anbefalingen til etterretning.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-ledd-4">Dersom en EFTA-stat som en anbefaling er rettet til, enten tar den til etterretning eller unnlater &#xE5; svare innen fristens utl&#xF8;p, p&#xE5;legges vedkommende EFTA-stat en rettslig forpliktelse i henhold til E&#xD8;S-avtalen til &#xE5; etterkomme anbefalingen innen tre m&#xE5;neder fra det tidspunkt da den ble utstedt.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-ledd-5">Dersom en EFTA-stat som en anbefaling er rettet til, underretter EFTAs overv&#xE5;kningsorgan innen fristen p&#xE5; tre m&#xE5;neder utl&#xF8;per om at den ikke tar overv&#xE5;kningsorganets anbefaling til etterretning, skal EFTAs overv&#xE5;kningsorgan underrette Kommisjonen om dette. Dersom Kommisjonen er uenig med vedkommende EFTA-stat, f&#xE5;r E&#xD8;S-avtalen artikkel 92 nr. 2 anvendelse.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-ledd-6">EFTAs overv&#xE5;kningsorgan og Kommisjonen skal utveksle opplysninger og r&#xE5;df&#xF8;re seg med hverandre n&#xE5;r de anvender denne bestemmelsen.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-ledd-7">N&#xE5;r parallelle nett som har lignende teknologioverf&#xF8;ringsavtaler som omfatter mer enn 50% av et relevant marked i omr&#xE5;det som omfattes av E&#xD8;S-avtalen, kan de to overv&#xE5;kningsorganene inng&#xE5; et samarbeid med sikte p&#xE5; &#xE5; treffe tiltak hver for seg. Dersom de to overv&#xE5;kningsorganene blir enige om et relevant marked og om at det er form&#xE5;lstjenlig &#xE5; treffe tiltak i henhold til denne bestemmelsen, skal Kommisjonen vedta en forordning rettet til EF-medlemsstatene, og EFTAs overv&#xE5;kningsorganet skal vedta en tilsvarende anbefaling rettet til EFTA-staten(e) som omfatter det aktuelle relevante marked.</article></article>
        </article>
        <article class="futureLegalArticle" data-name="a8" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 8</span>. <span class="legalArticleTitle">Anvendelse av markedsandelsgrensene</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">1. Ved anvendelsen av markedsandelsgrensene fastsatt i artikkel 3 f&#xE5;r reglene i dette nummer anvendelse.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1-ledd-1">Markedsandelen skal beregnes p&#xE5; grunnlag av salgsverdien p&#xE5; markedet. Dersom opplysninger om salgsverdien p&#xE5; markedet ikke er tilgjengelige, kan anslag basert p&#xE5; andre p&#xE5;litelige markedsopplysninger, herunder opplysninger om salgsvolumet p&#xE5; markedet, brukes til &#xE5; beregne markedsandelen for vedkommende foretak.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1-ledd-2">Markedsandelen skal beregnes p&#xE5; grunnlag av opplysninger for foreg&#xE5;ende kalender&#xE5;r.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1-ledd-3">Markedsandeler som innehas av foretak nevnt i artikkel 1 nr. 2 annet ledd bokstav e), skal fordeles likt p&#xE5; hvert enkelt foretak som har rettigheter eller innflytelse som nevnt i artikkel 1 nr. 2 annet ledd bokstav a).</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">2. Dersom markedsandelen nevnt i artikkel 3 nr. 1 eller artikkel 3 nr. 2 innledningsvis ikke overskrider henholdsvis 20 % eller 30 %, men senere overskrider disse grensene, f&#xE5;r unntaket fastsatt i artikkel 2 fortsatt anvendelse i et tidsrom p&#xE5; to sammenhengende kalender&#xE5;r etter det &#xE5;r da grensen p&#xE5; 20 % eller 30 % f&#xF8;rste gang ble overskredet.</article>
        </article>
        <article class="futureLegalArticle" data-name="a9" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 9</span>. <span class="legalArticleTitle">Oppheving</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Kapittel IV i del I i denne forskrift oppheves.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Henvisninger til tidligere kapittel IV i del I i denne forskrift skal forst&#xE5;s som henvisninger til dette kapittel.</article>
        </article>
        <article class="futureLegalArticle" data-name="a10" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 10</span>. <span class="legalArticleTitle">Overgangsperiode</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Forbudet fastsatt i E&#xD8;S-avtalen artikkel 53 nr. 1 f&#xE5;r ikke anvendelse i tidsrommet fra 19. mai 2005 til 31. mars 2006 for avtaler som allerede var tr&#xE5;dt i kraft 18. mai 2005 og som ikke oppfyller vilk&#xE5;rene for unntak fastsatt i dette kapittel, men som per 18. mai 2005 oppfylte vilk&#xE5;rene for unntak fastsatt i denne forskrift del I kapittel IV.</article>
        </article>
        <article class="futureLegalArticle" data-name="a11" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 11</span>. <span class="legalArticleTitle">Gyldighetstid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Bestemmelsene i dette kapittel trer i kraft 19. mai 2005</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Dette kapittel gjelder til 30. april 2014.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-05-19-477/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
