<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om krav til byggverk og produkter til byggverk (TEK).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2005-12-21-1662</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2005-12-21-1662</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 16 s 2630</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-01-22-33</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-77/&#xA7;6</li>
            <li>lov/1985-06-14-77/&#xA7;77</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-12-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1395</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om krav til byggverk &#x2013; TEK</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om krav til byggverk og produkter til byggverk (TEK).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 21. desember 2005 med hjemmel i plan- og bygningslov 14. juni 1985 nr. 77 &#xA7; 6 og &#xA7; 77.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2005-12-21-1662</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om krav til byggverk og produkter til byggverk (TEK).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2005-12-21-1662" id="dokument">
      <h1>Forskrift om endring i forskrift om krav til byggverk og produkter til byggverk (TEK).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2005-12-21-1662/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. januar 1997 nr. 33 om krav til byggverk og produkter til byggverk (TEK) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-62 nr. 3 og nytt nr. 4 skal lyde:<p class="leddfortsettelse">3. <i>Drift, tilsyn, ettersyn og sikkerhetskontroll</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-2">Eier er ansvarlig for sikkerhetsmessig forsvarlig drift, og m&#xE5; s&#xF8;rge for &#xE5; f&#xE5; utf&#xF8;rt n&#xF8;dvendig tilsyn og regelmessig ettersyn. Ettersynet skal dokumenteres. Eier skal straks melde ulykke til kommunen, og heiskontrollorganet skal innrapportere ulykker i et landsomfattende register.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Skifte av eier skal meldes til kommunen.</article>
        <article class="legalP" id="kapittel-1-ledd-4">L&#xF8;fteinnretning skal sikkerhetskontrolleres og pr&#xF8;ves f&#xF8;r driftstillatelse gis etter ulykke.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Eier skal dessuten s&#xF8;rge for &#xE5; f&#xE5; utf&#xF8;rt sikkerhetskontroll minst hvert annet &#xE5;r n&#xE5;r anlegget er i drift. Sikkerhetskontroll kan ogs&#xE5; foretas ved stikkpr&#xF8;ver av anlegg i drift.</article>
        <article class="legalP" id="kapittel-1-ledd-6">For trappeheis og l&#xF8;fteplattform kan Statens bygningstekniske etat fastsette spesielle krav til sikkerhetskontroll.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Den som foretar sikkerhetskontroll, skal sende tilstandsrapport til kommunen og til eier dersom det er funnet uregelmessigheter ved anlegget. Har anlegget feil eller mangler som kan medf&#xF8;re vesentlig fare for personsikkerheten, skal den som utf&#xF8;rer sikkerhetskontroll, straks sette anlegget ut av drift inntil kommunen kan treffe vedtak. Eier og kommunen skal straks underrettes om at anlegget er satt ut av drift og grunnen til det.</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r det er n&#xF8;dvendig av sikkerhetsmessige hensyn, kan kommunen gi p&#xE5;legg om utbedring av feil og mangler ved l&#xF8;fteinnretning, og kan sette frist for slik utbedring. Kommunen kan ogs&#xE5; gi p&#xE5;legg om &#xE5; stenge anlegg med feil eller mangler.</article>
        <article class="defaultP" margin-top="true">4. <i>Sikkerhetskontroll&#xF8;r</i></article>
        <article class="legalP" id="kapittel-1-ledd-9">Sikkerhetskontroll kan utf&#xF8;res av:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">sikkerhetskontroll&#xF8;r tilsatt i kommunal heiskontrollordning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">sikkerhetskontroll&#xF8;r tilknyttet landsomfattende heiskontrollordning med bemyndigelse fra departementet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">Statens bygningstekniske etat.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-10">Sikkerhetskontroll&#xF8;r skal v&#xE6;re godkjent av Statens bygningstekniske etat eller den etaten har bemyndiget.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Den som skal foreta periodisk sikkerhetskontroll av heis, skal ha relevant formell teoretisk og praktisk utdanning p&#xE5; niv&#xE5; med kravene til norsk 2-&#xE5;rig teknisk skole eller 3-&#xE5;rig ingeni&#xF8;rh&#xF8;gskole samt 5 &#xE5;rs praksis fra montasje, vedlikehold og reparasjon av heisanlegg.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Den som skal foreta sikkerhetskontroll skal v&#xE6;re ansatt og ha sitt daglige virke i en bedrift som ut&#xF8;ver virksomheten.</article>
        <article class="legalP" id="kapittel-1-ledd-13">E&#xD8;S-borger som har forest&#xE5;tt aktivitetene montasje, vedlikehold og reparasjon av heisanlegg eller offentlig kontroll med heisanlegg i et E&#xD8;S-land, skal godkjennes dersom s&#xF8;keren kan dokumentere enten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">seks &#xE5;rs sammenhengende yrkeserfaring som selvstendig n&#xE6;ringsdrivende heismont&#xF8;r eller som leder av et heisforetak, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">utdanning som svarer til det som kreves for eksamen fra ingeni&#xF8;rh&#xF8;yskole og tre &#xE5;rs sammenhengende yrkeserfaring som selvstendig n&#xE6;ringsdrivende heismont&#xF8;r eller som leder av et heisforetak, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-3"><article class="legalP" id="kapittel-1-ledd-13-punkt-3-ledd-1">tre &#xE5;rs sammenhengende yrkeserfaring som selvstendig n&#xE6;ringsdrivende heismont&#xF8;r og minst fem &#xE5;rs ansettelse som heismont&#xF8;r i et heisforetak, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-4"><article class="legalP" id="kapittel-1-ledd-13-punkt-4-ledd-1">utdanning som svarer til det som kreves for eksamen fra ingeni&#xF8;rh&#xF8;yskole og fem &#xE5;rs sammenhengende yrkeserfaring som leder av et heisforetak, hvorav minst tre &#xE5;r i teknisk stilling som krever fagkunnskap med ansvar for en eller flere avdelinger i foretaket.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-14">I tilfellene nevnt i alternativ a) og c) skal ikke denne aktiviteten v&#xE6;re avsluttet mer enn ti &#xE5;r f&#xF8;r s&#xF8;knaden ble innlevert.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Utdanning skal fremg&#xE5; av eksamensbevis anerkjent av staten eller bed&#xF8;mt som fullt ut tilfredsstillende av et kompetent bransjeorgan. Utdanning fra annen E&#xD8;S-stat likestilles med utdanning i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-62 n&#xE5;v&#xE6;rende nr. 4 og 5 blir nye nr. 5 og 6.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2005-12-21-1662/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2006.</article>
      </section>
    </main>
  </body>
</html>
