<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i husleieloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-01-16-6</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-01-16-6</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 1 s 27</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-01-16 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-1130</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til husleieloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i husleieloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.74 (2007&#x2013;2008), Innst.O.nr.27 (2008&#x2013;2009) og Besl.O.nr.47 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 15. og 18. desember 2008. Fremmet av Kommunal- og regionaldepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-01-16-6</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i husleieloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-3. Oppgj&#xF8;rsm&#xE5;te</li><li>&#xA7; 3-4. Betaling for elektrisitet og brensel mv.</li><li>&#xA7; 7-7. Framleierens stilling ved opph&#xF8;r av hovedleieavtalen</li><li>&#xA7; 11-1. Boliger til vanskeligstilte p&#xE5; boligmarkedet</li><li>&#xA7; 11-2. Elev- og studentboliger</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-01-16-6" id="dokument">
      <h1>Lov om endringer i husleieloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. mars 1999 nr. 17 om husleieavtaler (husleieloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-01-16-6/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 26. mars 1999 nr. 17 om husleieavtaler (husleieloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-13 femte ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">forsinkelsen, mangelen eller tapet skyldes feil eller fors&#xF8;mmelse p&#xE5; utleierens side, eller</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det samme gjelder utleierens utgifter til vann og avl&#xF8;p n&#xE5;r disse utgiftene skal betales etter m&#xE5;lt forbruk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 3-3. <span class="legalArticleTitle">Oppgj&#xF8;rsm&#xE5;te</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Utleieren kan gi anvisning om overf&#xF8;ringsm&#xE5;ten av leien dersom dette ikke medf&#xF8;rer merutgifter eller vesentlig ulempe for leieren. Leieren har likevel alltid rett til &#xE5; betale leie gjennom finansinstitusjon som har rett til &#xE5; tilby slik tjeneste i Norge. Leieren plikter ikke &#xE5; overf&#xF8;re leie til utlandet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Betaler leieren gjennom finansinstitusjon, skal betaling i forhold til forfallsreglene anses for skjedd n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">bel&#xF8;pet er mottatt av finansinstitusjon i Norge, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">et betalingsoppdrag er mottatt av finansinstitusjon i Norge, forutsatt at det er dekning for oppdraget.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 3-4. <span class="legalArticleTitle">Betaling for elektrisitet og brensel mv.</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det samme gjelder hvis leieren skal bidra s&#xE6;rskilt til utleierens utgifter ved forbruk av vann og avl&#xF8;p i eiendommen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 annet ledd annet og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det samme flertall av leierne kan kreve at det blir installert apparat for m&#xE5;ling av den enkeltes forbruk av vann og avl&#xF8;p. Utleieren kan i s&#xE5; fall over et tidsrom p&#xE5; ett &#xE5;r utlikne omkostningene ved slike installasjoner p&#xE5; samtlige leiere i eiendommen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 annet til &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det deponerte bel&#xF8;p skal settes p&#xE5; s&#xE6;rskilt konto i leierens navn med vanlige rentevilk&#xE5;r i finansinstitusjon som har rett til &#xE5; tilby slik tjeneste i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-6">S&#xE5; lenge leieforholdet varer, kan ingen av partene disponere over bel&#xF8;pet p&#xE5; egen h&#xE5;nd. Leieren kan likevel kreve opptjente renter utbetalt fra finansinstitusjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Etter leieforholdets opph&#xF8;r skal finansinstitusjonen etter krav fra utleieren med frigj&#xF8;rende virkning utbetale skyldig leie fra kontoen dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">partene skriftlig har avtalt at leien skal godskrives annen konto i den samme finansinstitusjonen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">utleieren har dokumentert skyldig leie, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">leieren ikke dokumenterer &#xE5; ha reist s&#xF8;ksm&#xE5;l innen fem uker etter at varselet etter femte ledd er sendt.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Krever utleieren utbetaling etter fjerde ledd, skal finansinstitusjonen varsle leieren om kravet og opplyse om at bel&#xF8;pet vil bli utbetalt til utleieren hvis leieren ikke innen fem uker etter at varselet er sendt, dokumenterer &#xE5; ha reist s&#xF8;ksm&#xE5;l. Varselet skal sendes til leierens oppgitte adresse og til en eventuell oppgitt elektronisk postadresse.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Hver av partene kan kreve utbetaling av det deponerte bel&#xF8;pet i samsvar med den annen parts skriftlige samtykke, rettskraftig dom eller annen avgj&#xF8;relse som har virkning som rettskraftig dom. Krever leieren utbetaling av depositum ut over opptjente renter, skal finansinstitusjonen varsle utleieren skriftlig om kravet og opplyse om at bel&#xF8;pet vil bli utbetalt til leieren hvis utleieren ikke innen fem uker etter at varselet ble sendt, fremmer krav etter bestemmelsene i fjerde ledd eller dokumenterer &#xE5; ha reist s&#xF8;ksm&#xE5;l. Mottar ikke finansinstitusjonen slikt krav eller dokumentasjon innen fristen, og leieren ikke har trukket kravet tilbake, skal finansinstitusjonen med frigj&#xF8;rende virkning utbetale bel&#xF8;pet til leieren.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Utleieren dekker kostnadene med &#xE5; opprette depositumskonto. Utleieren kan anvise i hvilken finansinstitusjon depositumskontoen skal opprettes s&#xE5; sant dette ikke er til vesentlig ulempe for leieren. Leieren plikter ikke &#xE5; opprette depositumskonto i utlandet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Departementet kan i forskrift gj&#xF8;re unntak fra bestemmelsene i paragrafen her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 f&#xF8;rste ledd tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Leieren skal gi utleieren melding om begrunnelsen for deponeringen og gi utleieren fjorten dagers frist til &#xE5; medvirke til deponeringen. Fristen regnes fra meldingen er sendt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Er utleierens manglende medvirkning eneste grunn til at deponering etter annet ledd ikke kan skje, kan avtalen ikke sies opp eller heves p&#xE5; grunn av manglende leiebetaling hvis leieren setter bel&#xF8;pet inn p&#xE5; egen konto atskilt fra leierens &#xF8;vrige midler. Hvis utleieren p&#xE5; et senere tidspunkt vil medvirke til deponering etter annet ledd, plikter leieren innen rimelig tid &#xE5; overf&#xF8;re bel&#xF8;pet til konto som nevnt i annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Bestemmelsen i &#xA7; 4-2 gjelder ikke for s&#xE6;rskilt betaling av en forholdsmessig andel av utgiftene ved forbruk av elektrisitet, brensel, vann eller avl&#xF8;p i eiendommen, jf. &#xA7; 3-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 annet ledd annet og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Leieren plikter ogs&#xE5; &#xE5; foreta n&#xF8;dvendig funksjonskontroll, rengj&#xF8;ring, batteriskift, testing og lignende av r&#xF8;ykvarsler og brannslukkingsutstyr. M&#xE5; gjenstander som tilh&#xF8;rer utleieren skiftes ut, p&#xE5;hviler dette utleieren hvis annet ikke er avtalt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Godkjenning kan bare nektes dersom vedkommende persons forhold gir saklig grunn til det eller husrommet klart blir overbefolket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Godkjenning kan bare nektes dersom framleierens forhold gir saklig grunn til det eller husrommet klart blir overbefolket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Godkjenning kan bare nektes dersom framleierens forhold gir saklig grunn til det eller husrommet klart blir overbefolket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Blir godkjenning nektet uten at framleierens forhold gir saklig grunn til det eller husrommet klart blir overbefolket, kan leieren si opp med varsel som nevnt i &#xA7; 9-6.</article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 7-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-7" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 7-7. <span class="legalArticleTitle">Framleierens stilling ved opph&#xF8;r av hovedleieavtalen</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">En leieavtale som er inng&#xE5;tt for bestemt tid, opph&#xF8;rer uten oppsigelse ved utl&#xF8;pet av den avtalte leietid. Ved utleie av bolig m&#xE5; utleieren skriftlig opplyse at leieavtalen ikke kan sies opp i den avtalte leietid.</article>
        <article class="legalP" id="kapittel-1-ledd-21">En tidsbestemt leieavtale kan sies opp i leietiden i samsvar med bestemmelsene i &#xA7;&#xA7; 9-4 til 9-8, dersom det er avtalt, eller dersom utleieren har fors&#xF8;mt sin opplysningsplikt etter f&#xF8;rste ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 11-1. <span class="legalArticleTitle">Boliger til vanskeligstilte p&#xE5; boligmarkedet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Bestemmelsene i paragrafen her gjelder utleie av offentlig disponert bolig som skal brukes av vanskeligstilte p&#xE5; boligmarkedet. Bestemmelsene gjelder ogs&#xE5; utleie av annen bolig som er forbeholdt vanskeligstilte p&#xE5; boligmarkedet etter vedtak av organ for stat, fylkeskommune eller kommune. Med vanskeligstilte p&#xE5; boligmarkedet menes personer som trenger hjelp til &#xE5; skaffe seg bolig p&#xE5; grunn av d&#xE5;rlig &#xF8;konomi, nedsatt funksjonsevne, helsemessige eller sosiale problemer, d&#xE5;rlige kunnskaper om det norske boligmarkedet eller liknende forhold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Bestemmelsene gjelder bare dersom leieren har f&#xE5;tt opplyst skriftlig at avtalen gjelder bolig som skal brukes av vanskeligstilte p&#xE5; boligmarkedet, og hvilke unntak som er avtalt etter paragrafen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Det kan avtales at opptak av husstandsmedlem som nevnt i &#xA7; 7-1 f&#xF8;rste punktum bare kan skje med utleierens godkjenning. Godkjenning kan i s&#xE5; fall bare nektes dersom forhold knyttet til boligens utforming eller form&#xE5;l tilsier det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Det kan avtales at opptak av husstandsmedlem som nevnt i &#xA7; 7-1 annet punktum og framleie av del av bolig som nevnt i &#xA7; 7-3 bare kan skje med utleierens godkjenning. Godkjenning kan i s&#xE5; fall bare nektes dersom husrommet klart blir overbefolket, eller dersom det er n&#xF8;dvendig p&#xE5; grunn av forhold ved vedkommende person, eller forhold knyttet til boligens utforming eller form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Det kan avtales at framleie ved midlertidig frav&#xE6;r som nevnt i &#xA7; 7-4 kan nektes dersom utleieren tilbyr seg &#xE5; disponere boligen under leierens frav&#xE6;r, og leieren gis rett til &#xE5; ta boligen i bruk igjen etter frav&#xE6;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Dersom det foreligger s&#xE6;rlige grunner, kan det inng&#xE5;s tidsbestemt leieavtale for kortere tid enn tre &#xE5;r uten hinder av &#xA7; 9-3. Det er ikke adgang til &#xE5; inng&#xE5; mer enn &#xE9;n tidsbestemt avtale for samme bolig mellom de samme partene av kortere varighet enn det som f&#xF8;lger av &#xA7; 9-3. Dersom det foreligger tungtveiende grunner, kan det likevel inng&#xE5;s flere tidsbestemte leieavtaler av kortere varighet enn det som f&#xF8;lger av &#xA7; 9-3. En tidsbestemt leieavtale inng&#xE5;tt i strid med bestemmelsene her, skal anses som tidsubestemt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-7">Uten hinder av bestemmelsene i &#xA7; 3-7 kan det avtales at leier av bolig som nevnt i f&#xF8;rste ledd skal yte et l&#xE5;n til utleieren, dersom stat, fylkeskommune eller kommune er utleier.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-2" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 11-2. <span class="legalArticleTitle">Elev- og studentboliger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Bestemmelsene i paragrafen her gjelder utleie av bolig som etter vedtak av organ for stat, fylkeskommune eller kommune skal brukes av elever og studenter. Bestemmelsene gjelder bare dersom leieren har f&#xE5;tt opplyst skriftlig at avtalen gjelder slik bolig, og at dette gir leieren f&#xE6;rre rettigheter enn ved leie av annen bolig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Det kan avtales at opptak av husstandsmedlem som nevnt i &#xA7; 7-1 f&#xF8;rste punktum bare kan skje med utleierens godkjenning. Godkjenning kan i s&#xE5; fall bare nektes dersom forhold knyttet til boligens utforming eller form&#xE5;l tilsier det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Det kan avtales at opptak av husstandsmedlem som nevnt i &#xA7; 7-1 annet punktum og framleie av del av bolig som nevnt i &#xA7; 7-3 bare kan skje med utleierens godkjenning. Godkjenning kan i s&#xE5; fall bare nektes dersom husrommet klart blir overbefolket, eller dersom det er n&#xF8;dvendig p&#xE5; grunn av forhold ved vedkommende person, eller knyttet til boligens utforming eller form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Framleie etter &#xA7; 7-4 ved midlertidig frav&#xE6;r kan nektes dersom utleieren tilbyr seg &#xE5; disponere boligen under leierens frav&#xE6;r, og leieren gis rett til &#xE5; ta boligen i bruk igjen etter frav&#xE6;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Uten hinder av bestemmelsene i kapittel 9 om opph&#xF8;r kan det avtales at leieavtalen skal falle bort uten oppsigelse ved endt semester, endt studie&#xE5;r eller endt utdannelse. Uten hinder av &#xA7; 9-3 kan partene ogs&#xE5; inng&#xE5; en tidsbestemt leieavtale for kortere tid enn tre &#xE5;r. Er leieavtalen ikke inng&#xE5;tt for bestemt tid, har leieren f&#xF8;r fraflytting alltid krav p&#xE5; varsel med frist som nevnt i &#xA7; 9-6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Uten hinder av &#xA7; 3-5 tredje ledd kan det avtales at rentene av konto for depositum skal godskrives utleieren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Uten hinder av &#xA7; 3-2 f&#xF8;rste ledd annet punktum kan det avtales forskuddsbetaling for inntil tre m&#xE5;neder.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 annet til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Takstnemnda skal best&#xE5; av tre medlemmer og oppnevnes av tingretten i den rettskrets hvor eiendommen ligger. For takstnemnda gjelder bestemmelsene i domstolsloven &#xA7;&#xA7; 106 og 108 s&#xE5; langt de passer. Hver av partene kan sette fram krav om ny takstnemnd innen fjorten dager etter at takstnemndas skriftlige og begrunnede avgj&#xF8;relse er mottatt. Tingretten skal ta kravet til f&#xF8;lge hvis:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-1"><article class="legalP" id="kapittel-1-ledd-22-punkt-1-ledd-1">avgj&#xF8;relsen bygger p&#xE5; uforsvarlig saksbehandling eller uriktig oppfatning av faktiske omstendigheter, og dette m&#xE5; antas &#xE5; ha p&#xE5;virket verdsettelsen i vesentlig grad, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-2"><article class="legalP" id="kapittel-1-ledd-22-punkt-2-ledd-1">verdsettelsen &#xE5;penbart er uriktig.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-23">Hver av partene kan bringe saken inn for tingretten ved stevning. Stevningen m&#xE5; v&#xE6;re inng&#xE5;tt til retten innen &#xE9;n m&#xE5;ned etter at takstnemndas skriftlige og begrunnede avgj&#xF8;relse er mottatt. P&#xE5; samme m&#xE5;te kan saken bringes inn for tingretten dersom takstnemndas avgj&#xF8;relse ikke foreligger to m&#xE5;neder etter oppnevningen. En avgj&#xF8;relse som ikke er brakt inn for retten innen fristen nevnt i annet punktum, har virkning som en rettskraftig dom. Retten kan gi oppfriskning for oversittelse av frist som nevnt i annet punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Retten skal fastsette godtgj&#xF8;relsen for medlemmene av takstnemnda. Retten kan bestemme at den som har krevd takst skal betale inn et bel&#xF8;p til sikkerhet for godtgj&#xF8;relsen. Utleieren skal b&#xE6;re kostnadene dersom takstnemnda fastsetter et lavere bel&#xF8;p enn det utleieren har krevd i leie, eller h&#xF8;yere vederlag enn det utleieren har v&#xE6;rt villig til &#xE5; betale for p&#xE5;kostningene. Ellers skal leieren betale kostnadene. Rettens avgj&#xF8;relse treffes ved kjennelse og skal begrunnes. Partene kan anke kjennelsen innen &#xE9;n m&#xE5;ned.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-5 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Departementet kan i en eller flere kommuner opprette et partssammensatt utvalg til behandling av tvister etter loven her og etter lov 16. juni 1939 nr. 6 om husleie (Husleietvistutvalg).</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-01-16-6/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse og overgangsbestemmelser</i>
        </article>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i verk de enkelte bestemmelser til ulik tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Endringene i &#xA7; 3-5 gjelder for depositumskontoer opprettet etter ikrafttredelse av disse endringene.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">Endringen i &#xA7; 9-2 gjelder for tidsbestemt avtale inng&#xE5;tt etter ikrafttredelse av denne endringen.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-2-punkt-4">
              <article class="legalP" id="kapittel-2-punkt-4-ledd-1">Endringene i &#xA7; 11-1 gjelder for avtaler som er inng&#xE5;tt etter ikrafttredelse av disse endringene.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-2-punkt-5">
              <article class="legalP" id="kapittel-2-punkt-5-ledd-1">Endringene i &#xA7; 12-2 gjelder for avgj&#xF8;relser som er truffet av takstnemnda etter ikrafttredelse av disse endringene.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
