<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i folketrygdlova og i enkelte andre lover (tilbakekrevjing etter feilutbetalingar, tiltak mot trygdemisbruk, renter og erstatning i trygdesaker)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-01-16-5</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-01-16-5</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 1 s 22</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1961-05-24-1</li>
            <li>lov/1961-05-24-2</li>
            <li>lov/1989-02-17-2</li>
            <li>lov/1997-02-28-19</li>
            <li>lov/2005-04-29-20</li>
            <li>lov/2005-06-10-44</li>
            <li>lov/2006-06-16-20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-01-16 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0040</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folketrygdlova mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i folketrygdlova og i enkelte andre lover (tilbakekrevjing etter feilutbetalingar, tiltak mot trygdemisbruk, renter og erstatning i trygdesaker)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.21 (2008&#x2013;2009) jf. Ot.prp.nr.76 (2007&#x2013;2008), Innst.O.nr.35 (2008&#x2013;2009) og Besl.O.nr.53 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 8. og 13. januar 2009. Fremja av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-01-16-5</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i folketrygdlova og i enkelte andre lover (tilbakekrevjing etter feilutbetalingar, tiltak mot trygdemisbruk, renter og erstatning i trygdesaker)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 21-4 a. Innhenting av opplysninger fra tredjemann &#x2013; stedlig kontroll</li><li>&#xA7; 21-4 b. Utveksling av opplysninger med finansinstitusjoner</li><li>&#xA7; 21-4 c. N&#xE6;rmere om innhenting av opplysninger</li><li>&#xA7; 22-15. Tilbakekreving etter feilaktig utbetaling</li><li>&#xA7; 22-15 a. Tilbakekreving av utbetalinger etter direkte oppgj&#xF8;rsordning</li><li>&#xA7; 22-16. Avregning av feilutbetalinger som skyldes for h&#xF8;y inntekt</li><li>&#xA7; 22-17. Renter ved etterbetaling av ytelser</li><li>&#xA7; 22-17 a. Renter og rentetillegg ved tilbakekreving av feilutbetalinger</li><li>&#xA7; 22-17 b. Forholdet til erstatning</li><li>&#xA7; 25-3. Gebyr og tvangsmulkt</li></ul></li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII<ul class="tocSubUl"><li>&#xA7; 7. Taushetsplikt</li></ul></li><li>VIII Iverksetjing og overgangsreglar</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-01-16-5" id="dokument">
      <h1>Lov om endringar i folketrygdlova og i enkelte andre lover (tilbakekrevjing etter feilutbetalingar, tiltak mot trygdemisbruk, renter og erstatning i trygdesaker)</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 24. mai 1961 nr. 1 om sparebanker.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 24. mai 1961 nr. 2 om forretningsbanker.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 17. februar 1989 nr. 2 om bidragsforskott (forskotteringsloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 29. april 2005 nr. 20 om innkreving av underholdsbidrag mv. (bidragsinnkrevingsloven).</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsvirksomhetsloven).</article></article></li><li data-li-identifier="7" data-name="7"><article class="listArticle" data-text-size="small" id="punkt-7"><article class="legalP" id="punkt-7-ledd-1">Lov 16. juni 2006 nr. 20 om arbeids- og velferdsforvaltningen (arbeids- og velferdsforvaltningsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-01-16-5/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) vert gjort desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-5 f&#xF8;rste leddet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Medlemmet m&#xE5; sannsynliggj&#xF8;re at vedkommende er enslig mor eller far med aleneomsorg for barn. Som mor eller far regnes ogs&#xE5; den som p&#xE5; grunn av d&#xF8;dsfall har f&#xE5;tt foreldreansvaret etter barnelova &#xA7; 38.</article>
        <article class="defaultP" margin-top="true">I lista over innhaldet i kapittel 21 skal det fjerde strekpunktet lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">innhenting og utveksling av opplysninger mv. st&#xE5;r i &#xA7;&#xA7; 21-4 til 21-4 c</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Niande strekpunktet vert oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-3 tredje leddet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer finner det n&#xF8;dvendig, kan en person p&#xE5;legges &#xE5; la seg unders&#xF8;ke eller intervjue av den lege eller annen sakkyndig som etaten bestemmer. Dette gjelder i forbindelse med krav om ytelser og ved kontroll av om vilk&#xE5;rene for en ytelse fortsatt er oppfylt eller har v&#xE6;rt oppfylt i tilbakelagte perioder. Dersom det er forenlig med kontrollhensynet, skal det tas hensyn til personens &#xF8;nsker ved valg av lege eller sakkyndig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 f&#xF8;rste, andre og tredje leddet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer har rett til &#xE5; innhente de opplysninger som er n&#xF8;dvendige for &#xE5; kontrollere om vilk&#xE5;rene for en ytelse er oppfylt eller har v&#xE6;rt oppfylt i tilbakelagte perioder eller for &#xE5; kontrollere utbetalinger etter en direkte oppgj&#xF8;rsordning. Opplysninger kan innhentes fra helsepersonell, andre som yter tjenester forutsatt at de gj&#xF8;r det for trygdens regning, arbeidsgiver, tidligere arbeidsgiver, postoperat&#xF8;r, utdanningsinstitusjon, barnetilsynsordning, offentlig virksomhet, pensjonsinnretning, forsikringsselskap og annen finansinstitusjon. Den som blir p&#xE5;lagt &#xE5; gi opplysninger, plikter &#xE5; gj&#xF8;re dette uten godtgj&#xF8;relse.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Helsepersonell plikter etter krav fra Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer &#xE5; unders&#xF8;ke eller intervjue en pasient og gi de erkl&#xE6;ringer og uttalelser som er n&#xF8;dvendige for &#xE5; kunne vurdere rettigheter og plikter etter loven her. Det samme gjelder andre som yter tjenester, forutsatt at de gj&#xF8;r det for trygdens regning, og andre s&#xE6;rskilt sakkyndige. I en legeerkl&#xE6;ring om sykefrav&#xE6;r plikter legen &#xE5; oppgi om en sykdom eller skade kan ha sammenheng med arbeidssituasjonen. Arbeids- og velferdsdirektoratet fastsetter godtgj&#xF8;relsen for uttalelser og erkl&#xE6;ringer som nevnt etter dr&#xF8;fting med ber&#xF8;rte organisasjoner. Det kan ikke kreves betaling fra pasienten i forbindelse med innhenting av erkl&#xE6;ringer og uttalelser. Departementet kan gi forskrift om at erkl&#xE6;ringer og uttalelser skal sendes elektronisk til Arbeids- og velferdsetaten.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved innhenting av opplysninger mv. etter f&#xF8;rste og andre ledd gjelder reglene i &#xA7; 21-4 c.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 noverande tredje leddet blir fjerde leddet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 noverande fjerde leddet blir femte leddet og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">De som blir p&#xE5;lagt &#xE5; gi opplysninger, erkl&#xE6;ringer og uttalelser, plikter &#xE5; gj&#xF8;re dette uten hinder av taushetsplikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 noverande femte leddet blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 21-4 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21-4a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21-4 a</span>. <span class="legalArticleTitle">Innhenting av opplysninger fra tredjemann &#x2013; stedlig kontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r det foreligger rimelig grunn til mistanke om at det er skjedd eller vil skje urettmessige utbetalinger fra trygden, kan Arbeids- og velferdsdirektoratet, Helsedirektoratet eller s&#xE6;rskilt utpekte enheter p&#xE5;legge andre enn dem som er nevnt i &#xA7; 21-4 &#xE5; gi de opplysninger som er n&#xF8;dvendige for &#xE5; avdekke eller begrense urettmessige utbetalinger fra trygden. Opplysninger kan kreves ogs&#xE5; om andre enn st&#xF8;nadstakeren. Ved innhentingen av opplysninger gjelder reglene i &#xA7; 21-4 c.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Arbeids- og velferdsdirektoratet eller s&#xE6;rskilt utpekte enheter innen Arbeids- og velferdsetaten kan til enhver tid foreta stedlig kontroll i virksomheter uten forutg&#xE5;ende varsel. Slik kontroll kan foretas i bransjer som erfaringsmessig er utsatt for trygdemisbruk, og for&#xF8;vrig ved konkret mistanke om dette. Klage etter forvaltningsloven &#xA7; 15 skal ikke medf&#xF8;re at stedlig kontroll utsettes, og det kan kreves bistand av politiet til &#xE5; gjennomf&#xF8;re kontrollen. Under kontrollen kan det kreves at arbeidstakere identifiserer seg for &#xE5; kontrollere om vedkommende er innmeldt i arbeidstakerregisteret eller mottar trygdeytelser som er uforenlige med arbeidsforholdet. Det kan ogs&#xE5; kreves innsyn i og kopi av dokumenter som kan avdekke eller hindre urettmessige utbetalinger fra trygden. Helseopplysninger kan likevel bare innhentes etter reglene i &#xA7; 21-4, jf. &#xA7; 21-4 c.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Den som blir p&#xE5;lagt &#xE5; gi opplysninger eller innsyn i dokumenter mv. i medhold av paragrafen her, plikter &#xE5; gj&#xF8;re dette uten godtgj&#xF8;relse og uten hinder av taushetsplikt.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 21-4 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21-4b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21-4 b</span>. <span class="legalArticleTitle">Utveksling av opplysninger med finansinstitusjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Pensjonsinnretninger, forsikringsselskaper og andre finansinstitusjoner kan av eget tiltak og uten hinder av taushetsplikt informere Arbeids- og velferdsetaten om forhold som har medf&#xF8;rt eller kan medf&#xF8;re urettmessig utbetaling av trygdeytelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">N&#xE5;r en person ved forsett eller uaktsomhet har f&#xE5;tt eller har s&#xF8;kt &#xE5; oppn&#xE5; utbetalinger fra Arbeids- og velferdsetaten som vedkommende ikke hadde krav p&#xE5;, kan etaten av eget tiltak og uten hinder av taushetsplikt informere en pensjonsinnretning, et forsikringsselskap eller annen finansinstitusjon om forhold som har medf&#xF8;rt eller kan medf&#xF8;re urettmessige utbetalinger fra denne institusjonen til denne personen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Informasjon som nevnt i andre ledd skal ikke omfatte formidling av helseopplysninger e.l. innhentet i medhold av &#xA7; 21-3, &#xA7; 21-4 eller &#xA7; 21-4 a f&#xF8;rste ledd. Det kan imidlertid opplyses hvilke ytelser vedkommende urettmessig er tilst&#xE5;tt eller har s&#xF8;kt &#xE5; oppn&#xE5; og om de feilaktige eller mangelfulle opplysningene gjelder sivilstand, bosted, &#xF8;konomiske eller helsemessige forhold eller annet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Den som opplysningene gjelder, skal ikke gj&#xF8;res kjent med at det er gitt informasjon etter f&#xF8;rste eller andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Opplysninger som gis etter f&#xF8;rste eller andre ledd skal v&#xE6;re undergitt taushetsplikt hos mottaker i samme utstrekning som i det organ som gir opplysningene, og kan bare brukes s&#xE5; langt n&#xF8;dvendig for at mottaker av opplysningene kan kreve tilbake eller hindre urettmessige utbetalinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Opplysninger som i god tro meddeles etter paragrafen her, gir ikke grunnlag for erstatning eller straff.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Departementet gir forskrifter om hvordan opplysningsretten etter f&#xF8;rste og andre ledd skal ut&#xF8;ves.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 21-4 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21-4c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21-4 c</span>. <span class="legalArticleTitle">N&#xE6;rmere om innhenting av opplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Adgangen til innhenting av opplysninger etter &#xA7; 21-4 f&#xF8;rste ledd i saker om st&#xF8;nad etter loven her og ved rutinemessig kontroll av behandlere omfatter ikke innhenting av fullstendig pasientjournal. Det kan imidlertid kreves spesifiserte eller redigerte utdrag av journalen n&#xE5;r dette anses n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dersom forhold ved en behandlers praksis gir grunnlag for &#xE5; anta at det har skjedd urettmessige utbetalinger fra trygden, eventuelt ved et samarbeid mellom behandler og st&#xF8;nadstaker, kan det kreves fullstendig og uredigert pasientjournal. Krav om dette skal framsettes av Arbeids- og velferdsdirektoratet eller Helsedirektoratet eller av s&#xE6;rskilt utpekte enheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Det innhentende organ skal oppgi form&#xE5;let med opplysninger og erkl&#xE6;ringer mv. som innhentes etter &#xA7; 21-4 eller &#xA7; 21-4 a f&#xF8;rste ledd. Det skal videre opplyses om hjemmelen for innhentingen og om klageadgangen, se forvaltningsloven &#xA7; 14. Dersom det i saker som nevnt i andre ledd i paragrafen her er fare for at kontrollhensyn motvirkes, kan form&#xE5;let oppgis etter at opplysningene er utlevert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Personopplysningslovens regler om informasjonsplikt og om behandling av opplysninger, herunder tilgang, oppbevaring, viderebefordring og sletting, gjelder for opplysninger innhentet etter reglene i loven her, med de unntak som f&#xF8;lger av &#xA7; 21-4 b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Reglene i tvisteloven om begrensninger i plikten til &#xE5; avgi forklaring mv. gjelder tilsvarende ved anvendelsen av bestemmelsene i &#xA7; 21-4 og &#xA7; 21-4 a f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Opplysninger, uttalelser og erkl&#xE6;ringer etter &#xA7; 21-4 og &#xA7; 21-4 a f&#xF8;rste ledd skal gis uten ugrunnet opphold.</article>
        </article>
        <article class="defaultP" margin-top="true">I lista over innhaldet i kapittel 22 vert det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">Femtande strekpunktet skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-1-ledd-1">tilbakekreving etter feilaktig utbetaling st&#xE5;r i &#xA7;&#xA7; 22-15, 22-15 a og 22-16</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Sekstande strekpunktet skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-2-ledd-1">renter st&#xE5;r i &#xA7;&#xA7; 22-17 og 22-17 a</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nytt syttande strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6-punkt-3-ledd-1">forholdet til erstatning st&#xE5;r i &#xA7; 22-17 b</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Noverande syttande og attande strekpunktet vert nye attande og nittande strekpunktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-8 nye femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved etterbetaling av en ytelse som etter loven kan medf&#xF8;re at overgangsst&#xF8;nad eller pensjon etter kapittel 15, 16 eller 17 settes ned, gj&#xF8;res det fradrag i etterbetalingen n&#xE5;r det er utbetalt overgangsst&#xF8;nad eller pensjon som nevnt for samme tidsrom. Fradraget skal svare til det bel&#xF8;p som overgangsst&#xF8;naden eller pensjonen skulle ha v&#xE6;rt redusert med.</article>
        <article class="legalP" id="kapittel-1-ledd-9">N&#xE5;r en ytelse er utbetalt etter arbeidsmarkedsloven, og det etterbetales en ytelse fra folketrygden som dekker samme form&#xE5;l, skal etterbetalingen reduseres med det bel&#xF8;p som svarer til utbetalt ytelse etter arbeidsmarkedsloven for samme tidsrom.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-11 a tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Arbeids- og velferdsforvaltningsloven &#xA7; 6 og &#xA7; 7 f&#xF8;rste, tredje og femte ledd gjelder tilsvarende for Helsedirektoratet ved behandling av saker etter kapittel 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-14 femte leddet f&#xF8;rste punktumet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Trekk etter &#xA7; 22-15 sjuende ledd eller &#xA7; 22-15 a femte ledd eller avregning etter &#xA7; 22-16 avbryter foreldelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22-15" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22-15</span>. <span class="legalArticleTitle">Tilbakekreving etter feilaktig utbetaling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">En utbetaling som Arbeids- og velferdsetaten, Helsedirektoratet eller organ underlagt Helsedirektoratet har foretatt til noen som ikke hadde krav p&#xE5; den, kan kreves tilbake dersom den som har f&#xE5;tt utbetalingen (mottakeren) eller noen som opptr&#xE5;dte p&#xE5; vegne av mottakeren forsto eller burde ha forst&#xE5;tt at utbetalingen skyldtes en feil. Det samme gjelder dersom vedkommende har for&#xE5;rsaket utbetalingen ved forsettlig eller uaktsomt &#xE5; gi feilaktige eller mangelfulle opplysninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Krav etter f&#xF8;rste ledd skal rettes mot mottakeren av feilutbetalingen. Dersom kravet ikke dekkes hos mottakeren, kan det rettes mot noen som har opptr&#xE5;dt p&#xE5; vegne av mottakeren og som har utvist forsett eller uaktsomhet som angitt i f&#xF8;rste ledd. P&#xE5; tilsvarende vilk&#xE5;r kan krav om tilbakebetaling av en ytelse utbetalt til en arbeidsgiver etter &#xA7; 22-3 eller etter s&#xE6;rskilt avtale, rettes mot en arbeidstaker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Dersom det etterbetales l&#xF8;nn, eller erstatning for l&#xF8;nn, for tidsrom som det allerede er utbetalt attf&#xF8;ringspenger, tidsbegrenset uf&#xF8;rest&#xF8;nad eller dagpenger under arbeidsl&#xF8;shet for, kan det for meget utbetalte kreves tilbake. Dersom ytelser etter kapitlene 4 og 11 er utbetalt som forskudd, kan det for meget utbetalte kreves tilbake.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Det skal settes fram krav om tilbakebetaling etter f&#xF8;rste til tredje ledd med mindre s&#xE6;rlige grunner taler mot det. Det legges blant annet vekt p&#xE5; graden av uaktsomhet hos den som kravet retter seg mot, st&#xF8;rrelsen av det feilutbetalte bel&#xF8;pet, hvor lang tid det er g&#xE5;tt siden utbetalingen fant sted og om feilen helt eller delvis kan tilskrives Arbeids- og velferdsetaten, Helsedirektoratet eller organ underlagt Helsedirektoratet. Tilbakebetalingskravet kan herunder settes til en del av det feilutbetalte bel&#xF8;pet. N&#xE5;r den som kravet retter seg mot har opptr&#xE5;dt forsettlig, skal krav alltid fremmes, og bel&#xF8;pet kan ikke settes ned.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Feilutbetalte bel&#xF8;p som er mottatt i aktsom god tro, kan kreves tilbake, begrenset til det bel&#xF8;p som er i behold n&#xE5;r vedkommende blir kjent med feilen. Ved vurderingen av om dette bel&#xF8;pet helt eller delvis skal kreves tilbake, legges det blant annet vekt p&#xE5; st&#xF8;rrelsen av det feilutbetalte bel&#xF8;pet, hvor lang tid det er g&#xE5;tt siden feilutbetalingen fant sted og om vedkommende har innrettet seg i tillit til den.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Feilutbetalte bel&#xF8;p som utgj&#xF8;r mindre enn 50 prosent av rettsgebyret, kreves ikke tilbake.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-7">Vedtak om tilbakekreving etter paragrafen her er tvangsgrunnlag for utlegg. Kravet kan innkreves ved trekk i framtidige trygdeytelser eller inndrives etter reglene i bidragsinnkrevingsloven av Arbeids- og velferdsetatens innkrevingssentral eller, for s&#xE5; vidt gjelder ytelser etter kapittel 5, av det organ som Helsedirektoratet bestemmer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-8">Feilutbetalinger etter direkte oppgj&#xF8;rsordninger kreves tilbake etter reglene i &#xA7; 22-15 a.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 22-15 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22-15a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22-15 a</span>. <span class="legalArticleTitle">Tilbakekreving av utbetalinger etter direkte oppgj&#xF8;rsordning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Feilutbetalinger som Arbeids- og velferdsetaten, Helsedirektoratet eller organ underlagt Helsedirektoratet har foretatt til behandlere, tjenesteytere eller andre etter en direkte oppgj&#xF8;rsordning, skal kreves tilbake med mindre annet f&#xF8;lger av andre eller tredje ledd. Med feilutbetalinger menes blant annet utbetalinger p&#xE5; grunn av feil takstbruk, dobbeltregninger, overforbruk og behandling som ikke kan anses n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">I den utstrekning en feilutbetaling skyldtes behandling som ikke var n&#xF8;dvendig eller feil bruk av takster, kreves feilutbetalingen ikke tilbake dersom den som har f&#xE5;tt utbetalingen (mottakeren), eller noen som opptr&#xE5;dte p&#xE5; vegne av mottakeren, har foretatt seg det som med rimelighet kan kreves for &#xE5; bringe p&#xE5; det rene hva som anses &#xE5; v&#xE6;re n&#xF8;dvendig behandling eller riktig bruk av takstene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Dersom feilutbetalingen helt eller delvis kan tilskrives Arbeids- og velferdsetaten, Helsedirektoratet eller organ underlagt Helsedirektoratet, kan tilbakebetalingskravet settes ned eller falle bort. N&#xE5;r mottakeren eller noen som opptr&#xE5;dte p&#xE5; vegne av mottakeren forsto eller m&#xE5;tte forst&#xE5; at det dreide seg om en feil, skal kravet likevel alltid fremmes, og bel&#xF8;pet kan ikke settes ned.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Krav etter f&#xF8;rste ledd skal rettes mot mottakeren av feilutbetalingen. Dersom kravet ikke dekkes, kan det rettes mot noen som har opptr&#xE5;dt p&#xE5; vegne av mottakeren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Vedtak om tilbakekreving etter paragrafen her er tvangsgrunnlag for utlegg. Tilbakebetalingsbel&#xF8;pet kan dekkes ved trekk i framtidige oppgj&#xF8;r eller innkreves etter reglene i bidragsinnkrevingsloven av Arbeids- og velferdsetatens innkrevingssentral eller, for s&#xE5; vidt gjelder ytelser etter kapittel 5, av det organ som Helsedirektoratet bestemmer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22-16" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22-16</span>. <span class="legalArticleTitle">Avregning av feilutbetalinger som skyldes for h&#xF8;y inntekt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">N&#xE5;r en ytelse som nevnt i andre ledd utbetales med for h&#xF8;yt bel&#xF8;p fordi mottakerens inntekt er h&#xF8;yere enn forutsatt ved fastsettingen av ytelsen, skal det som etter reglene om inntektspr&#xF8;ving, meldeplikt og nedsetting av ytelser p&#xE5; grunn av endrede forhold er utbetalt for mye, avregnes ved trekk i framtidige ytelser. Dersom feilutbetalingen helt eller delvis kan tilskrives Arbeids- og velferdsetaten, kan kravet settes ned.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Avregningsordningen gjelder ved feilutbetaling av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-1-ledd-1">ektefelletillegg og barnetillegg som kan reduseres etter &#xA7; 3-26,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-2-ledd-1">alderspensjon som ytes f&#xF8;r fylte 70 &#xE5;r,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-3-ledd-1">etterlattepensjon og overgangsst&#xF8;nad etter kapitlene 15, 16 og 17,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-4-ledd-1">tidsbegrenset uf&#xF8;rest&#xF8;nad og uf&#xF8;repensjon.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Avregning etter f&#xF8;rste ledd skjer normalt med opptil 10 prosent av samlet m&#xE5;nedlig ytelse, men kan settes til et h&#xF8;yere bel&#xF8;p. Trekk kan foretas i ytelser som nevnt i andre ledd, i alderspensjon fra fylte 70 &#xE5;r og i krigspensjon og pensjon etter yrkesskadetrygdloven. Det kan foretas trekk ogs&#xE5; etter overgang fra en av disse ytelsene til en annen, og feilutbetalte fors&#xF8;rgingstillegg kan avregnes i pensjon mv. etter at tilleggene er falt bort.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22-17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22-17" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22-17</span>. <span class="legalArticleTitle">Renter ved etterbetaling av ytelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Det ytes renter ved etterbetaling i medhold av &#xA7; 22-13 sjette ledd eller &#xA7; 22-14 fjerde ledd og ved etterbetaling n&#xE5;r Arbeids- og velferdsetaten av eget tiltak retter ytelser som er gitt med for lavt bel&#xF8;p. Rentesatsen fastsettes av departementet og skal utgj&#xF8;re om lag halvparten av rentesatsen etter &#xA7; 3 i lov 17. desember 1976 nr. 100 om renter ved forsinket betaling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Renter regnes fra utbetalingsdato for den enkelte termin som etterbetalingen omfatter fram til den dato da utbetalingen skjer. Ytelsene for den enkelte termin i etterbetalingen renteberegnes for seg. Rentesrente beregnes ikke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Dersom det gj&#xF8;res fradrag i en eller flere av de ytelsesterminer som etterbetalingen omfatter, fordi vedkommende har mottatt andre ytelser etter folketrygdloven eller arbeidsmarkedsloven eller har f&#xE5;tt &#xF8;konomisk sosialhjelp etter sosialtjenesteloven, skal renter beregnes p&#xE5; grunnlag av de deler av etterbetalingen som gjenst&#xE5;r etter at slike fradrag er gjort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Det ytes ikke renter for tidsrom da st&#xF8;nadstakeren eller andre som har opptr&#xE5;dt p&#xE5; vegne av ham eller henne er skyld i at ytelsen ikke er kommet til utbetaling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Departementet kan gi forskrift om gjennomf&#xF8;ringen av paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 22-17 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22-17a" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22-17 a</span>. <span class="legalArticleTitle">Renter og rentetillegg ved tilbakekreving av feilutbetalinger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Ved tilbakekreving etter &#xA7; 22-15 f&#xF8;rste og andre ledd p&#xE5; grunnlag av forsett eller grov uaktsomhet hos den som kravet retter seg mot, beregnes et rentetillegg p&#xE5; 10 prosent av det bel&#xF8;p som kreves tilbake.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Ved tilbakekreving etter &#xA7; 22-15 a beregnes et rentetillegg p&#xE5; 10 prosent av det bel&#xF8;p som kreves tilbake. Ved betaling etter fastsatt betalingsfrist kreves det renter fra fristens utl&#xF8;p inntil tilbakebetaling skjer, beregnet p&#xE5; grunnlag av tilbakebetalingsbel&#xF8;pet tillagt rentetillegg etter f&#xF8;rste punktum. Rentesatsen etter forsinkelsesrenteloven legges til grunn.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 22-17 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22-17b" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22-17 b</span>. <span class="legalArticleTitle">Forholdet til erstatning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Ved etterbetaling av en ytelse etter bestemmelsene i &#xA7; 22-13 kan det ikke kreves erstatning etter skadeserstatningsloven eller alminnelige erstatningsrettslige regler for ytelser for tidsrom som ikke omfattes av etterbetalingen. Tilsvarende kan det ved etterbetaling av ytelser ikke gis renter eller kreves erstatning for rentetap i andre tilfelle eller i st&#xF8;rre utstrekning enn det som f&#xF8;lger av bestemmelsene i &#xA7; 22-17.</article>
        </article>
        <article class="defaultP" margin-top="true">I lista over innhaldet i kapittel 25 skal tredje strekpunktet lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1-ledd-1">gebyr og tvangsmulkt st&#xE5;r i &#xA7; 25-3</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 25-3 overskrifta skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25-3" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25-3</span>. <span class="legalArticleTitle">Gebyr og tvangsmulkt</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25-3 andre leddet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Gebyr kan ilegges n&#xE5;r melding ikke er gitt innen den frist som er fastsatt i forskrift. Gebyret skal utgj&#xF8;re et halvt rettsgebyr for hver melding som ikke er sendt. Ilagt gebyr er tvangsgrunnlag for utlegg.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-01-16-5/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 24. mai 1961 nr. 1 om sparebanker skal &#xA7; 21 f&#xF8;rste ledd nytt tredje punktum lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Taushetsplikten gjelder heller ikke opplysninger som gis til Arbeids- og velferdsetaten i medhold av folketrygdloven &#xA7; 21-4 b f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2009-01-16-5/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 24. mai 1961 nr. 2 om forretningsbanker skal &#xA7; 18 f&#xF8;rste ledd nytt tredje punktum lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Taushetsplikten gjelder heller ikke opplysninger som gis til Arbeids- og velferdsetaten i medhold av folketrygdloven &#xA7; 21-4 b f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2009-01-16-5/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 17. februar 1989 nr. 2 om bidragsforskott (forskotteringsloven) vert gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nytt &#xE5;ttande ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Ved etterbetaling av forskott etter annet ledd kan det ikke kreves erstatning etter skadeserstatningsloven eller alminnelige erstatningsrettslige regler for ytelser for tidsrom som ikke omfattes av etterbetalingen. Det kan heller ikke kreves erstatning for rentetap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 fjerde leddet skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Den som setter fram krav om eller f&#xE5;r utbetalt bidragsforskott plikter &#xE5; opplyse bidragsfogden om alle forhold og endringer i forhold som har betydning for retten til bidragsforskott. Bidragsfogden kan innhente n&#xF8;dvendige opplysninger fra arbeidsgiver mv. i samsvar med bestemmelsene i barneloven &#xA7; 10 andre ledd og folketrygdloven &#xA7; 21-4 f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2009-01-16-5/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 29. april 2005 nr. 20 om innkreving av underholdsbidrag mv. (bidragsinnkrevingsloven) skal &#xA7; 22 f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Ved Innkrevingssentralens tvangsfullbyrdelse etter loven her gjelder tvangsfullbyrdelsesloven &#xA7; 1-2 andre ledd, &#xA7;&#xA7; 5-6 til 5-15, &#xA7;&#xA7; 5-17 til 5-19, &#xA7; 7-9 og &#xA7;&#xA7; 7-11 til 7-28 om gjennomf&#xF8;ring av utleggsforretningen mv. s&#xE5; langt de passer.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2009-01-16-5/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsloven) skal &#xA7; 1-6 andre ledd nytt tredje punktum lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Bestemmelsene i f&#xF8;rste ledd er heller ikke til hinder for at opplysninger gis til Arbeids- og velferdsetaten i medhold av folketrygdloven &#xA7; 21-4 b f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2009-01-16-5/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">I lov 16. juni 2006 nr. 20 om arbeids- og velferdsforvaltningen (arbeids- og velferdsforvaltningsloven) skal &#xA7; 7 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-7-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 7. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-1-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid for Arbeids- og velferdsetaten etter denne loven, har taushetsplikt etter forvaltningsloven &#xA7;&#xA7; 13 til 13 e. Taushetsplikten gjelder ogs&#xE5; f&#xF8;dested, f&#xF8;dselsdato, personnummer, statsborgerforhold, sivilstand, yrke, bosted og arbeidssted. Bestemmelsene i forvaltningsloven &#xA7; 13 b nr. 5 og 6 gjelder ikke. Det kan bare gj&#xF8;res unntak fra taushetsplikten n&#xE5;r dette f&#xF8;lger av bestemmelsene i andre til femte ledd eller av andre bestemmelser gitt i eller i medhold av lov.</article>
          <article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-1-ledd-2">Opplysninger om en person kan brukes ved formidling av arbeid eller ved gjennomf&#xF8;ring av arbeidsmarkedstiltak. Videre kan en brukerkontakt som nevnt i folketrygdloven &#xA7; 15-12 femte ledd f&#xE5; oppgitt navn og adresse p&#xE5; enslige fors&#xF8;rgere som mottar overgangsst&#xF8;nad innenfor brukerkontaktens virkeomr&#xE5;de.</article>
          <article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-1-ledd-3">Opplysninger til andre forvaltningsorganer kan gis n&#xE5;r det er n&#xF8;dvendig for &#xE5; fremme Arbeids- og velferdsetatens oppgaver, for &#xE5; forebygge vesentlig fare for liv eller alvorlig skade p&#xE5; noens helse eller for &#xE5; hindre at noen urettmessig f&#xE5;r utbetalt offentlige midler eller unndrar midler fra innbetaling til det offentlige.</article>
          <article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-1-ledd-4">Departementet kan bestemme at opplysninger kan utleveres til offentlige myndigheter i andre tilfelle enn nevnt i tredje ledd n&#xE5;r det er godtgjort at opplysningene er n&#xF8;dvendige for at disse myndighetene skal kunne l&#xF8;se p&#xE5;lagte offentlige oppgaver. Dette gjelder likevel ikke opplysninger om etnisitet, politisk eller religi&#xF8;s oppfatning, helseforhold, misbruk av rusmidler eller seksuelle forhold.</article>
          <article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-1-ledd-5">Taushetsplikten etter f&#xF8;rste ledd er ikke til hinder for utveksling av informasjon som forutsatt i lov 6. juni 1997 nr. 35 om Oppgaveregisteret eller annen utlevering av opplysninger til forvaltningsorganer som har hjemmel til &#xE5; kreve opplysninger uten hinder av taushetsplikt.</article>
        </article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/lov/2009-01-16-5/KAPITTEL_8">
        <h2 data-text-align="center">VIII<br/>Iverksetjing og overgangsreglar</h2>
        <article class="legalP" id="kapittel-8-ledd-1">Lova her tek til &#xE5; gjelde 1. januar 2009, likevel slik at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-8-ledd-1-punkt-1-ledd-1">Vedtak om tilbakekrevjing av feilutbetalingar som etter dei tidlegare reglane berre kan bli tvangsgrunnlag etter behandling ved domstolane, skal handsamast ved domstolane dersom sak er teken opp der f&#xF8;r lova tek til &#xE5; gjelde. Arbeids- og velferdsetaten og den private parten kan likevel gjere avtale om at saka skal handsamast etter reglane i folketrygdlova &#xA7;&#xA7; 22-15 eller 22-15 a.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-8-ledd-1-punkt-2-ledd-1">Reglane i folketrygdlova &#xA7;&#xA7; 22-17 og 22-17 a om renter og rentetillegg f&#xE5;r berre verknad i saker der vedtak om etterbetaling eller tilbakekrevjing vert gjort etter 31. desember 2008.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-8-ledd-1-punkt-3"><article class="legalP" id="kapittel-8-ledd-1-punkt-3-ledd-1">Reglane i folketrygdlova &#xA7; 22-17 b f&#xF8;rste punktumet skal ikkje gjelde for krav om erstatning som grunnar seg p&#xE5; hendingar f&#xF8;r lova tok til &#xE5; gjelde.</article></article></li></ul></article>
      </section>
    </main>
  </body>
</html>
