<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i barnevernloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-06-19-45</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-06-19-45</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 7 s 995</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-07-17-100</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-19 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0579</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til barnevernloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i barnevernloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.69 (2008&#x2013;2009), Innst.O.nr.121 (2008&#x2013;2009) og Besl.O.nr.131 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 15. og 18. juni 2009. Fremmet av Barne- og likestillingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-06-19-45</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i barnevernloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-3 b. Statens helsetilsyns tilsynsvirksomhet</li><li>&#xA7; 3-2 a. Plikt til &#xE5; utarbeide individuell plan</li><li>&#xA7; 5-7. Tilsyn</li><li>&#xA7; 5-8. Private og kommunale institusjoner og sentre for foreldre og barn</li><li>&#xA7; 5-9 a. Rettigheter under opphold i senter for foreldre og barn</li><li>&#xA7; 5-10. Generelle krav til institusjoner og sentre for foreldre og barn</li><li>&#xA7; 6-2. Anvendelse av forvaltningsloven p&#xE5; private institusjoner, sentre for foreldre og barn og omsorgssentre for mindre&#xE5;rige</li><li>&#xA7; 6-7 a. Tilbakemelding til melder</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-06-19-45" id="dokument">
      <h1>Lov om endringer i barnevernloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juli 1992 nr. 100 om barneverntjenester (barnevernloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-06-19-45/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juli 1992 nr. 100 om barneverntjenester (barnevernloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 1-3 annet ledd skal nytt tredje punktum lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Opph&#xF8;r av tiltak ved fylte 18 &#xE5;r og avslag p&#xE5; s&#xF8;knad om tiltak etter fylte 18 &#xE5;r skal regnes som enkeltvedtak og skal begrunnes ut fra hensynet til barnets beste, jf. &#xA7; 4-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Administrasjonen skal utf&#xF8;re det daglige l&#xF8;pende arbeid, herunder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">gi r&#xE5;d og veiledning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">treffe vedtak i henhold til loven, eventuelt innstille til vedtak, jf. tredje ledd,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">forberede saker for behandling i fylkesnemnda,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">iverksette og f&#xF8;lge opp tiltak.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">De organer som utf&#xF8;rer oppgaver p&#xE5; vegne av kommunen, jf. tredje og fjerde ledd, utgj&#xF8;r kommunens barneverntjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 fjerde ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">f&#xF8;re tilsyn med institusjoner og sentre for foreldre og barn etter kapittel 5 og omsorgssentre for mindre&#xE5;rige etter kapittel 5 A.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Departementet kan gi n&#xE6;rmere forskrifter om gjennomf&#xF8;ringen av tilsynet, jf. fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Departementet kan kreve at kommunale organer som h&#xF8;rer under loven, uten hinder av taushetsplikt, gir de opplysninger og meldinger som er n&#xF8;dvendige for at departementet skal kunne utf&#xF8;re sine oppgaver etter f&#xF8;rste ledd. Statens helsetilsyn og fylkesmannen kan kreve at kommunale organer som h&#xF8;rer under loven, uten hinder av taushetsplikt, gir de opplysninger og meldinger som er n&#xF8;dvendige for at disse myndighetene skal kunne ut&#xF8;ve sine tilsynsoppgaver i henhold til loven. Statlige sentrale myndigheter, statlige regionale myndigheter, Statens helsetilsyn og fylkesmannen kan kreve at alle institusjoner og sentre for foreldre og barn som omfattes av kapittel 5 i loven, og omsorgssentre for mindre&#xE5;rige som omfattes av kapittel 5 A i loven, uten hinder av taushetsplikt, gir de opplysninger og meldinger som er n&#xF8;dvendige for at myndighetene skal kunne utf&#xF8;re sine oppgaver etter loven. Disse myndigheter kan ogs&#xE5; kreve adgang til alle institusjoner og sentre for foreldre og barn som g&#xE5;r inn under kapittel 5, og omsorgssentre for mindre&#xE5;rige som g&#xE5;r inn under kapittel 5 A.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-3 b. <span class="legalArticleTitle">Statens helsetilsyns tilsynsvirksomhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Statens helsetilsyn har det overordnede faglige tilsyn med barnevernvirksomheten i de enkelte kommuner, og med institusjoner, sentre for foreldre og barn og omsorgssentre for mindre&#xE5;rige etter denne loven. Statens helsetilsyn skal ut&#xF8;ve myndighet i samsvar med det som er bestemt i barnevernloven og forskrifter til denne.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-2a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 3-2 a. <span class="legalArticleTitle">Plikt til &#xE5; utarbeide individuell plan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Barneverntjenesten skal utarbeide en individuell plan for barn med behov for langvarige og koordinerte tiltak eller tjenester dersom det anses n&#xF8;dvendig for &#xE5; skape et helhetlig tilbud for barnet, og det foreligger samtykke. Barneverntjenesten skal samarbeide om planen med andre instanser barnet mottar tiltak fra.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Departementet kan gi n&#xE6;rmere bestemmelser i forskrift om hvilke grupper av barn plikten omfatter, og om planens innhold.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Barneverntjenesten skal, n&#xE5;r barnet p&#xE5; grunn av forholdene i hjemmet eller av andre grunner har s&#xE6;rlig behov for det, s&#xF8;rge for &#xE5; sette i verk hjelpetiltak for barnet og familien, f.eks. ved &#xE5; oppnevne st&#xF8;ttekontakt, ved &#xE5; s&#xF8;rge for at barnet f&#xE5;r plass i barnehage, ved bes&#xF8;kshjem, ved avlastningstiltak i hjemmet, ved opphold i senter for foreldre og barn eller andre foreldrest&#xF8;ttende tiltak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r vilk&#xE5;rene i annet ledd er til stede, og dersom behovene ikke kan l&#xF8;ses ved andre hjelpetiltak, kan barneverntjenesten ogs&#xE5; formidle plass i fosterhjem, institusjon eller omsorgssenter for mindre&#xE5;rige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">N&#xE5;r hjelpetiltak vedtas, skal barneverntjenesten utarbeide en tidsavgrenset tiltaksplan. Barneverntjenesten skal f&#xF8;lge n&#xF8;ye med p&#xE5; hvordan det g&#xE5;r med barnet og foreldrene og vurdere om hjelpen er tjenlig, eventuelt om det er n&#xF8;dvendig med nye tiltak, eller om det er grunnlag for omsorgsovertakelse. Tiltaksplanen skal evalueres regelmessig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-21 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Fylkesnemnda skal oppheve et vedtak om omsorgsovertakelse n&#xE5;r det er overveiende sannsynlig at foreldrene kan gi barnet forsvarlig omsorg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-7" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 5-7. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Fylkesmannen skal f&#xF8;re tilsyn med at institusjoner som er omfattet av &#xA7; 5-1, statlige sentre for foreldre og barn og private og kommunale institusjoner og sentre for foreldre og barn som er godkjent etter &#xA7; 5-8, drives i samsvar med denne loven og forskrifter til loven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Finner fylkesmannen at institusjonen eller senteret drives uforsvarlig, kan fylkesmannen gi p&#xE5;legg om &#xE5; rette p&#xE5; forholdet, eller &#xE5; nedlegge driften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Til &#xE5; f&#xF8;re l&#xF8;pende tilsyn med institusjonene og sentrene kan fylkesmannen oppnevne tilsynsutvalg. Departementet kan gi forskrifter om tilsynsutvalgenes arbeidsomr&#xE5;de og sammensetning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-8" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 5-8. <span class="legalArticleTitle">Private og kommunale institusjoner og sentre for foreldre og barn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Private og kommunale institusjoner og private og kommunale sentre for foreldre og barn kan bare benyttes for barn som omfattes av loven dersom institusjonen eller senteret er godkjent av statlig regional barnevernmyndighet. Institusjonen eller senteret kan bare godkjennes dersom det drives i samsvar med denne loven og de forskrifter som gjelder for den, og ellers drives p&#xE5; en forsvarlig m&#xE5;te. Avgj&#xF8;relser om godkjenning etter denne loven er enkeltvedtak og kan p&#xE5;klages til statlig sentral barnevernmyndighet. Departementet kan gi n&#xE6;rmere forskrifter om godkjenningsordningen, herunder om vilk&#xE5;r for godkjenning, og om klageordningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Departementet kan gi forskrifter om regnskapsf&#xF8;ring og om innsyn for offentlige myndigheter i regnskapene.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-9 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-9a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 5-9 a. <span class="legalArticleTitle">Rettigheter under opphold i senter for foreldre og barn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Sentre for foreldre og barn skal drives slik at foreldrenes og barnets rett til privatliv og familieliv og foreldrenes rett til &#xE5; ta beslutninger i kraft av den daglige omsorg for barnet respekteres, s&#xE5; langt dette er i samsvar med form&#xE5;let med oppholdet og med senterets ansvar for driften, herunder trygghet og trivsel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om barns og foreldres rettigheter og plikter i sentre for foreldre og barn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-10" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 5-10. <span class="legalArticleTitle">Generelle krav til institusjoner og sentre for foreldre og barn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">For &#xE5; sikre en forsvarlig standard p&#xE5; de institusjoner som er omfattet av &#xA7; 5-1 og statlige sentre for foreldre og barn, kan departementet gi forskrifter om hvilke krav som skal stilles til institusjonene og sentrene, herunder faglige krav og krav til bygninger, utstyr og bemanning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Departementet kan gi forskrifter om at forvaltningsloven skal gjelde for avgj&#xF8;relser som blir tatt mens barnet oppholder seg i institusjon eller barnet og foreldrene oppholder seg i senter for foreldre og barn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-2" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 6-2. <span class="legalArticleTitle">Anvendelse av forvaltningsloven p&#xE5; private institusjoner, sentre for foreldre og barn og omsorgssentre for mindre&#xE5;rige</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">For private institusjoner, sentre for foreldre og barn og omsorgssentre for mindre&#xE5;rige som er godkjent etter &#xA7; 5-8, gjelder forvaltningsloven for klientsaker, med de s&#xE6;rregler som er fastsatt i denne loven, jf. &#xA7; 6-1.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Enhver som utf&#xF8;rer tjeneste eller arbeid for et forvaltningsorgan, en institusjon, et senter for foreldre og barn eller et omsorgssenter for mindre&#xE5;rige etter denne loven, har taushetsplikt etter forvaltningsloven &#xA7;&#xA7; 13 til 13 e.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Opplysning om en klients oppholdssted kan likevel gis n&#xE5;r det er klart at det ikke vil skade tilliten til barneverntjenesten, institusjonen eller senteret for foreldre og barn &#xE5; gi slik opplysning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Opplysninger til andre forvaltningsorganer, jf. forvaltningsloven &#xA7; 13 b nr. 5 og 6, kan bare gis n&#xE5;r dette er n&#xF8;dvendig for &#xE5; fremme barneverntjenestens, institusjonens, senteret for foreldre og barns eller omsorgssenteret for mindre&#xE5;riges oppgaver, eller for &#xE5; forebygge vesentlig fare for liv eller alvorlig skade for noens helse. Ogs&#xE5; yrkesut&#xF8;vere i medhold av helsepersonelloven kan gis opplysninger etter denne bestemmelsen. Uten hinder av taushetsplikt skal barneverntjenesten av eget tiltak gi opplysninger til sosialtjenesten n&#xE5;r det er grunn til &#xE5; tro at en gravid kvinne misbruker rusmidler p&#xE5; en slik m&#xE5;te at det er overveiende sannsynlig at barnet vil bli f&#xF8;dt med skade, jf. sosialtjenesteloven &#xA7; 6-2 a. Ogs&#xE5; etter p&#xE5;legg fra de organer som er ansvarlige for gjennomf&#xF8;ringen av sosialtjenesteloven, plikter barneverntjenesten &#xE5; gi slike opplysninger.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-7 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-7a" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 6-7 a. <span class="legalArticleTitle">Tilbakemelding til melder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Barneverntjenesten skal gi den som har sendt melding til barneverntjenesten, jf. &#xA7; 4-2, tilbakemelding. Tilbakemeldingen skal sendes innen tre uker etter at meldingen ble mottatt. Tilbakemelding kan unnlates i tilfeller der meldingen er &#xE5;penbart grunnl&#xF8;s, eller der andre s&#xE6;rlige hensyn taler mot &#xE5; gi tilbakemelding.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Tilbakemeldingen skal bekrefte at meldingen er mottatt. Dersom meldingen kommer fra melder som omfattes av &#xA7; 6-4 annet og tredje ledd, skal tilbakemeldingen ogs&#xE5; opplyse om hvorvidt det er &#xE5;pnet unders&#xF8;kelsessak etter &#xA7; 4-3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Dersom det er &#xE5;pnet unders&#xF8;kelsessak, skal barneverntjenesten gi melder som omfattes av &#xA7; 6-4 annet og tredje ledd, ny tilbakemelding om at unders&#xF8;kelsen er gjennomf&#xF8;rt. Den nye tilbakemeldingen skal sendes innen tre uker etter at unders&#xF8;kelsen er gjennomf&#xF8;rt og skal inneholde opplysninger om hvorvidt saken er henlagt, eller om barneverntjenesten f&#xF8;lger opp saken videre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">N&#xE5;r barneverntjenesten skal iverksette eller har iverksatt tiltak som det er n&#xF8;dvendig at melder som omfattes av &#xA7; 6-4 annet og tredje ledd f&#xE5;r kjennskap til av hensyn til sin videre oppf&#xF8;lging av barnet, kan barneverntjenesten gi melderen tilbakemelding om tiltakene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-10 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Den som skal ansettes i en institusjon som er omfattet av &#xA7; 5-1, eller i et statlig senter for foreldre og barn, i en privat eller kommunal institusjon eller senter for foreldre og barn som er godkjent etter &#xA7; 5-8, eller et omsorgssenter for mindre&#xE5;rige etter kapittel 5 A, skal legge fram tilfredsstillende politiattest. Det kan kreves politiattest ogs&#xE5; fra andre som utf&#xF8;rer oppgaver for institusjonen, senteret for foreldre og barn eller omsorgssenteret for mindre&#xE5;rige, og som har direkte kontakt med barn og unge eller foreldre som oppholder seg der.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">N&#xE5;r det gjelder barn under 20 &#xE5;r som blir plassert i fosterhjem eller institusjon eller f&#xE5;r opphold i senter for foreldre og barn, skal statlig regional barnevernmyndighet dekke den del av kommunens utgifter som overstiger det kommunen plikter &#xE5; betale etter &#xA7; 9-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Den kommune som har s&#xF8;kt om inntak for et barn i institusjon eller for barn og foreldre i senter for foreldre og barn, skal yte delvis refusjon av oppholdsutgifter til statlig regional barnevernmyndighet etter satser fastsatt av departementet. Det kan ogs&#xE5; fastsettes satser for kommunal refusjon ved inntak i institusjon eller senter for foreldre og barn med tilknyttet spesialisttjeneste etter denne loven. Departementet kan gi forskrifter om refusjonsordningen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-06-19-45/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan gi n&#xE6;rmere overgangsbestemmelser i forskrift.</article>
      </section>
    </main>
  </body>
</html>
