<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-06-19-96</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-06-19-96</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 7 s 1199</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-04-01-15</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-19 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0507</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til universitets- og h&#xF8;yskoleloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.71 (2008&#x2013;2009), Innst.O.nr.78 (2008&#x2013;2009) og Besl.O.nr.100 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 5. og 10. juni 2009. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-06-19-96</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-7. Ansvar for vedlikehold og videreutvikling av norsk fagspr&#xE5;k</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-06-19-96" id="dokument">
      <h1>Lov om endringer i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-06-19-96/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler gj&#xF8;res det f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Universitetet i Bergen, Universitetet i Oslo, Universitetet i Troms&#xF8;, Norges teknisk-naturvitenskapelige universitet og Universitetet i Stavanger har et s&#xE6;rskilt nasjonalt ansvar for &#xE5; bygge opp, drive og vedlikeholde museer med vitenskapelige samlinger og publikumsutstillinger. Departementet kan gi n&#xE6;rmere forskrift om samarbeid og arbeidsdeling mellom universitetene p&#xE5; dette omr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1-7. <span class="legalArticleTitle">Ansvar for vedlikehold og videreutvikling av norsk fagspr&#xE5;k</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Universiteter og h&#xF8;yskoler har ansvar for vedlikehold og videreutvikling av norsk fagspr&#xE5;k.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) NOKUT er et faglig uavhengig statlig forvaltningsorgan.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Form&#xE5;let med NOKUTs virksomhet er &#xE5; f&#xF8;re tilsyn med kvaliteten i h&#xF8;yere utdanning og fagskoleutdanning, gi generell godkjenning av utenlandsk h&#xF8;yere utdanning, og &#xE5; stimulere til kvalitetsutvikling som sikrer et h&#xF8;yt internasjonalt niv&#xE5; i utdanningstilbudene ved institusjonene. NOKUTs arbeid skal bidra til at samfunnet kan ha tillit til kvaliteten i norsk h&#xF8;yere utdanning, fagskoleutdanning og godkjent h&#xF8;yere utenlandsk utdanning.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) I NOKUTs tilsynsarbeid etter denne lov skal NOKUT evaluere institusjonenes system for kvalitetssikring, akkreditere institusjoner og studietilbud og revidere gitt akkreditering. NOKUT skal ogs&#xE5; gi generell godkjenning av h&#xF8;yere utenlandsk utdanning.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) NOKUT kan benytte seg av andre virkemidler og gjennomf&#xF8;re andre tiltak enn de som fremg&#xE5;r av tredje ledd, som er i tr&#xE5;d med form&#xE5;let med NOKUTs virksomhet.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-6">(5) I sitt arbeid skal NOKUT s&#xF8;ke &#xE5; bist&#xE5; institusjonene i deres utviklingsarbeid.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-7">(6) NOKUT skal gjennomf&#xF8;re evalueringer av betydning for &#xE5; kunne bed&#xF8;mme kvaliteten i h&#xF8;yere utdanning. Departementet kan p&#xE5;legge organet &#xE5; foreta slike evalueringer.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-8">(7) Alle evalueringer som foretas av NOKUT er offentlige, og NOKUT skal bidra til at disse gj&#xF8;res kjent.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-9">(8) NOKUTs vedtak overfor private institusjoner kan i forskrift unntas fra bestemmelsene om klage i forvaltningsloven kap. VI.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">(1) Universiteter og h&#xF8;yskoler skal s&#xF8;rge for at kandidatenes kunnskaper og ferdigheter blir pr&#xF8;vet og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Vurderingen skal ogs&#xE5; sikre det faglige niv&#xE5; ved vedkommende studium. Det skal v&#xE6;re ekstern evaluering av vurderingen eller vurderingsordningene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">(1) Styret selv eller institusjonens klagenemnd, jf. &#xA7; 5-1, kan annullere eksamen eller pr&#xF8;ve eller godkjenning av kurs hvis kandidaten<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-11-punkt-1"><article class="legalP" id="kapittel-1-nummer-11-punkt-1-ledd-1">ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden har skaffet seg adgang til &#xE5; g&#xE5; opp til vedkommende eksamen eller pr&#xF8;ve, eller til &#xE5; delta i vedkommende kurs, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-11-punkt-2"><article class="legalP" id="kapittel-1-nummer-11-punkt-2-ledd-1">har fors&#xF8;kt &#xE5; fuske eller forsettlig eller grovt uaktsomt har fusket ved avleggelsen av, eller forut for endelig sensur av, vedkommende eksamen eller pr&#xF8;ve, eller under gjennomf&#xF8;ringen av vedkommende kurs.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-12">(2) Styret selv eller institusjonens klagenemnd, jf. &#xA7; 5-1, kan annullere godskriving eller godkjenning av utdanning, eller fritak for eksamen eller pr&#xF8;ve, hvis kandidaten har oppn&#xE5;dd dette ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 tredje og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) En kandidat som har opptr&#xE5;dt slik som beskrevet i &#xA7; 4-7 f&#xF8;rste eller annet ledd, kan ved vedtak av styret selv eller institusjonens klagenemnd, jf. &#xA7; 5-1, utestenges fra institusjonen og fratas retten til &#xE5; g&#xE5; opp til eksamen ved institusjoner under denne lov i inntil ett &#xE5;r. Slik adgang til utestenging gjelder ikke for stipendiater ansatt ved institusjonen ph.d.-graden avlegges ved. Andre universiteter og h&#xF8;yskoler under denne lov skal informeres om vedtaket. Departementet gir n&#xE6;rmere regler om informasjonsrutiner mv.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-14">(5) Kandidaten har rett til &#xE5; la seg bist&#xE5; av advokat eller annen talsperson fra sak om bortvisning eller utestenging er reist, eventuelt fra skriftlig advarsel etter f&#xF8;rste ledd er gitt. Utgiftene til dette dekkes av institusjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 <i>Klagenemnd og s&#xE6;rskilte nasjonale klageorgan</i> f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">(1) Universiteter og h&#xF8;yskoler skal opprette en klagenemnd som skal behandle klager over enkeltvedtak og, etter styrets bestemmelse, andre klagesaker for kandidatene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 annet og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-16">(2) Hvis det er beg&#xE5;tt feil som kan ha hatt betydning for kandidatens prestasjon eller bed&#xF8;mmelsen av denne, skal sensurvedtaket oppheves. Hvis feilen kan rettes opp ved ny sensur av innleverte arbeider, foretas ny sensurering. I motsatt fall holdes ny eksamen eller pr&#xF8;ve med nye sensorer. Karakterfastsetting ved ny sensurering etter denne paragraf kan p&#xE5;klages etter reglene i &#xA7; 5-3.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-17">(3) Er krav om begrunnelse for eller klage over karakterfastsettingen fremsatt, l&#xF8;per klagefristen etter denne paragraf fra kandidaten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 f&#xF8;rste, tredje og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-18">(1) Kandidaten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sine prestasjoner. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om slik begrunnelse fremsettes umiddelbart etter at karakteren er meddelt. Ved annen bed&#xF8;mmelse m&#xE5; krav om begrunnelse, dersom kandidaten f&#xE5;r meddelt karakteren elektronisk og kan fremsette krav om begrunnelse p&#xE5; tilsvarende m&#xE5;te, fremsettes innen &#xE9;n uke fra karakteren ble kunngjort. Ved annen type kunngj&#xF8;ring m&#xE5; krav om begrunnelse fremsettes innen &#xE9;n uke fra kandidaten fikk kjennskap til karakteren, likevel ikke mer enn tre uker fra karakteren ble kunngjort.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-19">(3) Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelige for kandidatene etter at karakterer er fastsatt.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-20">(4) En kandidat kan klage skriftlig over karakteren for sine egne prestasjoner innen tre uker etter at eksamensresultat er kunngjort. Ny sensurering skal da foretas. Er krav om begrunnelse for karakterfastsetting eller klage over formelle feil ved oppgavegivning, eksamensavvikling eller gjennomf&#xF8;ring av vurderingen fremsatt, l&#xF8;per klagefristen etter denne paragraf fra kandidaten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger. Ved bruk av l&#xF8;pende vurdering kan institusjonen bestemme om kandidaten skal fremsette klage etter vurdering av separat pr&#xF8;ve, oppgave eller annen vurdering, eller om klage skal fremsettes n&#xE5;r resultatet fra fag, emne eller emnegruppe er kunngjort.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-21">(5) Betegnelsen universitetssykehus kan bare benyttes av virksomhet som er godkjent som universitetssykehus etter n&#xE6;rmere regler fastsatt med hjemmel i spesialisthelsetjenesteloven &#xA7; 4-1.</article>
        <article class="defaultP" margin-top="true">Gjeldende femte ledd blir sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-22">(5) Departementet kan i s&#xE6;rlige tilfeller fastsette annen styresammensetning eller styreordning enn bestemt i f&#xF8;rste ledd eller fastsatt etter andre eller tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-4 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-23">(5) Departementet kan i s&#xE6;rlige tilfeller forlenge styrets funksjonsperiode og styremedlemmenes tjenestetid.</article>
        <article class="defaultP" margin-top="true">Gjeldende femte ledd blir sjette ledd og gjeldende sjette ledd blir syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-24">(1) Styret kan vedta at rektor skal ansettes p&#xE5; &#xE5;rem&#xE5;l. Slikt vedtak m&#xE5; treffes med tilslutning av minst to tredeler av styrets medlemmer. Styret selv foretar utlysing og ansettelse av rektor. Ansettelsesprosessen m&#xE5; sikre at rektor har faglig og ledelsesmessig legitimitet, og at studentene og de ansatte blir h&#xF8;rt. Styret bestemmer om det skal foretas innstilling og hvem som skal innstille. Vedtak om at rektor skal ansettes p&#xE5; &#xE5;rem&#xE5;l kan omgj&#xF8;res gjennom vedtak med tilslutning av minst to tredeler av styrets medlemmer.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-06-19-96/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
