<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 24. mai 1985 nr. 28 om Norges Bank og pengevesenet mv. (ny regnskaps- og revisjonsordning mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-06-19-47</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-06-19-47</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 7 s 1009</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1985-05-24-28</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-19 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0555</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til sentralbankloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 24. mai 1985 nr. 28 om Norges Bank og pengevesenet mv. (ny regnskaps- og revisjonsordning mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.58 (2008&#x2013;2009), Innst.O.nr.93 (2008&#x2013;2009) og Besl.O.nr.123 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 11. og 16. juni 2009. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-06-19-47</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 24. mai 1985 nr. 28 om Norges Bank og pengevesenet mv. (ny regnskaps- og revisjonsordning mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9. Varamedlemmer</li><li>&#xA7; 30 a. Revisjon</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-06-19-47" id="dokument">
      <h1>Lov om endringer i lov 24. mai 1985 nr. 28 om Norges Bank og pengevesenet mv. (ny regnskaps- og revisjonsordning mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 24. mai 1985 nr. 28 om Norges Bank og pengevesenet mv. (sentralbankloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-06-19-47/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 24. mai 1985 nr. 28 om Norges Bank og pengevesenet mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd nytt tredje, fjerde og femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Hovedstyret skal s&#xF8;rge for forsvarlig organisering av, og etablere tilfredsstillende rammer, m&#xE5;l og prinsipper for, bankens virksomhet. Hovedstyret skal p&#xE5;se at bankens virksomhet, herunder regnskap og formuesforvaltning, er gjenstand for betryggende styring og kontroll. Hovedstyret skal f&#xF8;re tilsyn med bankens administrasjon og virksomhet for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Representantskapet skal f&#xF8;re tilsyn med bankens drift og med at reglene for bankens virksomhet blir fulgt. Representantskapet skal herunder f&#xF8;re tilsyn med at hovedstyret har tilfredsstillende styring og kontroll med bankens administrasjon og virksomhet, og med at det er etablert hensiktsmessige rutiner for &#xE5; sikre at bankens virksomhet ut&#xF8;ves i henhold til lov, avtaler, vedtak og rammeverk for &#xF8;vrig. Tilsynet omfatter ikke hovedstyrets ut&#xF8;velse av skj&#xF8;nnsmyndighet etter loven. Representantskapet har rett til innsyn i alle bankens anliggender og kan foreta de unders&#xF8;kelser som det finner n&#xF8;dvendig for sine oppgaver etter loven. Representantskapet skal ha et sekretariat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd nytt f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Representantskapet skal velge &#xE9;n eller flere revisorer og godkjenne revisors godtgj&#xF8;relse, jf. &#xA7; 30 a.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5 tredje ledd tredje til &#xE5;ttende punktum blir nytt fjerde ledd annet til sjuende punktum. N&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd nytt femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom et medlem trer ut i l&#xF8;pet av oppnevningstiden, kan nytt medlem oppnevnes for den gjenv&#xE6;rende delen av oppnevningsperioden.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte og sjette punktum blir nye sjette og sjuende punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 femte ledd innledningen i f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;lgende personer kan ikke fungere som medlemmer eller varamedlemmer til hovedstyret:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom medlem trer ut i l&#xF8;pet av valgperioden, kan Stortinget velge nytt medlem for gjenv&#xE6;rende del av valgperioden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Personer som nevnt i &#xA7; 6 femte og sjette ledd kan ikke fungere som medlemmer eller varamedlemmer til representantskapet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 9. <span class="legalArticleTitle">Varamedlemmer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Til hovedstyret oppnevner Kongen minst to varamedlemmer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Til representantskapet velger Stortinget personlige varamedlemmer for de medlemmer som er valgt for fire &#xE5;r. Stortinget kan velge nytt personlig varamedlem dersom et medlem eller varamedlem ikke kan fungere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Varamedlemmer for de ansattes medlemmer i hovedstyret ved behandlingen av administrative saker velges av og blant de ansatte etter avtalt eller av representantskapet fastsatt valgm&#xE5;te, jf. &#xA7; 6 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Bestemmelsene om oppnevningstid i &#xA7; 6 og &#xA7; 7 gjelder tilsvarende for varamedlemmer.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel VII skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel VII. Budsjett, beretning, regnskap og revisjon</span>
        <article class="defaultP" margin-top="true">&#xA7; 30 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Norges Bank er regnskapspliktig etter regnskapsloven og bokf&#xF8;ringspliktig etter bokf&#xF8;ringsloven. Kongen kan i forskrift fastsette s&#xE6;rskilte regler om &#xE5;rsregnskap, &#xE5;rsberetning og bokf&#xF8;ring for banken som utfyller eller fraviker bestemmelsene i eller i medhold av regnskapsloven og bokf&#xF8;ringsloven.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet og tredje ledd blir nye tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 30 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 30 a. <span class="legalArticleTitle">Revisjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Bankens &#xE5;rsregnskap skal revideres av minst &#xE9;n statsautorisert eller registrert revisor.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kongen kan i forskrift fastsette s&#xE6;rskilte regler om bankens revisor og revisjon av banken som utfyller eller fraviker bestemmelsene i revisorloven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Banken skal ha en internrevisjon som rapporterer til hovedstyret. Internrevisjonen skal vurdere bankens internkontroll, rutiner og andre forhold av betydning for bankens virksomhet. Kongen kan gi forskrift om bankens internkontroll.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-06-19-47/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen kan gi forskrift om overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
