<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 17. juli 1953 nr. 29 om verneplikt (videref&#xF8;ring av sesjonsordningen og innf&#xF8;ring av sesjonsplikt for kvinner)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-06-19-63</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-06-19-63</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 7 s 1063</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1953-07-17-29</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-19 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0533</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til vernepliktsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 17. juli 1953 nr. 29 om verneplikt (videref&#xF8;ring av sesjonsordningen og innf&#xF8;ring av sesjonsplikt for kvinner)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.41 (2008&#x2013;2009), Innst.O.nr.81 (2008&#x2013;2009) og Besl.O.nr.101 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 8. og 16. juni 2009. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-06-19-63</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 17. juli 1953 nr. 29 om verneplikt (videref&#xF8;ring av sesjonsordningen og innf&#xF8;ring av sesjonsplikt for kvinner)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-06-19-63" id="dokument">
      <h1>Lov om endringer i lov 17. juli 1953 nr. 29 om verneplikt (videref&#xF8;ring av sesjonsordningen og innf&#xF8;ring av sesjonsplikt for kvinner)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juli 1953 nr. 29 om verneplikt.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-06-19-63/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juli 1953 nr. 29 om verneplikt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongen treffer n&#xE6;rmere bestemmelser om fra hvilket tidspunkt verneplikten inntrer for yngre&#xE5;rige som etter eget &#xF8;nske utskrives i henhold til &#xA7; 20 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Ordin&#xE6;r tjeneste: F&#xF8;rstegangstjeneste og repetisjonstjeneste, eventuelt med befals- og annen s&#xE6;roppl&#xE6;ring.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Menn og kvinner som oppholder seg her i riket, og som ikke &#xE5;penbart er helt udyktig til milit&#xE6;rtjeneste, er utskrivningspliktig fra 1. januar i det &#xE5;r han eller hun fyller 18 &#xE5;r. De som da er utenfor riket blir utskrivningspliktige straks de kommer hit.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Utskrivningsplikten for menn opph&#xF8;rer n&#xE5;r verneplikten inntrer eller n&#xE5;r han blir kjent fri for verneplikt. Utskrivningsplikten for kvinner opph&#xF8;rer etter endt klassifisering. Utskrivningsplikten bortfaller for menn og kvinner dersom man ikke blir innkalt til sesjonens del II innen utl&#xF8;pet av det &#xE5;r man fyller 28 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utskrivningen omfatter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Innrullering av de utskrivningspliktige i Vernepliktsverkets hovedrulle.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">Klassifisering av de utskrivningspliktige for &#xE5; fastsl&#xE5; deres tjenestedyktighet og &#xF8;vrige forutsetninger for tjeneste.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Menn og kvinner som enn&#xE5; ikke er blitt utskrivningspliktig, kan etter n&#xE6;rmere bestemmelser av Kongen likevel tillates &#xE5; bli utskrevet, dog ikke tidligere enn fra 1. januar i det &#xE5;r han eller hun fyller 17 &#xE5;r. Vedkommende er i s&#xE5; fall utskrivningspliktig s&#xE5; snart tillatelsen er meddelt ham eller henne.</article>
        <article class="legalP" id="kapittel-1-ledd-7">I krig eller n&#xE5;r krig truer kan Kongen gi n&#xE6;rmere regler om utskrivningsplikten for menn. Kongen kan under slike forhold bestemme at utskrivningsplikten skal omfatte ogs&#xE5; menn utenfor riket og gi n&#xE6;rmere regler om fremgangsm&#xE5;ten ved utskrivningen. Reglene kan fravike denne lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Vernepliktsverket er ut&#xF8;vende ledd for den felles vernepliktsforvaltning og ledes av Sjefen for Vernepliktsverket. Sjefen for Vernepliktsverket er direkte underlagt Forsvarssjefen.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kongen gir n&#xE6;rmere regler om Vernepliktsverkets organisasjon og gj&#xF8;rem&#xE5;l, herunder behandlingen av sp&#xF8;rsm&#xE5;l som vedr&#xF8;rer verneplikten og dens avtjening.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Innrulleringen foretas ikke tidligere enn i &#xE5;ret forut for utskrivnings&#xE5;ret, med mindre Kongen p&#xE5; grunn av s&#xE6;rlige forhold bestemmer noe annet. Den som if&#xF8;lge &#xA7; 20 blir utskrivningspliktig utenfor normalalderen, skal innrulleres s&#xE5; snart som mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-11">De n&#xE6;rmere bestemmelser om innrulleringen fastsettes av Kongen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Sesjon holdes etter innrullering av ny &#xE5;rsklasse, og gjennomf&#xF8;res i to deler. Dersom framm&#xF8;te til sesjonens andre del ikke har latt seg gjennomf&#xF8;re innen rimelig tid og klassifisering etter &#xA7;&#xA7; 26 og 29 ikke har v&#xE6;rt mulig, kan allikevel personell som ikke &#xE5;penbart er helt udyktige utskrives, og deres tjenestedyktighet avgj&#xF8;res ved framm&#xF8;te til tjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Sesjonens f&#xF8;rste del inneb&#xE6;rer at alle utskrivningspliktige avgir en egenerkl&#xE6;ring uten at personlig fremm&#xF8;te kreves. Dette gjelder ogs&#xE5; utskrivningspliktige som ikke er blitt klassifisert tidligere og som ikke har f&#xE5;tt utsettelse med utskrivning i henhold til &#xA7; 21.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Sesjonens andre del inneb&#xE6;rer personlig fremm&#xF8;te for klassifisering. Til sesjonens andre del kan innkalles utskrivningspliktige som p&#xE5; bakgrunn av sesjonens f&#xF8;rste del anses egnet for tjeneste i Forsvaret, og utskrivningspliktige som ikke besvarer egenerkl&#xE6;ringen i sesjonens f&#xF8;rste del. Ogs&#xE5; andre utskrivningspliktige og vernepliktige som skal unders&#xF8;kes p&#xE5; ny, kan innkalles til sesjonens andre del.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Kongen gir n&#xE6;rmere regler om gjennomf&#xF8;ring av todelt sesjon.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Sesjonsstedet velges med sikte p&#xE5; &#xE5; spare reiser og tid for de m&#xF8;tepliktige.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Kongen med Stortingets samtykke gir regler om godtgj&#xF8;relse for fremm&#xF8;te til sesjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Legekjennelser som er avgitt f&#xF8;r den vernepliktiges f&#xF8;rste fremm&#xF8;te til tjeneste, og som ikke g&#xE5;r ut p&#xE5; at han er udyktig til enhver milit&#xE6;rtjeneste, kan tas opp til ny avgj&#xF8;relse ved fremm&#xF8;tet. Avgj&#xF8;relsen treffes av en nemnd som skal best&#xE5; av minst to leger, hvorav den ene fortrinnsvis skal v&#xE6;re sanitetsoffiser. I krig kan Kongen bestemme at nemnda skal best&#xE5; av minst en lege og en offiser. N&#xE5;r forholdene tillater det, kan nemnda tilkalle ytterligere ekspertise etter behov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Kongen gir n&#xE6;rmere regler til utfylling av bestemmelsene i &#xA7; 33, herunder hvordan vernepliktige og frivillige etter sesjon skal fordeles til tjeneste i Forsvaret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Resultatet av utskrivningen meddeles den enkelte mann eller kvinne p&#xE5; den m&#xE5;te Kongen bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Vernepliktsverket f&#xF8;rer en hovedrulle over alle utskrivningspliktige og vernepliktige.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Kongen gir n&#xE6;rmere bestemmelser om innhold og oppbevaring av hovedrullen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Er noen forbig&#xE5;tt ved utskrivningen og feilen blir oppdaget eller &#xE5;rsaken til forbig&#xE5;elsen bortfaller, skal han eller hun utskrives s&#xE5; snart som mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Blir det brakt p&#xE5; det rene at noen er feilaktig utskrevet, skal han eller hun straks slettes av rullene og betraktes som ikke utskrevet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Enhver vernepliktig kan uten hensyn til eget &#xF8;nske omdisponeres til annen enhet i eller utenfor den forsvarsgren han opprinnelig er disponert til. Etter s&#xF8;knad kan han omdisponeres n&#xE5;r vektige velferdsgrunner foreligger og tjenstlige hensyn ikke er til hinder for det.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Regler for godkjenning av omdisponeringer som ikke er bestemt av departementet, fastsettes av Forsvarssjefen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Den som p&#xE5; grunn av opphold utenfor riket ikke er utskrevet, skal melde seg for politiet straks han eller hun kommer til riket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Menn og kvinner i utskrivnings- og vernepliktig alder plikter p&#xE5; oppfordring ved personlig framm&#xF8;te eller skriftlig &#xE5; gi opplysninger om forhold som har betydning for deres utskrivning og verneplikt og herunder &#xE5; skaffe til veie attester og andre dokumenter som kreves framlagt. I rimelig utstrekning plikter de ogs&#xE5; p&#xE5; annen m&#xE5;te &#xE5; godtgj&#xF8;re riktigheten av sine opplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Enhver mann og kvinne plikter selv &#xE5; p&#xE5;se at sitt utskrivnings- og vernepliktsforhold i rett tid kommer under behandling.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Den som ikke f&#xE5;r slike meddelelser eller ordrer med hensyn til forhold som nevnt i f&#xF8;rste ledd og som han eller hun etter sin alder og sine &#xF8;vrige forutsetninger skal ha, plikter &#xE5; melde fra om dette til politiet eller Vernepliktsverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Til bruk for utskrivning, rullef&#xF8;ring og innkalling til tjeneste plikter offentlige myndigheter og tjenestemenn, arbeidsgivere og fart&#xF8;ysf&#xF8;rere, bestyrere og private l&#xE6;reanstalter, ungdomshjem og sykehus, prester og forstandere i trossamfunn uten betaling &#xE5; gi opplysninger, oppgaver og attestasjoner ang&#xE5;ende menn og kvinner mellom 17 og 45 &#xE5;r som er knyttet til dem eller registrert hos dem.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Med b&#xF8;ter straffes den som forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-32-punkt-1"><article class="legalP" id="kapittel-1-ledd-32-punkt-1-ledd-1">unnlater &#xE5; oppfylle meldeplikt etter &#xA7;&#xA7; 39 eller 43, unnlater &#xE5; innhente tillatelse som nevnt i &#xA7; 39 annet punktum eller overtrer reiseforbud gitt i medhold av &#xA7; 39 tredje punktum;</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-32-punkt-2"><article class="legalP" id="kapittel-1-ledd-32-punkt-2-ledd-1">uten gyldig forfall uteblir fra eller kommer for sent til m&#xF8;te som han eller hun er innkalt til i medhold av denne lov, m&#xF8;ter i ikke edru tilstand, forlater m&#xF8;tet uten tillatelse eller ved sin opptreden hindrer eller forstyrrer m&#xF8;tets gang;</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-32-punkt-3"><article class="legalP" id="kapittel-1-ledd-32-punkt-3-ledd-1">unnlater eller nekter &#xE5; oppfylle noen av de plikter som han eller hun er p&#xE5;lagt etter &#xA7;&#xA7; 40, 41 eller 42, gir uriktige opplysninger om forhold som nevnt i &#xA7; 40 eller ved sin atferd eller p&#xE5; annen m&#xE5;te s&#xF8;ker &#xE5; villede vernepliktsmyndighetene ved bed&#xF8;mmelsen av hans eller hennes utskrivnings- eller vernepliktsforhold; eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-32-punkt-4"><article class="legalP" id="kapittel-1-ledd-32-punkt-4-ledd-1">overtrer eller fors&#xF8;mmer sine plikter han eller hun er p&#xE5;lagt &#xE5; ta vare p&#xE5; i henhold til &#xA7; 44.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-06-19-63/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
