<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 19. november 1982 nr. 66 om helsetjenesten i kommunene (inspeksjonsordning for milj&#xF8;rettet helsevern)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-04-03-17</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-04-03-17</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 4 s 549</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-04-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1982-11-19-66</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-04-03 13:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0284</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til kommunehelsetjenesteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 19. november 1982 nr. 66 om helsetjenesten i kommunene (inspeksjonsordning for milj&#xF8;rettet helsevern)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.5 (2008&#x2013;2009), Innst.O.nr.45 (2008&#x2013;2009) og Besl.O.nr.65 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 16. og 24. mars 2009. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-04-03-17</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 19. november 1982 nr. 66 om helsetjenesten i kommunene (inspeksjonsordning for milj&#xF8;rettet helsevern)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4a-4. (Meldingsplikt og godkjenning)</li><li>&#xA7; 4a-7. (Granskning)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-04-03-17" id="dokument">
      <h1>Lov om endringer i lov 19. november 1982 nr. 66 om helsetjenesten i kommunene (inspeksjonsordning for milj&#xF8;rettet helsevern)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 19. november 1982 nr. 66 om helsetjenesten i kommunene.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-04-03-17/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 19. november 1982 nr. 66 om helsetjenesten i kommunene gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4a-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4a-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4a-4. <span class="legalArticleTitle">(Meldingsplikt og godkjenning)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I forskrifter etter &#xA7; 4a-1 annet ledd kan det gis n&#xE6;rmere bestemmelser om meldingsplikt til kommunestyret for den som planlegger eller iverksetter virksomhet som etter sin art kan ha innvirkning p&#xE5; helsen, eller endring i slik virksomhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">I forskriftene kan det videre fastsettes at virksomheter som det etter f&#xF8;rste ledd kan kreves melding om, skal v&#xE6;re godkjent av kommunestyret. N&#xE6;rmere bestemmelser om slik godkjenning kan gis i forskriftene. I forskriftene kan bestemmes at fylkesmannen gir godkjenning dersom slik virksomhet ber&#xF8;rer flere kommuner. Ber&#xF8;rer virksomheten flere fylker, kan bestemmes at departementet gir godkjenning. Det kan videre gis bestemmelser om klageordning i tilfelle hvor fylkesmannen eller departementet gir godkjenning. I forskriftene kan det bestemmes at Mattilsynet gir godkjenning av drikkevann og vannforsyningsanlegg, og regler om klage over slike vedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kommunestyret kan ved godkjenning sette vilk&#xE5;r for &#xE5; ivareta hensynet til folks helse, jfr. &#xA7; 1-2 og &#xA7; 4a-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">I forskriftene kan det fastsettes en ordning hvor virksomheter underlagt krav om melding eller godkjenning etter f&#xF8;rste eller annet ledd, i tillegg skal fremlegge for kommunestyret en vurdering fra et akkreditert inspeksjonsorgan. Slik vurdering kan kreves innhentet ved n&#xE6;rmere bestemte tidsintervaller. Omkostninger forbundet med vurdering fra akkreditert inspeksjonsorgan betales av den ansvarlige for virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Dersom n&#xF8;dvendig godkjenning fra kommunestyret eller vurdering fra akkreditert inspeksjonsorgan ikke foreligger, eller vilk&#xE5;r ikke oppfylles, kan kommunestyret kreve virksomheten stanset. Stansning kan bare kreves dersom ulempene stansningen vil medf&#xF8;re, st&#xE5;r i rimelig forhold til den helsefare som unng&#xE5;s. Stansning kan om n&#xF8;dvendig gjennomf&#xF8;res med bistand fra politiet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4a-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4a-7" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 4a-7. <span class="legalArticleTitle">(Granskning)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kommunestyret kan under dets gj&#xF8;rem&#xE5;l etter dette kapittel beslutte at det skal foretas granskning av eiendom eller virksomhet. Beslutningen kan gjennomf&#xF8;res av kommunestyret eller kommunelegen, om n&#xF8;dvendig med bistand fra politiet. De som utf&#xF8;rer granskningen skal ha uhindret adgang til &#xE5; inspisere eiendom og virksomhet og til &#xE5; ta n&#xF8;dvendige pr&#xF8;ver uten godtgj&#xF8;ring. De kan videre kreve fremlagt dokumenter og materiale samt foretatt unders&#xF8;kelser som kan ha betydning for kommunestyrets gj&#xF8;rem&#xE5;l etter dette kapittel. Kommunestyret kan videre p&#xE5;legge virksomhet &#xE5; innhente ny vurdering som nevnt i &#xA7; 4a-4 fjerde ledd. Omkostninger forbundet med granskningen betales av den ansvarlige for eiendommen eller virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Fylkesmannen har i klagesaker tilsvarende adgang til &#xE5; beslutte og gjennomf&#xF8;re granskning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Ved granskning av virksomhet eller eiendom skal de som utf&#xF8;rer granskningen, f&#xF8;rst ta kontakt med representanter for virksomhetens ledelse.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-04-03-17/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
