<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i finansieringsvirksomhetsloven, b&#xF8;rsloven, verdipapirregisterloven, verdipapirhandelloven mv. (eierskap i finansinstitusjoner og i infrastrukturforetak p&#xE5; verdipapiromr&#xE5;det)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-06-19-59</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-06-19-59</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 7 s 1049</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1961-05-24-2</li>
            <li>lov/1988-06-10-40</li>
            <li>lov/2002-07-05-64</li>
            <li>lov/2005-06-10-44</li>
            <li>lov/2007-06-29-74</li>
            <li>lov/2007-06-29-75</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-19 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0582</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til finansvl., b&#xF8;rsl. mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i finansieringsvirksomhetsloven, b&#xF8;rsloven, verdipapirregisterloven, verdipapirhandelloven mv. (eierskap i finansinstitusjoner og i infrastrukturforetak p&#xE5; verdipapiromr&#xE5;det)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.80 (2008&#x2013;2009), Innst.O.nr.108 (2008&#x2013;2009) og Besl.O.nr.134 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 15. og 18. juni 2009. Fremmet av Finansdepartementet. Jf. E&#xD8;S-avtalen vedlegg IX nr. 7a (direktiv 92/49/E&#xD8;F sist endret ved direktiv 2007/44/EF), nr. 7b (direktiv 2005/68/EF sist endret ved direktiv 2007/44/EF), nr. 11 (direktiv 2002/83/EF sist endret ved direktiv 2007/44/EF), nr. 14 (direktiv 2006/48/EF endret ved direktiv 2007/44/EF) og nr. 31ba (direktiv 2004/39/EF sist endret ved direktiv 2007/44/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-06-19-59</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i finansieringsvirksomhetsloven, b&#xF8;rsloven, verdipapirregisterloven, verdipapirhandelloven mv. (eierskap i finansinstitusjoner og i infrastrukturforetak p&#xE5; verdipapiromr&#xE5;det)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-2. Erverv av eierandeler i finansforetak mv.</li><li>&#xA7; 2-3. Saksbehandlingsregler</li><li>&#xA7; 2-4. Egnethetsvurdering mv.</li><li>&#xA7; 2-5. Tillatelsen</li><li>&#xA7; 2-6. Konsolidering av eierandeler</li></ul></li><li>II</li><li>III</li><li>IV<ul class="tocSubUl"><li>&#xA7; 35. Eierbegrensninger</li><li>&#xA7; 36. Stemmerettsbegrensninger</li></ul></li><li>V<ul class="tocSubUl"><li>&#xA7; 5-2. Eierkontroll</li><li>&#xA7; 5-3. Eierbegrensninger</li><li>&#xA7; 5-4. Stemmerettsbegrensninger</li><li>&#xA7; 5-5. Konsolidering av eierandeler</li></ul></li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-06-19-59" id="dokument">
      <h1>Lov om endringer i finansieringsvirksomhetsloven, b&#xF8;rsloven, verdipapirregisterloven, verdipapirhandelloven mv. (eierskap i finansinstitusjoner og i infrastrukturforetak p&#xE5; verdipapiromr&#xE5;det)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 24. mai 1961 nr. 2 om forretningsbanker.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (finansieringsvirksomhetsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 5. juli 2002 nr. 64 om registrering av finansielle instrumenter (verdipapirregisterloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsvirksomhetsloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 29. juni 2007 nr. 74 om regulerte markeder (b&#xF8;rsloven).</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 29. juni 2007 nr. 75 om verdipapirhandel (verdipapirhandelloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-06-19-59/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (finansieringsvirksomhetsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-2. <span class="legalArticleTitle">Erverv av eierandeler i finansforetak mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Erverv som vil medf&#xF8;re at erververen blir eier av en kvalifisert eierandel i en finansinstitusjon, kan ikke gjennomf&#xF8;res uten at det p&#xE5; forh&#xE5;nd er sendt melding etter &#xA7; 2-3 til Kredittilsynet. Det samme gjelder erverv som vil medf&#xF8;re at en kvalifisert eierandel &#xF8;kes slik at den vil utgj&#xF8;re eller overstige henholdsvis 20, 30 eller 50 prosent av kapitalen eller stemmene i finansinstitusjonen, eller slik at eierandelen gir bestemmende innflytelse som nevnt i aksjeloven &#xA7; 1-3 og allmennaksjeloven &#xA7; 1-3 i finansinstitusjonen. Som kvalifisert eierandel regnes en eierandel som representerer 10 prosent eller mer av kapitalen eller stemmene i finansinstitusjonen, eller som for &#xF8;vrig gir adgang til &#xE5; ut&#xF8;ve en vesentlig innflytelse i ledelsen av foretaket og dets virksomhet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Erverv av eierandel i finansinstitusjon som omfattes av f&#xF8;rste ledd, kan bare gjennomf&#xF8;res i henhold til tillatelse gitt av departementet etter reglene i &#xA7;&#xA7; 2-4 og 2-5. Erverv som foretas av to eller flere erververe etter samr&#xE5;d, regnes som ett erverv.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Enhver som vil avhende en kvalifisert eierandel, eller redusere den s&#xE5; meget at eierandelen deretter er mindre enn en prosentvis grense som er nevnt i f&#xF8;rste ledd, skal gi melding om dette til Kredittilsynet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) En eiers samlede eierandel beregnes ut fra de eierandeler denne direkte eller indirekte eier og vil bli eier av ved ervervet, samt i tillegg:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-1-ledd-1">eierandeler som denne etter avtale har rett til &#xE5; erverve p&#xE5; eget initiativ,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-2-ledd-1">eierandeler som denne etter avtale har rett til &#xE5; ut&#xF8;ve stemmerett for, unntatt stemmerettsfullmakt som nevnt i aksjeloven &#xA7; 5-2 og allmennaksjeloven &#xA7; 5-2 n&#xE5;r det ikke er gitt vederlag for fullmakten, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-3-ledd-1">eierandeler som en person som omfattes av &#xA7; 2-6, eier eller har rett til &#xE5; erverve eller ut&#xF8;ve stemmeretten for.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Ved beregning av eierandeler omfattes ikke eierandeler eller stemmeretter som er overtatt av en kredittinstitusjon eller et verdipapirforetak som f&#xF8;lge av fulltegningsgaranti, forutsatt at disse ikke brukes til &#xE5; ut&#xF8;ve innflytelse i institusjonen og blir avhendet innen ett &#xE5;r etter overtakelsen. Heller ikke eierandeler eller stemmeretter ervervet ved avtale som er betinget av tillatelse etter finanslovgivningen omfattes, med mindre avtalen inneb&#xE6;rer at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-1-ledd-1">eierne gis rett til vederlag p&#xE5; mer enn 5 prosent av markedsverdien av eierandelene p&#xE5; tilbudstidspunktet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-2-ledd-1">eierne gis rett til l&#xE5;n fra tilbyderen, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-3-ledd-1">eiernes rett til &#xE5; ut&#xF8;ve stemmerettigheter knyttet til aksjene begrenses.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Departementet kan gi forskrift til utfylling, gjennomf&#xF8;ring og avgrensning av bestemmelsene i &#xA7;&#xA7; 2-2 til 2-6, herunder regler med retningslinjer for egnethetsvurderingen etter &#xA7; 2-4. Departementet kan ogs&#xE5; gi forskrift om plikt for finansinstitusjoner til &#xE5; gi melding om eiere som har kvalifiserte eierandeler i institusjonen, og om plikt for juridiske personer som har kvalifiserte eierandeler i en finansinstitusjon til &#xE5; gi melding om hvem som inng&#xE5;r i styret og ledelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2-3. <span class="legalArticleTitle">Saksbehandlingsregler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Melding etter &#xA7; 2-2 f&#xF8;rste ledd skal angi st&#xF8;rrelsen p&#xE5; den eierandel det tas sikte p&#xE5; &#xE5; erverve, og st&#xF8;rrelsen av den samlede eierandel i finansinstitusjonen etter ervervet. Meldingen skal opplyse om de forhold som vil v&#xE6;re av betydning ved beregningen av eierens samlede eierandel etter reglene i &#xA7; 2-2.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Meldingen skal ogs&#xE5; inneholde de opplysninger som vil v&#xE6;re av betydning ved vurderingen av om tillatelse skal gis. Departementet kan i forskrift gi n&#xE6;rmere regler om innholdet av meldingen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Sp&#xF8;rsm&#xE5;let om det skal gis tillatelse etter &#xA7; 2-2 annet ledd, skal avgj&#xF8;res innen en periode p&#xE5; 60 arbeidsdager, regnet fra det tidspunktet Kredittilsynet har bekreftet &#xE5; ha mottatt meldingen (vurderingsperioden). Har departementet eller Kredittilsynet f&#xF8;r det er g&#xE5;tt 50 arbeidsdager fremsatt skriftlig krav om ytterligere opplysninger, avbryter kravet vurderingsperioden i tiden inntil svaret fra erververen er mottatt, men ikke i mer enn 20 arbeidsdager, eller i mer enn 30 arbeidsdager hvis erververen ikke er undergitt tilsyn eller er hjemmeh&#xF8;rende utenfor E&#xD8;S-omr&#xE5;det. Andre krav om ytterligere opplysninger er uten virkning for lengden av vurderingsperioden.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Har to eller flere erververe gitt melding etter &#xA7; 2-2 f&#xF8;rste ledd om erverv av eierandeler i samme finansinstitusjon, skal det ikke skje ugrunnet forskjellsbehandling.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 2-4. <span class="legalArticleTitle">Egnethetsvurdering mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Ved avgj&#xF8;relsen av om tillatelse skal gis etter &#xA7; 2-2 annet ledd, skal departementet ut fra behovet for &#xE5; sikre forsvarlig og betryggende ledelse av finansinstitusjonen og dennes virksomhet og i betraktning av den grad av innflytelse som erververen som eier vil kunne ut&#xF8;ve i institusjonen etter ervervet, foreta en vurdering av erververens egnethet som innehaver av sin samlede eierandel etter ervervet, og av om ervervet av eierandelen er finansielt betryggende for institusjonens n&#xE5;v&#xE6;rende og fremtidige virksomhet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Ved vurdering etter f&#xF8;rste ledd skal departementet s&#xE6;rlig ta i betraktning:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1-ledd-1">erververens alminnelige omd&#xF8;mme, faglige kompetanse, erfaring og tidligere handlem&#xE5;te i forretningsforhold,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2-ledd-1">alminnelig omd&#xF8;mme, faglig kompetanse, erfaring og tidligere handlem&#xE5;te i forretningsforhold hos personer som etter ervervet vil inng&#xE5; i styret eller ledelsen av institusjonens virksomhet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-3-ledd-1">ved anvendelsen av bokstav a og b skal det tas i betrakting om erververen vil kunne bruke den innflytelse eierandelen gir, til &#xE5; oppn&#xE5; fordeler for egen eller tilknyttet virksomhet, eller indirekte &#xF8;ve innflytelse p&#xE5; annen n&#xE6;ringsvirksomhet, samt om ervervet vil kunne f&#xF8;re til at institusjonens uavhengighet i forhold til andre n&#xE6;ringslivsinteresser blir svekket,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-4-ledd-1">om erververens &#xF8;konomiske situasjon og tilgjengelige &#xF8;konomiske ressurser er betryggende, s&#xE6;rlig sett i forhold til de former for virksomhet som institusjonen driver eller m&#xE5; antas &#xE5; engasjere seg i etter ervervet, samt om erververen og dennes virksomhet er undergitt finansielt tilsyn,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-5-ledd-1">om finansinstitusjonen er og fortsatt vil v&#xE6;re i stand til &#xE5; oppfylle soliditets- og sikkerhetskrav og andre tilsynskrav som f&#xF8;lger av finanslovgivningen,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-6-ledd-1">om eierforholdene i institusjonen etter ervervet eller s&#xE6;rlige bindinger mellom erververen og en tredjeperson vil vanskeliggj&#xF8;re effektivt tilsyn med institusjonen, s&#xE6;rlig om den gruppe institusjonen vil inng&#xE5; i etter ervervet, er organisert p&#xE5; en slik m&#xE5;te at det ikke vanskeliggj&#xF8;r forsvarlig tilsyn, herunder effektiv utveksling av informasjon og fordeling av tilsynsoppgaver mellom ber&#xF8;rte tilsynsmyndigheter,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-7-ledd-1">om det er grunn til &#xE5; anta at det i forbindelse med ervervet foreg&#xE5;r eller blir gjort fors&#xF8;k p&#xE5; hvitvasking av penger eller finansiering av terrorvirksomhet, eller at ervervet vil &#xF8;ke risikoen for dette.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 2-5. <span class="legalArticleTitle">Tillatelsen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Departementet gir tillatelse etter &#xA7; 2-2 annet ledd i den utstrekning departementet finner at erververen tilfredsstiller kriteriene som nevnt i &#xA7; 2-4. Tillatelsen skal angi st&#xF8;rrelsen av den eierandelen som kan erverves i henhold til tillatelsen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Departementet skal ikke gi tillatelse til ervervet dersom departementet finner at det er rimelig grunnlag for tvil om erververens egnethet som innehaver av den samlede eierandelen etter ervervet, eller at det er grunnlag for tvil om de finansielle forhold etter ervervet vil v&#xE6;re betryggende for institusjonens n&#xE5;v&#xE6;rende og fremtidige virksomhet. Departementet skal heller ikke gi tillatelse til ervervet dersom plikten til &#xE5; gi melding etter &#xA7; 2-2 f&#xF8;rste ledd, jf. &#xA7; 2-3 f&#xF8;rste ledd, ikke er oppfylt, eller dersom opplysninger fremlagt av erververen er ufullstendige eller viser seg &#xE5; v&#xE6;re uriktige. Erververen skal i tilfelle gis skriftlig underretning med begrunnelsen for vedtaket.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Det kan settes vilk&#xE5;r for tillatelsen, herunder tidsfrist for gjennomf&#xF8;ringen av ervervet. Det kan ikke settes som vilk&#xE5;r at en eierandel av en fastsatt minste st&#xF8;rrelse m&#xE5; v&#xE6;re ervervet f&#xF8;r fristens utl&#xF8;p.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Er sp&#xF8;rsm&#xE5;let om tillatelse ikke avgjort innen utl&#xF8;pet av vurderingsperioden etter &#xA7; 2-3 tredje ledd, skal tillatelse anses gitt til erverv av den eierandelen som er angitt i meldingen til Kredittilsynet etter &#xA7; 2-2 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-5">(5) Departementet kan tilbakekalle en tillatelse dersom det er grunn til &#xE5; anta at innehaveren utviser slik handlem&#xE5;te at forutsetningene for tillatelse ikke lenger er til stede. For &#xF8;vrig kan tillatelse tilbakekalles etter alminnelige forvaltningsrettslige prinsipper.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-6" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 2-6. <span class="legalArticleTitle">Konsolidering av eierandeler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Like med en eiers egne eierandeler regnes eierandeler som nevnt i &#xA7; 2-2 fjerde og femte ledd og som direkte eller indirekte eies eller overtas av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1">eierens ektefelle eller person som eieren har felles husholdning med,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2-ledd-1">eierens mindre&#xE5;rige barn, samt mindre&#xE5;rige barn til person omfattet av bokstav a som eieren bor sammen med,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3-ledd-1">selskap innen samme konsern som eieren,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-4-ledd-1">selskap hvor eieren alene eller sammen med personer som nevnt i bokstav a, b og e har slik innflytelse som nevnt i aksjeloven &#xA7; 1-3 og allmennaksjeloven &#xA7; 1-3, og</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-5-ledd-1">noen som det m&#xE5; antas eieren har forpliktende samarbeid med, n&#xE5;r det gjelder &#xE5; gj&#xF8;re bruk av rettighetene som aksjeeier.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Departementet avgj&#xF8;r i tvilstilfelle om eierandeler som eieren ikke selv eier, skal likestilles med egne eierandeler etter reglene i f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;knad om tillatelse etter f&#xF8;rste ledd skal nektes med mindre Kongen er overbevist om at eiere av kvalifiserte eierandeler er egnet til &#xE5; inneha slike eierandeler og ut&#xF8;ve slik innflytelse i foretaket som eierandelene gir grunnlag for. Med kvalifisert eierandel menes en eierandel som beregnet etter reglene i &#xA7; 2-2, representer 10 prosent eller mer av kapitalen og stemmene i institusjonen, eller som for &#xF8;vrig gir adgang til &#xE5; ut&#xF8;ve en vesentlig innflytelse i ledelsen av institusjonen og dens virksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Eierandel ervervet i strid med reglene om eierkontroll skal umiddelbart tvangsselges. Det samme gjelder dersom en tillatelse er tilbakekalt etter &#xA7; 2-5 femte ledd. Tvangsfullbyrdelsesloven &#xA7; 10-6, jf. &#xA7; 8-16 kommer ikke til anvendelse. Stemmerett knyttet til slike eierandeler kan ikke anvendes. Dersom departementet har grunn til &#xE5; anta at en eier av en kvalifisert eierandel i en finansinstitusjon utviser eller vil utvise handlem&#xE5;te som vil v&#xE6;re i strid med forsvarlig og betryggende forvaltning av institusjonen, kan departementet treffe vedtak om p&#xE5;legg eller forbud etter reglene i f&#xF8;rste og annet ledd, herunder at stemmerett knyttet til eierandelene ikke kan anvendes.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-06-19-59/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 24. mai 1961 nr. 2 om forretningsbanker skal &#xA7; 8a tredje ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">S&#xF8;knad om tillatelse etter &#xA7; 8 f&#xF8;rste og annet ledd skal nektes med mindre Kongen er overbevist om at eiere av kvalifiserte eierandeler er egnet til &#xE5; inneha slike eierandeler og ut&#xF8;ve slik innflytelse i banken som eierandelene gir grunnlag for. Med kvalifisert eierandel menes en eierandel som beregnet etter reglene i finansieringsvirksomhetsloven &#xA7; 2-2, representer 10 prosent eller mer av kapitalen og stemmene i institusjonen, eller som for &#xF8;vrig gir adgang til &#xE5; ut&#xF8;ve en vesentlig innflytelse i ledelsen av institusjonen og dens virksomhet.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2009-06-19-59/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsvirksomhetsloven) skal &#xA7; 2-1 f&#xF8;rste ledd tredje og fjerde punktum lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Tillatelse skal nektes med mindre Kongen er overbevist om at eiere av kvalifiserte eierandeler er egnet til &#xE5; inneha slike eierandeler og ut&#xF8;ve slik innflytelse i foretaket som eierandelene gir grunnlag for. Med kvalifisert eierandel menes en eierandel som beregnet etter reglene i finansieringsvirksomhetsloven &#xA7; 2-2, representerer 10 prosent eller mer av kapitalen og stemmene i institusjonen, eller som for &#xF8;vrig gir adgang til &#xE5; ut&#xF8;ve en vesentlig innflytelse i ledelsen av institusjonen og dens virksomhet.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2009-06-19-59/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 29. juni 2007 nr. 74 om regulerte markeder (b&#xF8;rsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-4-nummer-1">(5) Bestemmelsene i denne paragrafen gjelder ikke for erverv som utl&#xF8;ser plikt til &#xE5; s&#xF8;ke om tillatelse i medhold av &#xA7; 35 tredje ledd. Det samme gjelder n&#xE5;r det ved reduksjon av eierandel oppst&#xE5;r meldeplikt som nevnt i &#xA7; 35 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;35" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 35. <span class="legalArticleTitle">Eierbegrensninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-1">(1) Ingen kan eie aksjer som representerer mer enn 20 prosent av aksjekapitalen eller stemmene i en b&#xF8;rs. Likestilt med aksjeeie regnes erverv av rett til &#xE5; bli eier av aksjer n&#xE5;r dette m&#xE5; anses som reelt erverv av aksjene. Departementet kan i s&#xE6;rlige tilfelle gj&#xF8;re tidsbegrenset unntak fra reglene i leddet her.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-2">(2) Begrensningene i f&#xF8;rste ledd er ikke til hinder for at en b&#xF8;rs eies 100 prosent av et foretak med hovedkontor i en E&#xD8;S-stat n&#xE5;r foretaket ikke driver annen virksomhet enn &#xE5; forvalte eierinteresser i datterselskaper, og datterselskapene i det vesentlige driver eller eier regulert marked, liknende markedsplass eller tilknyttet infrastrukturvirksomhet. F&#xF8;rste ledd gjelder tilsvarende for slike foretak.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3">(3) Departementet kan etter s&#xF8;knad gi foretak som i det vesentlige driver eller eier regulert marked, liknende markedsplass eller tilknyttet infrastrukturvirksomhet, tillatelse til &#xE5; eie aksjer som representerer mer enn 20 prosent av aksjekapitalen eller stemmene i en b&#xF8;rs eller i et holdingselskap som nevnt i andre ledd. Slik tillatelse kan bare gis dersom departementet finner eieren egnet til &#xE5; sikre en god og fornuftig forvaltning av b&#xF8;rsen. Ved denne vurderingen skal det s&#xE6;rlig legges vekt p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">eierens tidligere handlem&#xE5;te,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">eierens tilgjengelige &#xF8;konomiske ressurser og hensynet til forsvarlig virksomhet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-3-ledd-1">om eierskapet vil kunne f&#xF8;re til u&#xF8;nskede virkninger for finansmarkedenes virkem&#xE5;te,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-4-ledd-1">konkurransemessige forhold p&#xE5; det relevante markedet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-5"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-5-ledd-1">muligheten for &#xE5; ut&#xF8;ve et effektivt tilsyn, herunder om det er etablert samarbeid med tilsynsmyndighetene i eierens hjemland,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-6"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-6-ledd-1">om eierskapet vil kunne p&#xE5;virke rettigheter og plikter for akt&#xF8;rene p&#xE5; vedkommende b&#xF8;rs, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-7"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3-punkt-7-ledd-1">om den bakenforliggende eierstruktur hos eieren er i samsvar med de hensyn som ivaretas i denne bestemmelse.</article></article></li></ul><p class="leddfortsettelse">Eier som gis tillatelse etter dette ledd, plikter &#xE5; s&#xF8;ke departementet om slik tillatelse ogs&#xE5; ved endringer som medf&#xF8;rer at vedkommende f&#xE5;r kontroll med eierandel til eller stemmerett for mer enn 1/3, 1/2, 2/3 eller 9/10 av aksjene. Ved reduksjon av eierandel eller stemmerett som nevnt i foreg&#xE5;ende punktum samt i f&#xF8;rste ledd skal det gis melding til departementet.</p></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-4">(4) Dersom en aksjeeier besitter aksjer i strid med reglene i paragrafen her, kan departementet fastsette en frist for &#xE5; bringe eierforholdet i overensstemmelse med loven. Dersom denne fristen overskrides, kan departementet selge aksjene etter reglene om tvangssalg av omsettelige verdipapirer s&#xE5; langt de passer. Tvangsfullbyrdelsesloven &#xA7; 10-6, jf. &#xA7; 8-16, kommer ikke til anvendelse. Vedkommende aksjeeier skal varsles om at tvangssalg vil bli foretatt to uker f&#xF8;r salg foretas.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-5">(5) Inntil nedsalg eller tvangssalg har funnet sted kan aksjeeieren for den del av aksjene som overstiger tillatt niv&#xE5;, ikke ut&#xF8;ve andre rettigheter i selskapet enn retten til &#xE5; heve utbytte og til &#xE5; ut&#xF8;ve fortrinnsrett ved kapitalforh&#xF8;yelse.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-6">(6) Departementet kan i forskrift gi n&#xE6;rmere regler til utfylling av bestemmelsen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 36 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;36" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 36. <span class="legalArticleTitle">Stemmerettsbegrensninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-1">(1) P&#xE5; generalforsamling i b&#xF8;rs kan ingen stemme for mer enn 20 prosent av stemmene i foretaket eller for mer enn 30 prosent av de stemmene som er representert p&#xE5; generalforsamlingen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-2">(2) Reglene i denne paragraf gjelder ikke p&#xE5; generalforsamling i b&#xF8;rs som omfattes av bestemmelsene i &#xA7; 35 f&#xF8;rste ledd tredje punktum og &#xA7; 35 annet og tredje ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2009-06-19-59/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 5. juli 2002 nr. 64 om registrering av finansielle instrumenter (verdipapirregisterloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-5-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 5-2. <span class="legalArticleTitle">Eierkontroll</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-1">(1) Erverv av betydelig eierandel i verdipapirregister kan bare gjennomf&#xF8;res etter at melding om dette p&#xE5; forh&#xE5;nd er sendt til Kredittilsynet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-2">(2) Med betydelig eierandel menes direkte eller indirekte eierandel som representerer minst 10 prosent av aksjekapitalen eller stemmene, eller som p&#xE5; annen m&#xE5;te gj&#xF8;r det mulig &#xE5; ut&#xF8;ve betydelig innflytelse over forvaltningen av selskapet. Likt med vedkommende aksjeeiers egne aksjer regnes i denne sammenheng aksjer som eies av aksjeeiere som nevnt i &#xA7; 5-5.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-3">(3) Kredittilsynet skal innen tre m&#xE5;neder fra den dagen melding som nevnt i f&#xF8;rste ledd er mottatt, nekte slikt erverv dersom vedkommende aksjeeier ikke anses egnet til &#xE5; sikre en god og fornuftig forvaltning av foretaket.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-4">(4) Ved avhendelse av eierandel som medf&#xF8;rer at eierandelens st&#xF8;rrelse kommer under grensen som nevnt i annet ledd, skal det gis melding til Kredittilsynet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-5">(5) Bestemmelsene i denne paragrafen gjelder ikke for erverv hvor det skal s&#xF8;kes om tillatelse i medhold av &#xA7; 5-3 tredje ledd. Det samme gjelder n&#xE5;r det ved reduksjon av eierandel oppst&#xE5;r meldeplikt som nevnt i &#xA7; 5-3 tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-3" id="kapittel-5-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 5-3. <span class="legalArticleTitle">Eierbegrensninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-1">(1) Ingen kan eie aksjer som representerer mer enn 20 prosent av aksjekapitalen eller stemmene i et verdipapirregister. Likestilt med aksjeeie regnes erverv av rett til &#xE5; bli eier av aksjer n&#xE5;r dette m&#xE5; anses som reelt erverv av aksjene. Departementet kan i s&#xE6;rlige tilfelle gj&#xF8;re tidsbegrenset unntak fra reglene i leddet her.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-2">(2) Begrensningene i f&#xF8;rste ledd er ikke til hinder for at et verdipapirregister eies 100 prosent av et foretak med hovedkontor i en E&#xD8;S-stat n&#xE5;r foretaket ikke driver annen virksomhet enn &#xE5; forvalte eierinteresser i datterselskaper, og datterselskapene i det vesentlige driver eller eier verdipapirregister, liknende registerfunksjoner eller tilknyttet infrastrukturvirksomhet. F&#xF8;rste ledd gjelder tilsvarende for slike foretak.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3">(3) Departementet kan etter s&#xF8;knad fra foretak som i det vesentlige driver eller eier verdipapirregister, liknende registerfunksjoner eller tilknyttet infrastrukturvirksomhet, gi tillatelse til &#xE5; eie aksjer som representerer mer enn 20 prosent av aksjekapitalen eller stemmene i et verdipapirregister eller i et holdingselskap som nevnt i andre ledd. Slik tillatelse kan bare gis dersom departementet finner eieren egnet til &#xE5; sikre en god og fornuftig forvaltning av verdipapirregisteret. Ved denne vurderingen skal det s&#xE6;rlig legges vekt p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-1-ledd-1">eierens tidligere handlem&#xE5;te,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-2-ledd-1">eierens tilgjengelige &#xF8;konomiske ressurser og hensynet til forsvarlig virksomhet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-3"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-3-ledd-1">om eierskapet vil kunne f&#xF8;re til u&#xF8;nskede virkninger for finansmarkedenes virkem&#xE5;te,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-4"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-4-ledd-1">konkurransemessige forhold p&#xE5; det relevante markedet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-5"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-5-ledd-1">muligheten for &#xE5; ut&#xF8;ve et effektivt tilsyn, herunder om det er etablert samarbeid med tilsynsmyndighetene i eierens hjemland,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-6"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-6-ledd-1">om eierskapet vil kunne p&#xE5;virke rettigheter og plikter for brukerne av vedkommende verdipapirregister, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-7"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3-punkt-7-ledd-1">om den bakenforliggende eierstruktur hos eieren er i samsvar med de hensyn som ivaretas i denne bestemmelse.</article></article></li></ul><p class="leddfortsettelse">Eier som gis tillatelse etter dette ledd, plikter &#xE5; s&#xF8;ke departementet om slik tillatelse ogs&#xE5; ved endringer som medf&#xF8;rer at vedkommende f&#xE5;r kontroll med eierandel til eller stemmerett for mer enn 1/3, 1/2, 2/3 eller 9/10 av aksjene. Ved reduksjon av eierandel eller stemmerett som nevnt i foreg&#xE5;ende punktum samt i f&#xF8;rste ledd skal det gis melding til departementet.</p></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-4">(4) Dersom en aksjeeier besitter aksjer i strid med reglene i paragrafen her, kan departementet fastsette en frist for &#xE5; bringe eierforholdet i overensstemmelse med loven. Dersom denne fristen overskrides, kan departementet selge aksjene etter reglene om tvangssalg av omsettelige verdipapirer s&#xE5; langt de passer. Tvangsfullbyrdelsesloven &#xA7; 10-6, jf. &#xA7; 8-16, kommer ikke til anvendelse. Vedkommende aksjeeier skal varsles om at tvangssalg vil bli foretatt to uker f&#xF8;r salg foretas.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-5">(5) Inntil nedsalg eller tvangssalg har funnet sted kan aksjeeieren for den del av aksjene som overstiger tillatt niv&#xE5;, ikke ut&#xF8;ve andre rettigheter i selskapet enn retten til &#xE5; heve utbytte og til &#xE5; ut&#xF8;ve fortrinnsrett ved kapitalforh&#xF8;yelse.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-6">(6) Departementet kan i forskrift gi n&#xE6;rmere regler til utfylling av bestemmelsen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-5-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 5-4. <span class="legalArticleTitle">Stemmerettsbegrensninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-3-nummer-1">(1) P&#xE5; generalforsamlingen i et verdipapirregister kan ingen stemme for mer enn 20 prosent av stemmene i foretaket eller for mer enn 30 prosent av de stemmene som er representert p&#xE5; generalforsamlingen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-3-nummer-2">(2) Reglene i denne paragrafen gjelder ikke p&#xE5; generalforsamling i verdipapirregister som omfattes av bestemmelsene i &#xA7; 5-3 f&#xF8;rste ledd tredje punktum og &#xA7; 5-3 annet og tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5- skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-5" id="kapittel-5-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 5-5. <span class="legalArticleTitle">Konsolidering av eierandeler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-4-nummer-1">(1) Likt med aksjeeierens egne aksjer regnes ved anvendelsen av reglene i &#xA7;&#xA7; 5-2, 5-3 og 5-4 de aksjer som eies eller overtas av aksjeeiernes n&#xE6;rst&#xE5;ende, jf. verdipapirhandelloven &#xA7; 2-5.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-4-nummer-2">(2) Departementet avgj&#xF8;r i tvilstilfelle om aksjer som aksjeeieren ikke eier, skal likestilles med egne aksjer etter reglene i f&#xF8;rste ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2009-06-19-59/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 29. juni 2007 nr. 75 om verdipapirhandel (verdipapirhandelloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 fjerde ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Departementet kan i forskrift gi n&#xE6;rmere regler til utfylling av f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 syvende ledd oppheves.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2009-06-19-59/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan bestemme at de enkelte bestemmelser skal tre i kraft til ulik tid.</article>
        <article class="legalP" id="kapittel-7-ledd-2">Kongen kan gi overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
