<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i allmenngj&#xF8;ringsloven m.m. (solidaransvar mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-06-19-42</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-06-19-42</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 7 s 990</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1988-04-29-21</li>
            <li>lov/1993-06-04-58</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-19 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0593</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til allmenngj&#xF8;ringsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i allmenngj&#xF8;ringsloven m.m. (solidaransvar mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.88 (2008&#x2013;2009), Innst.O.nr.131 (2008&#x2013;2009) og Besl.O.nr.145 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 15. og 18. juni 2009. Fremmet av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-06-19-42</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i allmenngj&#xF8;ringsloven m.m. (solidaransvar mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Lovens form&#xE5;l</li><li>&#xA7; 4. Krav om allmenngj&#xF8;ring av tariffavtaler mv.</li><li>&#xA7; 5. Vedtak om allmenngj&#xF8;ring av tariffavtaler mv.</li><li>&#xA7; 6. Vedtakets innhold</li><li>&#xA7; 7. Vedtakets gyldighetstid</li><li>&#xA7; 8. Vilk&#xE5;r for &#xE5; videref&#xF8;re vedtak om allmenngj&#xF8;ring av tariffavtaler mv.</li><li>&#xA7; 10. Opplysningsplikt</li><li>&#xA7; 11. Tilsyn med l&#xF8;nns- og arbeidsvilk&#xE5;r</li><li>&#xA7; 12. Informasjons- og p&#xE5;seplikt for oppdragsgivere</li><li>&#xA7; 13. Solidaransvar for oppdragsgivere</li><li>&#xA7; 14. Boikott</li><li>&#xA7; 15. Straff</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-06-19-42" id="dokument">
      <h1>Lov om endringer i allmenngj&#xF8;ringsloven m.m. (solidaransvar mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 29. april 1988 nr. 21 om ferie.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 4. juni 1993 nr. 58 om allmenngj&#xF8;ring av tariffavtaler m.v. (allmenngj&#xF8;ringsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-06-19-42/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 4. juni 1993 nr. 58 om allmenngj&#xF8;ring av tariffavtaler mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1. <span class="legalArticleTitle">Lovens form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Lovens form&#xE5;l er &#xE5; sikre utenlandske arbeidstakere l&#xF8;nns- og arbeidsvilk&#xE5;r som er likeverdige med de vilk&#xE5;r norske arbeidstakere har, og &#xE5; hindre konkurransevridning til ulempe for det norske arbeidsmarkedet.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 1-2 blir ny &#xA7; 2.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2 blir ny &#xA7; 3.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 4. <span class="legalArticleTitle">Krav om allmenngj&#xF8;ring av tariffavtaler mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">For at Tariffnemnda skal ta et krav om allmenngj&#xF8;ring av en tariffavtale til behandling, er det et vilk&#xE5;r at kravet er fremsatt av en arbeidstaker- eller arbeidsgiverorganisasjon som er part i avtalen og har innstillingsrett etter lov 5. mai 1927 nr. 1 om arbeidstvister &#xA7; 11 nr. 1. Bare slike organisasjoner kan kreve at nemnda realitetsbehandler et krav om allmenngj&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Organisasjon som nevnt i f&#xF8;rste ledd, m&#xE5; fremlegge dokumentasjon som gir grunn til &#xE5; tro at lovens vilk&#xE5;r for &#xE5; treffe vedtak om allmenngj&#xF8;ring er oppfylt, jf. &#xA7; 5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Tariffnemnda kan av eget tiltak treffe vedtak om allmenngj&#xF8;ring dersom allmenne hensyn krever slik regulering.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 5. <span class="legalArticleTitle">Vedtak om allmenngj&#xF8;ring av tariffavtaler mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Tariffnemnda kan treffe vedtak om at en landsomfattende tariffavtale helt eller delvis skal gjelde for alle arbeidstakere som utf&#xF8;rer arbeid av den art avtalen omfatter, i en bransje eller en del av en bransje, med de begrensninger som f&#xF8;lger av eller i medhold av arbeidsmilj&#xF8;loven &#xA7; 1-7.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Tariffnemnda kan treffe slikt vedtak dersom det er dokumentert at utenlandske arbeidstakere utf&#xF8;rer eller kan komme til &#xE5; utf&#xF8;re arbeid p&#xE5; vilk&#xE5;r som samlet sett er d&#xE5;rligere enn det som gjelder etter landsomfattende tariffavtaler for vedkommende fag eller bransje, eller det som ellers er normalt for vedkommende sted og yrke.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 6. <span class="legalArticleTitle">Vedtakets innhold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Vedtak om allmenngj&#xF8;ring etter &#xA7; 5 kan bare gjelde de deler av tariffavtalen som regulerer de enkelte arbeidstakeres l&#xF8;nns- og arbeidsvilk&#xE5;r. I s&#xE6;rlige tilfeller kan Tariffnemnda fastsette andre l&#xF8;nns- og arbeidsvilk&#xE5;r enn det som f&#xF8;lger av tariffavtalen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Dersom Tariffnemnda finner det n&#xF8;dvendig &#xE5; fastsette l&#xF8;nns- og arbeidsvilk&#xE5;r p&#xE5; omr&#xE5;der som ogs&#xE5; er regulert i annen lovgivning, skal dette begrunnes s&#xE6;rskilt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">I tillegg til de opplysninger som er nevnt i forvaltningsloven &#xA7; 38 f&#xF8;rste ledd bokstavene a og b, skal nemndas vedtak inneholde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1-ledd-1">en n&#xE6;rmere angivelse av de tariffavtalebestemmelser som allmenngj&#xF8;res og de bestemmelser om l&#xF8;nns- og arbeidsvilk&#xE5;r som fastsettes i medhold av f&#xF8;rste eller andre ledd foran,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2-ledd-1">bestemmelser om tidspunktet for vedtakets ikrafttreden.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">De l&#xF8;nns- og arbeidsvilk&#xE5;r som er fastsatt i Tariffnemndas vedtak, skal gjelde som ufravikelige minstevilk&#xE5;r i arbeidsforholdet mellom en arbeidstaker som omfattes av vedtaket og dennes arbeidsgiver.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 7. <span class="legalArticleTitle">Vedtakets gyldighetstid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Vedtak etter &#xA7; 5 gjelder inntil Tariffnemnda treffer nytt vedtak. Vedtaket opph&#xF8;rer likevel &#xE5; gjelde dersom partene i tariffavtalen ikke har krevet nytt vedtak innen en m&#xE5;ned etter at tariffavtalen er avl&#xF8;st av en ny avtale.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 8. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; videref&#xF8;re vedtak om allmenngj&#xF8;ring av tariffavtaler mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Dersom en part i en allmenngjort tariffavtale fremmer krav om nytt vedtak om allmenngj&#xF8;ring i samme sak, kan Tariffnemnda treffe slikt vedtak uten at det fremlegges ny dokumentasjon for l&#xF8;nns- og arbeidsvilk&#xE5;rene i bransjen.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 6 blir ny &#xA7; 9.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 10. <span class="legalArticleTitle">Opplysningsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Etter p&#xE5;legg fra Tariffnemnda plikter offentlige myndigheter uten hinder av taushetsplikt &#xE5; gi alle opplysninger om l&#xF8;nns- og arbeidsvilk&#xE5;r som nemnda finner det n&#xF8;dvendig &#xE5; f&#xE5; kjennskap til som ledd i saksforberedelsen. Det samme gjelder arbeidsgiver, den som i arbeidsgivers sted leder virksomheten, virksomhetens arbeidstakere og enhver annen som er knyttet til virksomheten.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 11. <span class="legalArticleTitle">Tilsyn med l&#xF8;nns- og arbeidsvilk&#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Arbeidstilsynet f&#xF8;rer tilsyn med at l&#xF8;nns- og arbeidsvilk&#xE5;r som f&#xF8;lger av vedtak om allmenngj&#xF8;ring blir overholdt. Arbeidstilsynet f&#xF8;rer ogs&#xE5; tilsyn med at oppdragsgivers plikter gitt i medhold av &#xA7; 12 blir overholdt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Arbeidstilsynet gir de p&#xE5;legg og treffer de enkeltvedtak ellers som er n&#xF8;dvendige for gjennomf&#xF8;ringen av vedtak om allmenngj&#xF8;ring og plikter i medhold av &#xA7; 12. Arbeidsmilj&#xF8;loven &#xA7; 18-6 f&#xF8;rste, andre, sjette, syvende og &#xE5;ttende ledd samt &#xA7;&#xA7; 18-7 og 18-8 f&#xE5;r tilsvarende anvendelse ved tilsyn etter loven her. Eventuell oppdragsgiver skal ogs&#xE5; gj&#xF8;res kjent med p&#xE5;legg og andre enkeltvedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Enhver som er underlagt tilsyn etter bestemmelsen skal, n&#xE5;r Arbeidstilsynet krever det og uten hinder av taushetsplikt, fremlegge opplysninger som anses n&#xF8;dvendige for ut&#xF8;velsen av tilsynet. Slike opplysninger kan ogs&#xE5; kreves fra andre offentlige tilsynsmyndigheter uten hinder av den taushetsplikten som ellers gjelder. Arbeidstilsynet kan anmelde overtredelser til politiet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Petroleumstilsynet har innenfor sitt myndighetsomr&#xE5;de tilsvarende tilsynsansvar og myndighet som nevnt i f&#xF8;rste, andre og tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Enhver som er underlagt tilsyn etter f&#xF8;rste ledd, skal n&#xE5;r oppdragsgivers tillitsvalgte krever det og uten hinder av taushetsplikt, fremlegge opplysninger om l&#xF8;nns- og arbeidsvilk&#xE5;r for arbeidstakere i virksomheter som utf&#xF8;rer arbeid som er omfattet av vedtak om allmenngj&#xF8;ring. Innsyn kan kreves av tillitsvalgte som representerer den organisasjonen som er part i den allmenngjorte tariffavtalen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6">Den tillitsvalgte har taushetsplikt om opplysningene som vedkommende f&#xE5;r etter femte ledd. Taushetsplikten gjelder ikke overfor tilsynsmyndighetene, jf. f&#xF8;rste og fjerde ledd. Tillitsvalgte kan bare benytte innsynsretten til &#xE5; unders&#xF8;ke om vedtak om allmenngj&#xF8;ring etterleves.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-7">Departementet kan i forskrift gi n&#xE6;rmere regler om innsynsretten, taushetsplikten og eventuell bruk av r&#xE5;dgivere.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 9 blir ny &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">Overskrift til &#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 12. <span class="legalArticleTitle">Informasjons- og p&#xE5;seplikt for oppdragsgivere</span></span>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 13. <span class="legalArticleTitle">Solidaransvar for oppdragsgivere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Leverand&#xF8;rer og underleverand&#xF8;rer som setter ut arbeid eller leier inn arbeidstakere, hefter p&#xE5; samme m&#xE5;te som en selvskyldnerkausjonist for utbetaling av l&#xF8;nn og overtidsbetaling etter allmenngj&#xF8;ringsforskrifter og opptjente feriepenger, jf. lov 29. april 1988 nr. 21 om ferie, til arbeidstakere ansatt hos virksomhetenes underleverand&#xF8;rer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Arbeidstaker m&#xE5; fremme skriftlig krav overfor solidaransvarlig senest innen tre m&#xE5;neder etter l&#xF8;nnens forfallsdato. Forfallstiden for feriepenger reguleres av lov 29. april 1988 nr. 21 om ferie. Solidaransvarlig skal betale kravet innen tre uker etter at kravet er kommet frem. Solidaransvarlig skal snarest mulig og senest innen to uker skriftlig varsle &#xF8;vrige ansvarlige leverand&#xF8;rer og underleverand&#xF8;rer om kravet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Solidaransvarlig kan nekte &#xE5; dekke kravet dersom arbeidstakeren visste at forutsetningen for arbeidsoppdraget var at l&#xF8;nn mv. helt eller delvis skal dekkes av en solidaransvarlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4">Departementet kan gi n&#xE6;rmere regler om utformingen av ansvaret i forskrift. Departementet kan ogs&#xE5; gi forskrift om at virksomhet som bestiller et produkt eller et resultat, skal omfattes av solidaransvaret dersom s&#xE6;rlige hensyn tilsier det. Dette gjelder ikke bestiller som er forbruker.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 14. <span class="legalArticleTitle">Boikott</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Organisasjon som nevnt i &#xA7; 4 kan iverksette boikott som tar sikte p&#xE5; &#xE5; fremtvinge at en arbeidsgiver oppfyller sine forpliktelser etter vedtak som er truffet i medhold av &#xA7; 5, uten hinder av de begrensninger som f&#xF8;lger av boikottloven &#xA7; 2 bokstav c andre og tredje alternativ.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">For &#xF8;vrig gjelder bestemmelsene i lov 5. desember 1947 nr. 1 om boikott.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 15. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Arbeidsgiver som forsettlig eller uaktsomt unnlater &#xE5; rette seg etter et vedtak av Tariffnemnda, straffes med b&#xF8;ter. Det samme gjelder den som i arbeidsgivers sted leder virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Ber&#xF8;rte arbeidstakere eller deres fagforening kan reise privat straffesak etter reglene i straffeprosessloven kap. 28.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Unnlatelse av &#xE5; f&#xF8;lge p&#xE5;legg som nevnt i &#xA7; 10 straffes med b&#xF8;ter.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 11 blir ny &#xA7; 16.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-06-19-42/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 29. april 1988 nr. 21 om ferie gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nr. 6 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-2-nummer-1">(6) <i>(Utbetaling fra solidaransvarlig oppdragsgiver etter allmenngj&#xF8;ringsloven)</i><article class="legalP" id="kapittel-2-nummer-1-ledd-1">Der solidaransvarlig oppdragsgiver utbetaler arbeidsvederlag til arbeidstaker i medhold av allmenngj&#xF8;ringsloven &#xA7; 13, utbetales feriepenger av arbeidsvederlaget samtidig.</article></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nr. 6 til 8 blir nye nr. 7 til 9.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2009-06-19-42/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
