<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeloven og straffeprosessloven (elektronisk kontroll ved kontaktforbud, saksbehandlingsreglene for bes&#xF8;ksforbud mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-06-19-75</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-06-19-75</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 7 s 1141</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-06-19, Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1902-05-22-10</li>
            <li>lov/1981-05-22-25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-19 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0477</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffel. og strpl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeloven og straffeprosessloven (elektronisk kontroll ved kontaktforbud, saksbehandlingsreglene for bes&#xF8;ksforbud mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.25 (2008&#x2013;2009), Innst.O.nr.68 (2008&#x2013;2009) og Besl.O.nr.89 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 28. mai og 4. juni 2009. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-06-19-75</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeloven og straffeprosessloven (elektronisk kontroll ved kontaktforbud, saksbehandlingsreglene for bes&#xF8;ksforbud mv.)<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 216 n.</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-06-19-75" id="dokument">
      <h1>Lov om endringer i straffeloven og straffeprosessloven (elektronisk kontroll ved kontaktforbud, saksbehandlingsreglene for bes&#xF8;ksforbud mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Almindelig borgerlig Straffelov (Straffeloven) 22. mai 1902 nr. 10.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-06-19-75/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 22. mai 1902 nr. 10 Almindelig borgerlig Straffelov (straffeloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom det anses n&#xF8;dvendig for at kontaktforbudet skal bli overholdt, kan retten bestemme at den kontaktforbudet retter seg mot, skal ilegges elektronisk kontroll i hele eller deler av perioden kontaktforbudet gjelder for. Slik kontroll kan bare omfatte registrering av opplysninger om at den domfelte beveger seg innenfor omr&#xE5;der omfattet av kontaktforbudet, opplysninger om at den domfelte beveger seg i n&#xE6;rheten av forn&#xE6;rmede, og opplysninger om uteblitte signaler fra kontrollutstyret. Domfelte plikter &#xE5; yte den bistand og &#xE5; f&#xF8;lge de instruksjoner som gis av politiet og som er n&#xF8;dvendig for gjennomf&#xF8;ring av kontrollen. Kongen kan gi n&#xE6;rmere regler om gjennomf&#xF8;ringen av elektronisk kontroll, herunder om behandling av personopplysninger i forbindelse med slik kontroll.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 a annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Elektronisk kontroll kan likevel ikke ilegges p&#xE5; ubestemt tid.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet og tredje punktum blir nytt tredje og fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 a tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Rettighetstap som nevnt i annet ledd, kan etter 3 &#xE5;r pr&#xF8;ves p&#xE5; ny av tingretten. P&#xE5;bud om elektronisk kontroll kan etter 6 m&#xE5;neder pr&#xF8;ves p&#xE5; ny av tingretten. Begj&#xE6;ringen fremsettes for p&#xE5;talemyndigheten, som forbereder saken for retten. Straffeprosessloven &#xA7; 222 a &#xE5;ttende ledd annet og tredje punktum gjelder tilsvarende ved fornyet pr&#xF8;ving av kontaktforbud og p&#xE5;bud om elektronisk kontroll. Rettens avgj&#xF8;relse treffes ved kjennelse. Opprettholdes rettighetstapet helt eller delvis, kan saken ikke pr&#xF8;ves p&#xE5; ny f&#xF8;r etter 3 &#xE5;r. Opprettholdes et p&#xE5;bud om elektronisk kontroll, kan p&#xE5;budet ikke pr&#xF8;ves p&#xE5; ny f&#xF8;r etter 6 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 342 f&#xF8;rste ledd bokstav b, c og ny bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">ved dom er forvist til eller fra bestemte deler av riket og som rettsstridig igjen oppholder seg p&#xE5; et sted der dette er forbudt for vedkommende, eller som p&#xE5; annen m&#xE5;te bryter kontaktforbud i medhold av straffeloven &#xA7; 33,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">krenker forbud etter straffeprosessloven &#xA7;&#xA7; 222 a eller 222 b, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">forsettlig eller grovt uaktsomt hindrer at elektronisk kontroll i medhold av straffeloven &#xA7; 33 kan iverksettes eller hindrer p&#xE5;g&#xE5;ende kontroll.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 342 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Overtredelse av bokstav a, b eller c kan straffes med fengsel inntil 2 &#xE5;r dersom han tidligere er straffet for en slik forseelse.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-06-19-75/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (straffeprosessloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 183 f&#xF8;rste ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen kan gi n&#xE6;rmere regler om bruken av og forholdene i politiarrest, herunder regler om elektronisk overv&#xE5;king.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 16 c skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kap 16 c. Sletting av opplysninger registrert i forbindelse med elektronisk kontroll</span>
        <article class="futureLegalArticle" data-name="&#xA7;216n" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 216 n.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">P&#xE5;talemyndigheten skal s&#xF8;rge for at opptak, opplysninger eller notater som er foretatt, registrert eller nedtegnet i forbindelse med elektronisk kontroll av domfelte, jf. straffeloven &#xA7; 33 femte ledd, snarest mulig blir tilintetgjort i den utstrekning de er uten betydning for forebyggelsen eller etterforskningen av straffbare forhold.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 222 a annet ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">&#xE5; forf&#xF8;lge, bes&#xF8;ke eller p&#xE5; annet vis kontakte en annen person.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 222 a femte ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">En beslutning om &#xE5; ilegge et bes&#xF8;ksforbud skal likevel forkynnes for den som forbudet er rettet mot.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde til sjette punktum blir nytt femte til syvende punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 222 a nytt sjette, syvende og &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Den som forbudet er rettet mot, kan straks eller senere kreve beslutningen brakt inn for retten. P&#xE5;talemyndigheten s&#xF8;rger for at han blir gjort kjent med denne rett. Dersom beslutningen kreves brakt inn for retten, skal p&#xE5;talemyndigheten snarest r&#xE5;d og s&#xE5; vidt mulig innen 5 dager etter at kravet ble fremsatt, oversende saken til retten. Oversittes fristen, skal grunnen opplyses i rettsboken. Dersom den som forbudet er rettet mot ikke er avh&#xF8;rt av politiet, skal det opplyses om grunnen i p&#xE5;tegningen til retten.</article>
        <article class="legalP" id="kapittel-2-ledd-5">P&#xE5;talemyndigheten skal snarest r&#xE5;d og s&#xE5; vidt mulig innen 5 dager etter at en beslutning om &#xE5; ilegge en person bes&#xF8;ksforbud i eget hjem er forkynt, bringe beslutningen inn for retten. Sjette ledd fjerde og femte punktum gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-2-ledd-6">En beslutning om ikke &#xE5; ilegge bes&#xF8;ksforbud kan bringes inn for retten av den et forbud skal beskytte. Den et bes&#xF8;ksforbud er rettet mot, og den det skal beskytte, skal varsles om rettsm&#xF8;ter. Begge parter har rett til &#xE5; v&#xE6;re til stede og til &#xE5; uttale seg. Bistandsadvokat oppnevnt etter &#xA7; 107 a f&#xF8;rste og fjerde ledd kan ogs&#xE5; uttale seg selv om den forbudet skal beskytte, ikke m&#xF8;ter. Rettens avgj&#xF8;relser treffes ved kjennelse. Reglene i &#xA7;&#xA7; 184 og 243 gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 222 a n&#xE5;v&#xE6;rende sjette ledd utg&#xE5;r.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2009-06-19-75/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Avsnitt I og nytt kapittel 16 c i straffeprosessloven gjelder fra den tid Kongen bestemmer. Loven for &#xF8;vrig trer i kraft straks.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Kontaktforbud med elektronisk kontroll etter straffeloven &#xA7; 33 kan bare id&#xF8;mmes for straffbar handling som er foretatt etter at loven tr&#xE5;dte i kraft. Endringene i straffeprosessloven &#xA7; 222 a gjelder for bes&#xF8;ksforbud som er ilagt etter at loven tr&#xE5;dte i kraft.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
