<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i helseregisterloven og helsepersonelloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-06-19-68</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-06-19-68</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 7 s 1068</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-06-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-07-02-64</li>
            <li>lov/2001-05-18-24</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-19 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0551</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til helseregisterl. og helsepersonell.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i helseregisterloven og helsepersonelloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.51 (2008&#x2013;2009), Innst.O.nr.110 (2008&#x2013;2009) og Besl.O.nr.119 (2008&#x2013;2009). Odels- og lagtingsvedtak hhv. 10. og 16. juni 2009. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-06-19-68</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i helseregisterloven og helsepersonelloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6 a. Virksomhetsovergripende, behandlingsrettede helseregistre</li><li>&#xA7; 6 b. Virksomhetsovergripende, behandlingsrettede helseregistre &#x2013; helsepersonell med formalisert arbeidsfellesskap</li><li>&#xA7; 9. S&#xE6;rlig om innsamling av helseopplysninger til sentrale, regionale, lokale og behandlingsrettede helseregistre, meldingsplikt m.v.</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 45. Utlevering av og tilgang til journal og journalopplysninger</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-06-19-68" id="dokument">
      <h1>Lov om endringer i helseregisterloven og helsepersonelloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 18. mai 2001 nr. 24 om helseregistre og behandling av helseopplysninger (helseregisterloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-06-19-68/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 18. mai 2001 nr. 24 om helseregistre og behandling av helseopplysninger (helseregisterloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 6 a. <span class="legalArticleTitle">Virksomhetsovergripende, behandlingsrettede helseregistre</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det kan bare etableres virksomhetsovergripende, behandlingsrettede helseregistre som fremg&#xE5;r av loven her eller annen lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Virksomhetsovergripende, behandlingsrettede helseregistre kan bare inneholde n&#xE6;rmere bestemte helseopplysninger i et begrenset omfang som er n&#xF8;dvendige og relevante for samarbeid mellom virksomheter om forsvarlig helsehjelp til pasienten. Slike registre kan bare etableres i tillegg til de behandlingsrettede helseregistrene virksomheten etablerer internt i virksomheten, jf. lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 3-2 og lov 19. november 1982 nr. 66 om helsetjenesten i kommunene &#xA7; 1-3a, jf. helsepersonelloven &#xA7;&#xA7; 39 og 40. Virksomhetsovergripende, behandlingsrettede helseregistre skal f&#xF8;res elektronisk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kongen i statsr&#xE5;d kan i forskrift gi n&#xE6;rmere bestemmelser om etablering, drift og behandling av helseopplysninger i virksomhetsovergripende, behandlingsrettede helseregistre. Virksomhetsovergripende, behandlingsrettede helseregistre kan bare etableres uten samtykke fra pasienten dersom dette er n&#xF8;dvendig for &#xE5; ivareta form&#xE5;let med registeret. Det kan ikke etableres sentrale behandlingsrettede helseregistre etter denne bestemmelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Forskrift etter tredje ledd skal n&#xE6;rmere angi form&#xE5;let med behandlingen av helseopplysningene og hvilke opplysninger som skal behandles. Forskriften skal videre gi n&#xE6;rmere regler om databehandlingsansvaret for opplysningene, herunder om plassering, tilgang, tilgangskontroll, samt gi pasienten rett til &#xE5; motsette seg behandling av opplysninger i registeret eller stille krav om samtykke.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 6 b. <span class="legalArticleTitle">Virksomhetsovergripende, behandlingsrettede helseregistre &#x2013; helsepersonell med formalisert arbeidsfellesskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kongen i statsr&#xE5;d kan i forskrift gi bestemmelser om etablering av virksomhetsovergripende behandlingsrettede helseregistre for bruk av helsepersonell med formalisert arbeidsfellesskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Forskriften etter f&#xF8;rste ledd skal sikre plassering av databehandlingsansvaret, samt angi regler om tilgang og tilgangskontroll. Den databehandlingsansvarlige skal s&#xF8;rge for at journal- og informasjonssystemene i det formaliserte arbeidsfellesskapet er forsvarlige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Der slike registre opprettes, skal det virksomhetsovergripende, behandlingsrettede registeret f&#xF8;res elektronisk og erstatte det virksomhetsinterne behandlingsrettede registeret. Plikten til &#xE5; f&#xF8;re journal, jf. helsepersonelloven &#xA7;&#xA7; 39 og 40, gjelder tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 9. <span class="legalArticleTitle">S&#xE6;rlig om innsamling av helseopplysninger til sentrale, regionale, lokale og behandlingsrettede helseregistre, meldingsplikt m.v.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Virksomheter og helsepersonell som tilbyr eller yter tjenester i henhold til apotekloven, kommunehelsetjenesteloven, sosialtjenesteloven, smittevernloven, spesialisthelsetjenesteloven eller tannhelsetjenesteloven, plikter &#xE5; utlevere eller overf&#xF8;re opplysninger som bestemt i forskrifter etter &#xA7;&#xA7; 6 a, 7 og 8 samt etter paragrafen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Kongen kan gi forskrifter om innsamling av helseopplysninger etter &#xA7;&#xA7; 6 a, 7 og 8, herunder bestemmelser om hvem som skal gi og motta opplysningene og om frister, formkrav og meldingsskjemaer. Den som mottar opplysningene, skal varsle avsenderen av opplysningene dersom opplysningene er mangelfulle.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 nye andre til sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongen i Statsr&#xE5;d kan i forskrift gi n&#xE6;rmere bestemmelser om tilgang til helseopplysninger. Forskriften kan for tilgang til helseopplysninger i behandlingsrettede helseregistre gj&#xF8;re unntak fra f&#xF8;rste ledd f&#xF8;rste punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tilgang til helseopplysninger i behandlingsrettet helseregister p&#xE5; tvers av virksomheter kan bare gis etter uttrykkelig samtykke fra den registrerte.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kongen i Statsr&#xE5;d kan i forskrift gj&#xF8;re unntak fra kravet om uttrykkelig samtykke i tredje ledd, jf. &#xA7; 2 nr. 11.</article>
        <article class="legalP" id="kapittel-1-ledd-5">&#xC9;n foresp&#xF8;rsel om og tilgang til helseopplysninger i annen virksomhet kan bare omfatte &#xE9;n pasient om gangen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den registrerte har rett til innsyn i logg fra behandlingsrettet helseregister om hvem som har hatt tilgang til helseopplysninger om ham eller henne.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-06-19-68/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 f&#xF8;rste ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">For elektronisk tilgang til helseopplysninger p&#xE5; tvers av virksomheter gjelder helseregisterloven &#xA7; 13 tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;45" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 45. <span class="legalArticleTitle">Utlevering av og tilgang til journal og journalopplysninger</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Med mindre pasienten motsetter seg det, skal helsepersonell som skal yte eller yter helsehjelp til pasient etter denne lov, gis n&#xF8;dvendige og relevante helseopplysninger i den grad dette er n&#xF8;dvendig for &#xE5; kunne gi helsehjelp til pasienten p&#xE5; forsvarlig m&#xE5;te. For elektronisk tilgang til helseopplysninger p&#xE5; tvers av virksomheter gjelder helseregisterloven &#xA7; 13 tredje og fjerde ledd. Det skal fremg&#xE5; av journalen at annet helsepersonell er gitt helseopplysninger.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Helseopplysninger som nevnt i f&#xF8;rste ledd kan gis av den databehandlingsansvarlige for opplysningene eller det helsepersonell som har dokumentert opplysningene, jf. &#xA7; 39.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser til utfylling av f&#xF8;rste ledd, og kan herunder bestemme at annet helsepersonell kan gis tilgang til journalen ogs&#xE5; i de tilfeller som faller utenfor f&#xF8;rste ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2009-06-19-68/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
