<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i oppl&#xE6;ringslova og privatskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2009-06-19-94</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2009-06-19-94</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 7 s 1193</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-06-19, Kongen fastset</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1998-07-17-61</li>
            <li>lov/2003-07-04-84</li>
            <li>lov/2009-01-09-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-19 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0536</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til oppl&#xE6;ringslova og privatskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i oppl&#xE6;ringslova og privatskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.55 (2008&#x2013;2009), Innst.O.nr.86 (2008&#x2013;2009) og Besl.O.nr.104 (2008&#x2013;2009). Odels- og lagtingsvedtak hv. 8. og 16. juni 2009. Fremja av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2009-06-19-94</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i oppl&#xE6;ringslova og privatskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-3. Tilpassa oppl&#xE6;ring og tidleg innsats</li><li>&#xA7; 4A-6. Innhaldet i oppl&#xE6;ringa</li><li>&#xA7; 4A-12. Tilpassa oppl&#xE6;ring</li><li>&#xA7; 8-2. Organisering av elevane i klassar eller basisgrupper</li><li>&#xA7; 13-3d. Plikt for kommunen og fylkeskommunen til &#xE5; s&#xF8;rgje for foreldresamarbeid</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 3-4. Organisering av elevane i klassar eller basisgrupper</li><li>&#xA7; 3-4a. Tilpassa oppl&#xE6;ring og tidleg innsats</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 13-3c. Plikt for fylkeskommunen til &#xE5; s&#xF8;rgje for rettleiing og kvalitetsutviklingstiltak</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2009-06-19-94" id="dokument">
      <h1>Lov om endringar i oppl&#xE6;ringslova og privatskolelova</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 9. januar 2009 nr. 4 om endringer i forvaltningslovgivningen mv. (gjennomf&#xF8;ring av forvaltningsreformen).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2009-06-19-94/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Tilpassa oppl&#xE6;ring og tidleg innsats</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Oppl&#xE6;ringa skal tilpassast evnene og f&#xF8;resetnadene hj&#xE5; den enkelte eleven, l&#xE6;rlingen og l&#xE6;rekandidaten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">P&#xE5; 1. til 4. &#xE5;rstrinn skal kommunen s&#xF8;rgje for at den tilpassa oppl&#xE6;ringa i norsk eller samisk og matematikk mellom anna inneber s&#xE6;rleg h&#xF8;g l&#xE6;rartettleik, og er s&#xE6;rleg retta mot elevar med svak dugleik i lesing og rekning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet gir forskrifter om fag, om m&#xE5;l for oppl&#xE6;ringa, om omfanget av oppl&#xE6;ringa i faga og om gjennomf&#xF8;ringa av oppl&#xE6;ringa. Departementet gir forskrifter om aktivitetar som ikkje er oppl&#xE6;ring i fag. Departementet gir forskrifter om vurdering av elevar og privatistar og om klage p&#xE5; vurderinga, om eksamen og om dokumentasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Elevane skal vere aktivt med i oppl&#xE6;ringa. Undervisningspersonalet skal tilretteleggje og gjennomf&#xF8;re oppl&#xE6;ringa i samsvar med l&#xE6;replanar gitt etter lova her. Rektor skal organisere skolen i samsvar med f&#xF8;rste leddet og forskrifter etter tredje leddet og i samsvar med &#xA7; 1-1 og forskrifter etter &#xA7; 1-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kommunen skal kartleggje kva dugleik elevane har i norsk f&#xF8;r det blir gjort vedtak om s&#xE6;rskild spr&#xE5;koppl&#xE6;ring. Slik kartlegging skal ogs&#xE5; utf&#xF8;rast undervegs i oppl&#xE6;ringa for elevar som f&#xE5;r s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter f&#xF8;resegna, som grunnlag for &#xE5; vurdere om elevane har tilstrekkeleg dugleik i norsk til &#xE5; f&#xF8;lgje den vanlege oppl&#xE6;ringa i skolen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Elev som etter reglane i kapittel 5 har rett til spesialundervisning, har rett til vidareg&#xE5;ande oppl&#xE6;ring i inntil to &#xE5;r ekstra n&#xE5;r eleven treng det i forhold til oppl&#xE6;ringsm&#xE5;la for den enkelte. F&#xF8;r fylkeskommunen gjer vedtak om utvida oppl&#xE6;ringstid, skal det liggje f&#xF8;re sakkunnig vurdering av dei s&#xE6;rlege behova eleven har. Retten gjeld ogs&#xE5; for elevar som har rett til oppl&#xE6;ring i og p&#xE5; teiknspr&#xE5;k etter &#xA7; 3-9, rett til oppl&#xE6;ring i punktskrift etter &#xA7; 3-10 eller rett til s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter &#xA7; 3-12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Elevane, l&#xE6;rlingane og l&#xE6;rekandidatane skal vere aktivt med i oppl&#xE6;ringa. Undervisningspersonalet skal tilretteleggje og gjennomf&#xF8;re oppl&#xE6;ringa i samsvar med l&#xE6;replanar gitt etter lova her. Rektor skal organisere skolen i samsvar med forskrifter etter f&#xF8;rste leddet og i samsvar med &#xA7;&#xA7; 1-1 og 3-3 og forskrifter etter &#xA7; 1-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-12 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Fylkeskommunen skal kartleggje kva dugleik elevane har i norsk f&#xF8;r det blir gjort vedtak om s&#xE6;rskild spr&#xE5;koppl&#xE6;ring. Slik kartlegging skal ogs&#xE5; utf&#xF8;rast undervegs i oppl&#xE6;ringa for elevar som f&#xE5;r s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter f&#xF8;resegna, som grunnlag for &#xE5; vurdere om elevane har tilstrekkeleg dugleik i norsk til &#xE5; f&#xF8;lgje den vanlege oppl&#xE6;ringa i skolen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">For oppl&#xE6;ring etter denne paragraf gjeld &#xA7; 5-1 andre ledd bortsett fr&#xE5; siste punktum, og &#xA7;&#xA7; 5-3, 5-4, 5-5 og 5-6 tilsvarande.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4A-6</span>. <span class="legalArticleTitle">Innhaldet i oppl&#xE6;ringa</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">&#xA7; 1-1 gjeld s&#xE5; langt det passar for oppl&#xE6;ring etter dette kapitlet. L&#xE6;replanar etter &#xA7;&#xA7; 1-5, 2-3, 3-4 og 6-4 gjeld med dei tilpassingar som f&#xF8;lgjer av dette kapitlet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-12" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4A-12</span>. <span class="legalArticleTitle">Tilpassa oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">&#xA7; 1-3 f&#xF8;rste ledd gjeld tilsvarande for oppl&#xE6;ring etter dette kapitlet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-2" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">Organisering av elevane i klassar eller basisgrupper</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">I oppl&#xE6;ringa skal elevane delast i klassar eller basisgrupper som skal vareta deira behov for sosialt tilh&#xF8;r. For delar av oppl&#xE6;ringa kan elevane delast i andre grupper etter behov. Til vanleg skal organiseringa ikkje skje etter fagleg niv&#xE5;, kj&#xF8;nn eller etnisk tilh&#xF8;r. Klassane, basisgruppene og gruppene m&#xE5; ikkje vere st&#xF8;rre enn det som er pedagogisk og tryggleiksmessig forsvarleg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Klassen eller basisgruppa skal ha ein eller fleire l&#xE6;rarar (kontaktl&#xE6;rarar) som har s&#xE6;rleg ansvar for dei praktiske, administrative og sosialpedagogiske gjerem&#xE5;la som gjeld klassen eller basisgruppa og dei elevane som er der, mellom anna kontakten med heimen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3a andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fylkeskommunen der ein institusjon ligg, har rett til refusjon av utgifter til oppl&#xE6;ringa fr&#xE5; fylkeskommunen der pasienten var busett p&#xE5; det tidspunktet pasienten vart innlagd. Refusjonsretten er avgrensa til &#xE5; gjelde pasientar i institusjonar som tilbyr tverrfagleg, spesialisert behandling for rusmiddelavhengige og pasientar i institusjonar innanfor det psykiske helsevernet.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementet gir forskrifter om refusjon av utgifter til oppl&#xE6;ring av pasientar fr&#xE5; andre fylkeskommunar.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13-3d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-3d" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13-3d</span>. <span class="legalArticleTitle">Plikt for kommunen og fylkeskommunen til &#xE5; s&#xF8;rgje for foreldresamarbeid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Kommunen og fylkeskommunen skal s&#xF8;rgje for samarbeid med foreldre, h&#xF8;vesvis i grunnskolen og i vidareg&#xE5;ande oppl&#xE6;ring. Organiseringa av foreldresamarbeidet skal ta omsyn til lokale tilh&#xF8;ve. Departementet gir n&#xE6;rmare forskrifter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13-10 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kommunen/fylkeskommunen og skoleeigaren for privat skole etter &#xA7; 2-12 skal ha eit forsvarleg system for vurdering av om krava i oppl&#xE6;ringslova og forskriftene til lova blir oppfylte. Kommunen/fylkeskommunen og skoleeigaren for privat skole etter &#xA7; 2-12 skal ha eit forsvarleg system for &#xE5; f&#xF8;lgje opp resultata fr&#xE5; desse vurderingane og nasjonale kvalitetsvurderingar som departementet gjennomf&#xF8;rer med heimel i &#xA7; 14-1 fjerde ledd. Som ein del av oppf&#xF8;lgingsansvaret skal det utarbeidast ein &#xE5;rleg rapport om tilstanden i grunnskoleoppl&#xE6;ringa og den vidareg&#xE5;ande oppl&#xE6;ringa, knytt til l&#xE6;ringsresultat, fr&#xE5;fall og l&#xE6;ringsmilj&#xF8;. Den &#xE5;rlege rapporten skal dr&#xF8;ftast av skoleeigar dvs. kommunestyret, fylkestinget og den &#xF8;vste leiinga ved dei private grunnskolane.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2009-06-19-94/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Departementet kan gi forskrift om krav til l&#xE6;replanen, vurdering av elevar, klage p&#xE5; vurdering, eksamen og dokumentasjon. Departementet gir forskrift om aktivitetar i grunnskolen som ikkje er oppl&#xE6;ring i fag. Departementet kan ogs&#xE5; gi forskrift om fritak fr&#xE5; oppl&#xE6;ring i sidem&#xE5;let for elevar i grunnskolen som f&#xE5;r s&#xE6;rleg spr&#xE5;koppl&#xE6;ring, om godskriving av tidlegare gjennomg&#xE5;tt vidareg&#xE5;ande oppl&#xE6;ring eller praksis, og om fritak for den praktiske delen av kompetansem&#xE5;la i faget kropps&#xF8;ving i den vidareg&#xE5;ande skolen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Organisering av elevane i klassar eller basisgrupper</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">I oppl&#xE6;ringa skal elevane delast i klassar eller basisgrupper som skal vareta deira behov for sosialt tilh&#xF8;r. For delar av oppl&#xE6;ringa kan elevane delast i andre grupper etter behov. Til vanleg skal organiseringa ikkje skje etter fagleg niv&#xE5;, kj&#xF8;nn eller etnisk tilh&#xF8;r. Klassane, basisgruppene og gruppene m&#xE5; ikkje vere st&#xF8;rre enn det som er pedagogisk og tryggleiksmessig forsvarleg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Klassen eller basisgruppa skal ha ein eller fleire l&#xE6;rarar (kontaktl&#xE6;rarar) som har s&#xE6;rleg ansvar for dei praktiske, administrative og sosialpedagogiske gjerem&#xE5;la som gjeld klassen eller basisgruppa og dei elevane som er der, mellom anna kontakten med heimen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4a" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4a</span>. <span class="legalArticleTitle">Tilpassa oppl&#xE6;ring og tidleg innsats</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Oppl&#xE6;ringa skal tilpassast evnene og f&#xF8;resetnadene hj&#xE5; den enkelte eleven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">P&#xE5; 1. til 4. &#xE5;rstrinn skal skolen s&#xF8;rgje for at den tilpassa oppl&#xE6;ringa i norsk eller samisk og matematikk mellom anna inneber s&#xE6;rleg h&#xF8;g l&#xE6;rartettleik og s&#xE6;rleg er retta mot elevar med svak dugleik i lesing og rekning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Heimkommunen eller heimfylket til eleven skal kartleggje kva dugleik elevane har i norsk f&#xF8;r det blir gjort vedtak om s&#xE6;rskild spr&#xE5;koppl&#xE6;ring. Slik kartlegging skal ogs&#xE5; utf&#xF8;rast undervegs i oppl&#xE6;ringa for elevar som f&#xE5;r s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter f&#xF8;resegna, som grunnlag for &#xE5; vurdere om elevane har tilstrekkeleg dugleik i norsk til &#xE5; f&#xF8;lgje den vanlege oppl&#xE6;ringa i skolen.</article>
        <article class="defaultP" margin-top="true">Noverande fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 andre ledd ny bokstav k skal lyde:<ul class="defaultList"><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-ledd-3-punkt-1-ledd-1">dr&#xF8;fte den &#xE5;rlege rapporten om tilstanden i skolen som er utarbeidd etter tredje ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Styret skal ha eit forsvarleg system for vurdering av om krava i gjeldande lover og forskrifter, og f&#xF8;resetnadene for godkjenninga blir oppfylte. Styret skal ha eit forsvarleg system for &#xE5; f&#xF8;lgje opp resultata fr&#xE5; desse vurderingane og nasjonale kvalitetsvurderingar som departementet gjennomf&#xF8;rer med heimel i &#xA7; 7-2 tredje ledd. Som ein del av oppf&#xF8;lgingsansvaret skal det utarbeidast ein &#xE5;rleg rapport om tilstanden i skolen knytt til l&#xE6;ringsresultat, fr&#xE5;fall og l&#xE6;ringsmilj&#xF8;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Dei s&#xE6;rskilde skolane for funksjonshemma f&#xE5;r likevel alle driftsutgifter dekte ved statstilskot etter ein normalsats per elev per skole&#xE5;r. Departementet kan gi forskrift om tilskotsordninga for dei s&#xE6;rskilde skolane for funksjonshemma.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Skolar som f&#xE5;r statstilskot etter &#xA7; 6-1 fjerde ledd, kan i s&#xE6;rskilde tilfelle f&#xE5; dispensasjon til &#xE5; krevje inn skolepengar.</article>
        <article class="defaultP" margin-top="true">Noverande andre ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">Noverande tredje ledd blir nytt fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2009-06-19-94/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I I punkt 4 i lov 9. januar 2009 nr. 4 om endringer i forvaltningslovgivningen mv. (gjennomf&#xF8;ring av forvaltningsreformen) blir det gjort f&#xF8;lgjande endring:</article>
        <article class="defaultP" margin-top="true">I lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa skal &#xA7; 13-3c lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-3c" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 13-3c. <span class="legalArticleTitle">Plikt for fylkeskommunen til &#xE5; s&#xF8;rgje for rettleiing og kvalitetsutviklingstiltak</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Fylkeskommunen skal etter oppdrag fr&#xE5; departementet rettleie om og medverke til kvalitetsutviklingstiltak som m.a. kan gi god samanheng mellom grunnskole og vidareg&#xE5;ande oppl&#xE6;ring. Departementet kan gi n&#xE6;rmare forskrifter om desse oppg&#xE5;vene.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2009-06-19-94/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringar i lov 9. januar 2009 nr. 4 om endringer i forvaltningslovgivningen mv. (gjennomf&#xF8;ring av forvaltningsreformen) trer i kraft straks. Elles tek lova til &#xE5; gjelde p&#xE5; det tidspunkt Kongen fastset, og dei enkelte f&#xF8;resegnene kan setjast i verk til ulik tid.</article>
      </section>
    </main>
  </body>
</html>
