<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om bir&#xF8;kt</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-04-06-416</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-04-06-416</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 4 s 625</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-04-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-04-27-437</li>
            <li>forskrift/2008-04-30-417</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;6</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;8</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;13</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-04-17 13:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0344</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Bir&#xF8;ktforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om bir&#xF8;kt</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 6. april 2009 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 12, &#xA7; 13, &#xA7; 14, &#xA7; 15 og &#xA7; 19 jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-04-06-416</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om bir&#xF8;kt<ul class="tocSubUl"><li>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li></ul></li><li>Kapittel II. Registrering og sertifisering av big&#xE5;rder<ul class="tocSubUl"><li>&#xA7; 4. Registrering av big&#xE5;rdsplass</li><li>&#xA7; 5. Sertifisering av big&#xE5;rd</li><li>&#xA7; 6. Krav for &#xE5; opprettholde sertifisering av big&#xE5;rd</li></ul></li><li>Kapittel III. Drift av big&#xE5;rd og sertifisering av bir&#xF8;kter<ul class="tocSubUl"><li>&#xA7; 7. Merking av big&#xE5;rder</li><li>&#xA7; 8. Drift av big&#xE5;rd</li><li>&#xA7; 9. Varsling ved p&#xE5;visning eller mistanke om smittsom sykdom</li><li>&#xA7; 10. Kompetansekurs for bir&#xF8;ktere</li></ul></li><li>Kapittel IV. Omsetning, flytting og import av bier og brukt kubemateriell mv.<ul class="tocSubUl"><li>&#xA7; 11. Generelle krav til omsetning, flytting og import av bier og kubemateriell mv.</li><li>&#xA7; 12. Forebyggende tiltak mot varroa- og trak&#xE8;midd</li></ul></li><li>Kapittel V. Administrative bestemmelser<ul class="tocSubUl"><li>&#xA7; 13. Tilsyn m.m.</li><li>&#xA7; 14. Dispensasjon</li><li>&#xA7; 15. Straff</li><li>&#xA7; 16. Overgangsbestemmelse</li><li>&#xA7; 17. Ikrafttredelse</li></ul></li><li>Vedlegg 1. Regioner og soner som er opprettet for &#xE5; begrense spredningen av varroa- og trake&#xE8;midd</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-04-06-416" id="dokument">
      <h1>Forskrift om bir&#xF8;kt</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-04-06-416/KAPITTEL_1">
        <h2>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; sikre god hygiene i all bir&#xF8;kt og &#xE5; forebygge, begrense eller utrydde sykdom hos bier.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften omfatter brukt kubemateriell, bieprodukter, alle stadier og ethvert hold av bier.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">I denne forskriften menes med:</article>
          <article class="defaultP" margin-top="true"><i>Bie:</i> Alle utviklingstrinn av honningbier (<i>Apis mellifera</i>) fra og med egg til og med imago.</article>
          <article class="defaultP" margin-top="true"><i>Bieprodukt:</i> Honning, pollen, bivoks, propolis og dronninggel&#xE9;.</article>
          <article class="defaultP" margin-top="true"><i>Big&#xE5;rd:</i> Ett eller flere bifolk som er stilt opp p&#xE5; en big&#xE5;rdsplass innenfor en radius av maksimum 100 meter og tilh&#xF8;rer &#xE9;n bir&#xF8;kter. &#xC9;n bir&#xF8;kter kan ha flere big&#xE5;rder.</article>
          <article class="defaultP" margin-top="true"><i>Big&#xE5;rdsplass</i>: Lokalitet bir&#xF8;kter oppgir som fast oppstillingsplass eller vandreplass for bier. En bir&#xF8;kter kan ha flere big&#xE5;rdsplasser.</article>
          <article class="defaultP" margin-top="true"><i>Bir&#xF8;kter:</i> Enhver eier av big&#xE5;rd eller person som, med eller uten vederlag av eier, er overlatt ansvaret for big&#xE5;rden.</article>
          <article class="defaultP" margin-top="true"><i>Brukt kubemateriell:</i> Brukte bikuber og kubedeler, herunder bunnbrett, kasser, rammer uten voks, dronninggitter og dekkbrett, og annet utstyr som har v&#xE6;rt brukt i big&#xE5;rder.</article>
          <article class="defaultP" margin-top="true"><i>Meldepliktig sykdom:</i> Dyresykdommer i gruppe A, B, C i henhold til forskrift 19. mars 1965 nr. 9941 om fortegnelse over sjukdommer som omfattes av matloven.</article>
          <article class="defaultP" margin-top="true"><i>Omsetning:</i> All avhending, inkludert kj&#xF8;p, salg, utleie, gave og utl&#xE5;n.</article>
          <article class="defaultP" margin-top="true"><i>Parestasjon:</i> Lokalitet hvortil bidronninger og droner fra en eller flere big&#xE5;rder bringes for kontrollert naturlig paring.</article>
          <article class="defaultP" margin-top="true"><i>Sertifisert big&#xE5;rd:</i> Big&#xE5;rd som oppfyller kravene til pr&#xF8;vetaking og klinisk inspeksjon i &#xA7; 5.</article>
          <article class="defaultP" margin-top="true"><i>Sertifisert bir&#xF8;kter:</i> Bir&#xF8;kter som har gjennomg&#xE5;tt og best&#xE5;tt &#xAB;Kompetansekurs om bier&#xBB; godkjent av Mattilsynet.</article>
          <article class="defaultP" margin-top="true"><i>Svermebig&#xE5;rd:</i> Big&#xE5;rd beliggende minimum 300 m fra annen big&#xE5;rd eller big&#xE5;rdsplass hvor det stilles opp &#xE5;pne svermefangerkuber for &#xE5; fange inn svermer og hvor ogs&#xE5; innfangede bisvermer med ukjent opphav og helsestatus holdes midlertidig.</article>
          <article class="defaultP" margin-top="true"><i>Svermefangerkube:</i> Rengjort bikube, med eller uten rammer med byggevoks, til fanging av svermer.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-04-06-416/KAPITTEL_2">
        <h2>Kapittel II. Registrering og sertifisering av big&#xE5;rder</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Registrering av big&#xE5;rdsplass</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Ved opprettelse av big&#xE5;rd skal eier, eller en denne bemyndiger, registrere big&#xE5;rdsplassen i et sentralt register opprettet av Mattilsynet. Registreringen gj&#xF8;res slik Mattilsynet bestemmer. Registreringen skal v&#xE6;re foretatt senest dagen f&#xF8;r big&#xE5;rden opprettes.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Eier av eksisterende big&#xE5;rd skal p&#xE5;se at big&#xE5;rdsplassen er registrert hos Mattilsynet senest innen den 31. desember 2009.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Ved nedleggelse av big&#xE5;rd eller big&#xE5;rdsplass skal eier, senest 30 dager etter at big&#xE5;rdsplassen er nedlagt, s&#xF8;rge for &#xE5; melde dette til Mattilsynet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Sertifisering av big&#xE5;rd</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Det er kun tillatt &#xE5; omsette eller flytte bier og utbygde vokstavler som kommer fra sertifisert big&#xE5;rd.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Sertifisering av big&#xE5;rd m&#xE5; omfatte alle big&#xE5;rder en bir&#xF8;kter har ansvar for i en region eller sone som definert i vedlegg 1.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">For sertifisering av big&#xE5;rd kreves f&#xF8;lgende unders&#xF8;kelser gjennomf&#xF8;rt med negativt resultat:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-3-punkt-1-ledd-1">I tidsrommet fra april til september skal det foretas en klinisk kontroll med henblikk p&#xE5; lukket yngelr&#xE5;te, &#xE5;pen yngelr&#xE5;te, steinyngel og liten kubebille; minst 20 prosent av samtlige bifolk bir&#xF8;kteren har skal omfattes av unders&#xF8;kelsen og p&#xE5; tidspunktet for unders&#xF8;kelsen m&#xE5; det v&#xE6;re forseglet yngel i bisamfunnene.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-3-punkt-2-ledd-1">I regionene A og B, jf. vedlegg 1, skal det i tillegg tas ut pr&#xF8;ver med henblikk p&#xE5; &#xE5; oppdage angrep av varroamidd. Unders&#xF8;kelse skal foretas med egnet utstyr p&#xE5; grunnlag av en pr&#xF8;ve best&#xE5;ende av nedfall fra samtlige kuber. Nedfallet m&#xE5; v&#xE6;re samlet opp ved bruk av dertil beregnede innretninger (diagnosebrett e.l.) og ha en slik kvalitet at det kan unders&#xF8;kes med sikkert resultat. Oppsamlingen av nedfallet skal ha foreg&#xE5;tt over en sammenhengende periode p&#xE5; minst: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-3-punkt-2-ledd-1-punkt-1-ledd-1">6 uker i l&#xF8;pet av tidsrommet f.o.m. 15. august t.o.m. november (naturlig h&#xF8;stnedfall),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-3-punkt-2-ledd-1-punkt-2-ledd-1">4 m&#xE5;neder i l&#xF8;pet av bienes innesittingsperiode (naturlig vinternedfall), eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-3-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-ledd-3-punkt-2-ledd-1-punkt-3-ledd-1">2 uker i l&#xF8;pet av tidsrommet 1. april til 30. november etter at bisamfunnene har blitt behandlet p&#xE5; tilfredsstillende m&#xE5;te med et middel som er effektivt mot varroamidd (provosert nedfall). Diagnosebrettene e.l. skal ha v&#xE6;rt installert i kubene i minst to uker regnet fra behandlingsstart.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-ledd-3-punkt-3-ledd-1">I sone B2, jf. vedlegg 1, skal det i tillegg tas ut pr&#xF8;ver med henblikk p&#xE5; trak&#xE9;middinfeksjon. Pr&#xF8;ven skal best&#xE5; av minst 60 fullt utviklede bier som er tatt jevnt fordelt fra bifolkene og skal unders&#xF8;kes ved et laboratorium som er godkjent av Mattilsynet. Pr&#xF8;ven m&#xE5; v&#xE6;re tatt ut i l&#xF8;pet av tidsrommet 1. september til 31. mars og ha en slik kvalitet at den kan unders&#xF8;kes med sikkert resultat.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">I egen big&#xE5;rd kan sertifisert bir&#xF8;kter, jf. &#xA7; 10, selv forest&#xE5; den kliniske kontrollen nevnt i denne paragrafs tredje ledd nummer 1 og varroaunders&#xF8;kelsen nevnt i denne paragrafs tredje ledd nummer 2.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">I big&#xE5;rd som r&#xF8;ktes av bir&#xF8;kter uten sertifisering, m&#xE5; kontrollen etter denne paragraf utf&#xF8;res av Mattilsynet mot et fastsatt gebyr, jf. forskrift 28. januar 2004 nr. 221 om avgifter og gebyr i matforvaltningen (Gebyrforskriften).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Krav for &#xE5; opprettholde sertifisering av big&#xE5;rd</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">For &#xE5; opprettholde big&#xE5;rdens sertifikatet, m&#xE5; unders&#xF8;kelsene i &#xA7; 5 gjentas hvert annet &#xE5;r med negativt resultat.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Mattilsynet kan til enhver tid trekke sertifisering av big&#xE5;rd tilbake dersom forskriftsmessige krav eller enkeltvedtak i forbindelse med driften av big&#xE5;rden ikke oppfylles, dersom det er d&#xE5;rlig hygiene, mye sverming eller sjukdom i big&#xE5;rden, eller dersom big&#xE5;rden har hatt ulovlig, smittemessig kontakt med annen big&#xE5;rd.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2009-04-06-416/KAPITTEL_3">
        <h2>Kapittel III. Drift av big&#xE5;rd og sertifisering av bir&#xF8;kter</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;7" data-name="&#xA7;7" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Merking av big&#xE5;rder</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Bir&#xF8;kteren skal s&#xF8;rge for at alle big&#xE5;rdene er tydelig merket med bir&#xF8;kterens navn, adresse og telefonnummer og at hver enkelt bikube med bier har et unikt nummer som identitetsmerke.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Drift av big&#xE5;rd</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Bir&#xF8;kteren skal vise aktsomhet i forhold til innslep av sykdommer som kan ramme big&#xE5;rden og samtidig s&#xF8;rge for god hygiene og n&#xF8;dvendig rengj&#xF8;ring av kuber og kubemateriell og utskifting av vokstavler.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Det er kun tillatt &#xE5; bruke bieprodukter i big&#xE5;rden som kommer fra egne big&#xE5;rder med unntak av bivoks dersom denne har v&#xE6;rt varmebehandlet til minst 120 grader i 30 minutter. Unntak for utbygde vokstavler i henhold til &#xA7; 11 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Bir&#xF8;kteren skal gjennomf&#xF8;re egnede tiltak for &#xE5; hindre spredning av sykdommer, herunder forebygge sverming fra big&#xE5;rden.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Bir&#xF8;kter med sertifisert big&#xE5;rd kan opprette svermebig&#xE5;rd. Svermebig&#xE5;rden skal registreres og v&#xE6;re tydelig adskilt fra den sertifiserte r&#xF8;kters faste oppstillings- eller vandreplass og r&#xF8;ktes med eget utstyr. Bifolkene fra svermebig&#xE5;rden kan tas inn i egen sertifisert big&#xE5;rd etter &#xE5; ha gjennomg&#xE5;tt unders&#xF8;kelsene nevnt i &#xA7; 5.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-5">Svermefangerkuber kan plasseres i egen sertifisert big&#xE5;rd, eller i egen svermebig&#xE5;rd, og st&#xE5; &#xE5;pne i tidsrommet 1. mai til 31. juli, med den hensikt &#xE5; fange svermer.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-6">Innfangede svermer skal settes i en tom, rengjort kube med byggeanvisning eller byggevokstavler. Etter 4 dager skal biene settes over i en rengjort kube med byggevokstavler; det gamle vokset sendes til omsmelting eller brennes.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-7">Med unntak av svermefangerkuber, skal kuber uten levende bier og lagrede, utbygde vokstavler, ikke v&#xE6;re tilgjengelige for tilfeldige bier.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Varsling ved p&#xE5;visning eller mistanke om smittsom sykdom</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Mattilsynets distriktskontor skal straks varsles ved forekomst eller mistanke om f&#xF8;lgende bisykdommer: Varroa- eller trak&#xE8;middinfeksjon, lukket yngelr&#xE5;te, &#xE5;pen yngelr&#xE5;te, steinyngel, liten kubebille (<i>Aethina tumida</i>) eller tropilaelapsmidd.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Varsel om varroamidd gjelder ikke for big&#xE5;rder som ligger i region C, jf. vedlegg 1. Varsel om trak&#xE8;midd gjelder ikke for big&#xE5;rder som ligger i sone B1, jf. vedlegg 1.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Kompetansekurs for bir&#xF8;ktere</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Person over 18 &#xE5;r som gjennomg&#xE5;r og best&#xE5;r kompetansekurs for bir&#xF8;ktere godkjent av Mattilsynet, er sertifisert til &#xE5; utf&#xF8;re helsekontroll i egen big&#xE5;rd. Sertifiseringen gjelder for 10 &#xE5;r og kan fornyes ved &#xE5; avlegge ny pr&#xF8;ve.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2009-04-06-416/KAPITTEL_4">
        <h2>Kapittel IV. Omsetning, flytting og import av bier og brukt kubemateriell mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;11" data-name="&#xA7;11" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Generelle krav til omsetning, flytting og import av bier og kubemateriell mv.</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Det er kun tillatt &#xE5; omsette eller flytte bier og utbygde vokstavler s&#xE5;fremt disse kommer fra big&#xE5;rd som er registrert i henhold til &#xA7; 4 og sertifisert i henhold til &#xA7; 5.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Bir&#xF8;kter skal f&#xF8;re fortl&#xF8;pende fortegnelse over all omsetning av bier, brukt kubemateriell og utbygde vokstavler ved angivelse av omsetningens art, dato og navn og adresse til avsender og mottaker. Ved flytting av bifolk mellom registrerte big&#xE5;rdsplasser skal dato og bikubenes identifikasjon noteres. Fortegnelsene skal oppbevares i minimum 5 &#xE5;r.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Brukt kubemateriell, som ikke huser bifolk og som skal flyttes eller omsettes, m&#xE5; v&#xE6;re rengjort og ikke ha huset levende bier de siste 10 dager f&#xF8;r flytting eller omsetning.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-4">Det er forbudt &#xE5; importere brukt kubemateriell, unntatt utstyr til honningbehandling som er rengjort og desinfisert.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Forebyggende tiltak mot varroa- og trak&#xE8;midd</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">For &#xE5; forebygge spredning av varroamidd er det forbudt &#xE5; overf&#xF8;re bier i alle utviklingstrinn fra og med egg til imago, samt utbygde vokstavler og brukt kubemateriell fra region C til regionene A og B, jf. vedlegg 1. Unntatt fra forbudet i f&#xF8;rste punktum er overf&#xF8;ring av brukt kubemateriell og utbygde vokstavler som ikke har v&#xE6;rt i kontakt med bier de siste 10 d&#xF8;gn.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">For &#xE5; forebygge spredning av trak&#xE9;midd er det forbudt &#xE5; overf&#xF8;re fullt utviklede bier (imago) fra sone B1, jf. vedlegg 1, til andre deler av landet.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2009-04-06-416/KAPITTEL_5">
        <h2>Kapittel V. Administrative bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;13" data-name="&#xA7;13" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tilsyn m.m.</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Mattilsynet f&#xF8;rer tilsyn med at bestemmelsene i forskriften og enkeltvedtak fastsatt med hjemmel i forskriften blir oppfylt, jf. matloven &#xA7; 23. Mattilsynet kan fastsette enkeltvedtak for &#xE5; sikre at bestemmelsene i forskriften blir oppfylt, herunder om smittesanering, stenging, virksomhetskarantene og tvangsmulkt, jf. matloven &#xA7; 23 til &#xA7; 26.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Mattilsynet har adgang til sted hvor det holdes bier og til &#xE5; foreta n&#xF8;dvendige unders&#xF8;kelser, herunder ta pr&#xF8;ver av bier, bieprodukter og annet. Bir&#xF8;kteren skal legge forholdene til rette for pr&#xF8;vetaking og for &#xF8;vrig yte n&#xF8;dvendig bistand ved unders&#xF8;kelser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;14" data-name="&#xA7;14" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;15" data-name="&#xA7;15" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Straff</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak gitt i medhold av den, er straffbart i henhold til matloven &#xA7; 28.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;16" data-name="&#xA7;16" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Overgangsbestemmelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Inntil 1. januar 2010 er det tillatt &#xE5; omsette og overf&#xF8;re bier og brukt bimateriell som kommer fra godkjent stasjon&#xE6;r big&#xE5;rd som per 1. januar 2008 er sertifisert etter gammel sertifiseringsordning i samsvar med utg&#xE5;ende forskrift 27. april 2001 nr. 437 om tiltak mot sjukdommer p&#xE5; bier, &#xA7; 14.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-06-416/&#xA7;17" data-name="&#xA7;17" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-1">Denne forskrift trer i kraft straks. Samtidig oppheves forskrift 27. april 2001 nr. 437 om tiltak mot sjukdommer p&#xE5; bier og forskrift 30. april 2008 nr. 417 om import av brukt bimateriell.</article>
        </article>
      </section>
      <section class="section" data-name="vedlegg1" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2009-04-06-416/KAPITTEL_6">
        <h2>Vedlegg 1. Regioner og soner som er opprettet for &#xE5; begrense spredningen av varroa- og trake&#xE8;midd</h2>
        <article class="defaultP">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Region A</td>
                <td data-text-align="left" data-vertical-align="top">Nordland, Troms og Finnmark og f&#xF8;lgende kommuner i Nord-Tr&#xF8;ndelag: Sn&#xE5;sa, Overhalla, Namsos, Lierne, Grong, H&#xF8;ylandet, Fosnes, N&#xE6;r&#xF8;y, Vikna, Leka, Namsskogan og R&#xF8;yrvik.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Region B</td>
                <td data-text-align="left" data-vertical-align="top">M&#xF8;re og Romsdal, Sogn og Fjordane, Hordaland og Rogaland, unntatt kommunene Lund og Soknedal.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Region C</td>
                <td data-text-align="left" data-vertical-align="top">&#xD8;stfold, Akershus, Oslo, Hedmark, Oppland, S&#xF8;r-Tr&#xF8;ndelag, Buskerud, Vestfold, Telemark, Aust-Agder, Vest-Agder og kommunene Lund og Sokndal i Rogaland og f&#xF8;lgende kommuner i Nord-Tr&#xF8;ndelag: Stj&#xF8;rdal, Mer&#xE5;ker, Frosta, Leksvik, Levanger, Verdal, Mosvik, Inder&#xF8;y, Verran, Steinkjer, Namdalseid og Flatanger.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Sone B1</td>
                <td data-text-align="left" data-vertical-align="top">Sogn og Fjordane.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Sone B2</td>
                <td data-text-align="left" data-vertical-align="top">F&#xF8;lgende kommuner i M&#xF8;re og Romsdal: Vanylven, Volda, &#xD8;rsta, Stranda og Norddal. I Oppland: Skj&#xE5;k, Lom og Vang. I Buskerud: Hemsedal, &#xC5;l, Hol og Nore Uvdal. I Hordaland: Fedje, Austerheim, Masfjorden, Modalen, Vaksdal, Voss og Ulvik.</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
    </main>
  </body>
</html>
