<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Veiledende retningslinjer om adgangen til &#xE5; f&#xE5; dekket sakskostnader etter ligningsloven &#xA7; 9-11</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-05-20-556</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-05-20-556</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 6 s 844</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-06-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1980-06-13-24/&#xA7;9-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-05-29 14:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0437</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Retningslinjer for sakskostnader etter ligningsl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Veiledende retningslinjer om adgangen til &#xE5; f&#xE5; dekket sakskostnader etter ligningsloven &#xA7; 9-11</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 20. mai 2009 med hjemmel i Skattedirektoratets instruksjonsmyndighet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-05-20-556</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Veiledende retningslinjer om adgangen til &#xE5; f&#xE5; dekket sakskostnader etter ligningsloven &#xA7; 9-11<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-05-20-556" id="dokument">
      <h1>Veiledende retningslinjer om adgangen til &#xE5; f&#xE5; dekket sakskostnader etter ligningsloven &#xA7; 9-11</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-05-20-556/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">N&#xE5;r skatteklagenemnda eller Riksskattenemnda endrer en ligningsavgj&#xF8;relse til skattyters gunst skal skattyter tilkjennes hel eller delvis dekning av statskassen for sakskostnader i endringssaken. Det samme gjelder n&#xE5;r skattekontoret endrer en avgj&#xF8;relse til gunst for skattyter som f&#xF8;lger av eller forutsettes i en domstolsavgj&#xF8;relse.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det er tilstrekkelig at skattyter har f&#xE5;tt delvis medhold i sine anf&#xF8;rsler.</article>
        <article class="defaultP" margin-top="true">
          <i>1. Vesentlige sakskostnader</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Hva som kan regnes som vesentlige sakskostnader, m&#xE5; vurderes ut fra skattyterens &#xF8;konomiske forhold. Sakskostnadene m&#xE5; normalt overstige 3 000 kroner for at de skal anses som vesentlige. Vesentlige sakskostnader vil vanligvis bare foreligge n&#xE5;r sakkyndig bistand (advokat, revisor) har v&#xE6;rt engasjert.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Sakskostnadene m&#xE5; v&#xE6;re p&#xE5;f&#xF8;rt skattyter i anledning endringssaken. Hvis sakskostnadene skyldes at skattyteren ikke tidligere har oppfylt sin opplysningsplikt, skal en se bort fra dem ved vurderingen av om sakskostnader skal dekkes.</article>
        <article class="defaultP" margin-top="true">
          <i>2. P&#xE5;dratt med god grunn</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Det m&#xE5; vanligvis gjelde et mer komplisert forhold, der det ikke uten videre vil v&#xE6;re klart for skattyteren hva rettsreglene g&#xE5;r ut p&#xE5; og hvilke faktiske forhold som derfor er relevante.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det m&#xE5; v&#xE6;re et rimelig forhold mellom de kostnader som skal dekkes og st&#xF8;rrelsen av det sp&#xF8;rsm&#xE5;let saken gjaldt.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Urimelig at skattyter skal dekke sakskostnadene selv</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Det er s&#xE6;rlig n&#xE5;r ligningsmyndighetene har beg&#xE5;tt feil, at det kan virke urimelig at skattyteren selv skal dekke kostnadene ved endringssaken. Ogs&#xE5; ellers der det foreligger ekstraordin&#xE6;re forhold, som for eksempel sammentreff av uheldige omstendigheter, kan det virke urimelig om skattyter selv m&#xE5; dekke sine sakskostnader</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r et vedtak f&#xE5;r et materielt uriktig innhold, skyldes det ofte at skattyteren ikke har presentert et fullstendig korrekt faktum. N&#xE5;r vedtaket deretter endres i skattyterens gunst, vil det normalt ikke v&#xE6;re urimelig at skattyteren selv b&#xE6;rer sine sakskostnader.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Derimot kan det v&#xE6;re urimelig at sakskostnadene dekkes av skattyteren selv, n&#xE5;r skattyter har tilrettelagt de faktiske forhold for ligningsmyndighetene.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Har saken utelukkende dreid seg om rettslige vurderinger og skattyter har gjort det som med rimelighet kan forventes for &#xE5; bidra til sakens opplysning, vil det i utgangspunktet v&#xE6;re urimelig om skattyter m&#xE5; dekke sakskostnadene selv.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Forutsetningen for at sakskostnader skal tilkjennes er at ligningsmyndighetene har hatt en feil oppfatning av rettsreglene eller bed&#xF8;mt faktum uriktig og dermed ogs&#xE5; kan bebreides for sakens tidligere l&#xF8;sning. Dette vil v&#xE6;re tilfelle der ligningsmyndighetene har gjort en klar feil, men det kan ikke oppstilles som vilk&#xE5;r at feilen m&#xE5; ha v&#xE6;rt &#xAB;klar&#xBB;.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Er det en skj&#xF8;nnsut&#xF8;velse som endres til skattyters gunst er det ikke like klart at det vil v&#xE6;re urimelig om skattyter b&#xE6;rer sakskostnadene selv. Har ligningsmyndighetene derimot bed&#xF8;mt skattyters fremstilling av faktum feil eller bel&#xF8;pene er fastsatt urimelig h&#xF8;yt, kan det v&#xE6;re urimelig at skattyter m&#xE5; dekke sakskostnader selv.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Sakskostnader kan dekkes helt eller delvis</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Er vilk&#xE5;rene for &#xE5; tilkjenne sakskostnader oppfylt, b&#xF8;r kostnadene dekkes fullt ut.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Delvis dekning kan v&#xE6;re aktuelt n&#xE5;r sakskostnadene virker urimelig h&#xF8;ye, vurdert ut fra blant annet sakens art og forl&#xF8;p.</article>
        <article class="defaultP" margin-top="true">
          <i>5. Informasjon til skattyter</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">I de tilfellene hvor vilk&#xE5;rene for tilkjennelse av sakskostnader kan v&#xE6;re oppfylt skal skattyter gj&#xF8;res oppmerksom p&#xE5; adgangen til og fristen for &#xE5; kreve sakskostnadene dekket.</article>
        <article class="legalP" id="kapittel-1-ledd-16">For vedtak fattet av skatteklagenemnda gis slik informasjon til skattyter samtidig med melding om vedtaket. Kravet m&#xE5; v&#xE6;re levert innen tre uker etter at melding om nemndas vedtak er kommet frem.</article>
        <article class="legalP" id="kapittel-1-ledd-17">I saker som skal overpr&#xF8;ves av Riksskattenemnda gis slik informasjon til skattyter samtidig som skattyter mottar melding om at saken skal behandles av Riksskattenemnda. Kravet m&#xE5; v&#xE6;re levert innen tre uker etter at melding om at saken skal behandles av Riksskattenemnda er kommet frem. Tilsvarende gjelder n&#xE5;r skattekontoret skal endre en ligningsavgj&#xF8;relse til gunst for skattyteren som f&#xF8;lger av eller forutsettes i en domstolsavgj&#xF8;relse.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-05-20-556/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Retningslinjene trer i kraft 1. juni 2009.</article>
      </section>
    </main>
  </body>
</html>
