<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Delegering av myndighet til den regionale komiteen for medisinsk og helsefaglig forskningsetikk etter helsepersonelloven &#xA7; 29 f&#xF8;rste ledd og forvaltningsloven &#xA7; 13d f&#xF8;rste ledd</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-07-02-989</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-07-02-989</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 9 s 1574</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-07-02</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-64/&#xA7;29</li>
            <li>lov/1967-02-10/&#xA7;13d</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-07-14 13:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0771</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Deleg. etter helsepersonelloven og fvl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av myndighet til den regionale komiteen for medisinsk og helsefaglig forskningsetikk etter helsepersonelloven &#xA7; 29 f&#xF8;rste ledd og forvaltningsloven &#xA7; 13d f&#xF8;rste ledd</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 2. juli 2009 med hjemmel i lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 29 f&#xF8;rste ledd og lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 13d f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-07-02-989</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av myndighet til den regionale komiteen for medisinsk og helsefaglig forskningsetikk etter helsepersonelloven &#xA7; 29 f&#xF8;rste ledd og forvaltningsloven &#xA7; 13d f&#xF8;rste ledd</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-07-02-989" id="dokument">
      <h1>Delegering av myndighet til den regionale komiteen for medisinsk og helsefaglig forskningsetikk etter helsepersonelloven &#xA7; 29 f&#xF8;rste ledd og forvaltningsloven &#xA7; 13d f&#xF8;rste ledd</h1>
      <article class="legalP" id="ledd-1">Det f&#xF8;lger av lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 29 f&#xF8;rste ledd at departementet kan bestemme at opplysninger kan eller skal gis til bruk i forskning, og at det kan skje uten hinder av taushetsplikt etter &#xA7; 21. Av bestemmelsens andre ledd fremkommer at departementet kan delegere myndighet etter f&#xF8;rste ledd til den regionale komiteen for medisinsk og helsefaglig forskningsetikk.</article>
      <article class="legalP" id="ledd-2">Av lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 13d f&#xF8;rste ledd f&#xF8;lger at n&#xE5;r det finnes rimelig og ikke medf&#xF8;rer uforholdsmessig ulempe for andre interesser, kan departementet bestemme at et forvaltningsorgan kan eller skal gi opplysninger til bruk i forskning, og at dette skal skje uten hinder av organets taushetsplikt etter &#xA7; 13. Det f&#xF8;lger av forskrift 15. desember 2006 nr. 1456 til forvaltningsloven (forvaltningsforskriften) &#xA7; 8 bokstav c at myndighet etter forvaltningsloven &#xA7; 13d f&#xF8;rste ledd kan delegeres fra Helse- og omsorgsdepartementet til den regionale komiteen for medisinsk og helsefaglig forskningsetikk for s&#xE5; vidt gjelder opplysninger som er underlagt taushetsplikt etter helseregisterloven &#xA7; 15, jf. forvaltningsloven &#xA7; 13.</article>
      <article class="legalP" id="ledd-3">Etter en helhetsvurdering har departementet funnet det hensiktsmessig at vurdering av om det skal gis dispensasjon fra taushetsplikt for opplysninger til bruk i forskning, foretas av den regionale komiteen for medisinsk og helsefaglig forskningsetikk.</article>
      <article class="legalP" id="ledd-4">Helse- og omsorgsdepartementet delegerer med dette myndighet til den regionale komiteen for medisinsk og helsefaglig forskningsetikk etter lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 29 f&#xF8;rste ledd og lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 13d f&#xF8;rste ledd, jf. forskrift 15. desember 2006 nr. 1456 til forvaltningsloven (forvaltningsforskriften) &#xA7; 8 bokstav c.</article>
      <article class="legalP" id="ledd-5">Slik myndighet har frem til n&#xE5; v&#xE6;rt delegert til Helsedirektoratet. Etter endring i forvaltningslovforskriften &#xA7; 8 bokstav c, jf. forskrift 26. juni 2009 nr. 868, har departementet etter 1. juli 2009 ikke lenger hjemmel til &#xE5; delegere myndighet etter forvaltningsloven &#xA7; 13d f&#xF8;rste ledd til Helsedirektoratet. Helsedirektoratet har s&#xE5;ledes ikke lenger myndighet til &#xE5; treffe vedtak om dispensasjon fra taushetsplikt med hjemmel i forvaltningsloven &#xA7; 13d f&#xF8;rste ledd. Med herv&#xE6;rende vedtak om delegering av myndighet til den regionale komiteen for medisinsk og helsefaglig forskningsetikk, opph&#xF8;rer videre Helsedirektoratets myndighet til &#xE5; treffe vedtak om dispensasjon fra taushetsplikt med hjemmel i helsepersonelloven &#xA7; 29 f&#xF8;rste ledd.</article>
    </main>
  </body>
</html>
