<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-05-29-593</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-05-29-593</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 6 s 887</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-10-01-1339</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>lov/1965-06-18-4/&#xA7;26</li>
            <li>lov/1965-06-18-4/&#xA7;27</li>
            <li>lov/1965-06-18-4/&#xA7;28</li>
            <li>lov/1965-06-18-4/&#xA7;42</li>
            <li>lov/1965-06-18-4/&#xA7;43</li>
            <li>forskrift/1967-03-17-3462</li>
            <li>forskrift/2006-12-15-1456/&#xA7;32</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-09 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0453</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om trafikkoppl&#xE6;ring mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 29. mai 2009 med hjemmel i vegtrafikklov 18. juni 1965 nr. 4 &#xA7; 24, &#xA7; 26, &#xA7; 27, &#xA7; 28, &#xA7; 42 og &#xA7; 43, jf. ikrafttredelsesvedtak 17. mars 1967 nr. 3462, forskrift 15. desember 2006 nr. 1456 til forvaltningsloven (forvaltningslovforskriften) &#xA7; 32 og delegeringsvedtak 29. september 2003 nr. 1196. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 24a (direktiv 2008/65/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-05-29-593</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 2-1. Krav til elev under &#xF8;vingskj&#xF8;ring</li><li>&#xA7; 5-11. Kontroll og tilsyn med trafikkskoler og kursarrang&#xF8;rer</li><li>&#xA7; 5-12. Reaksjoner overfor trafikkskoler og kursarrang&#xF8;rer</li><li>&#xA7; 5-13. Trafikkoppl&#xE6;ring i det offentlige skoleverk</li><li>&#xA7; 6-3. Reaksjoner overfor trafikkl&#xE6;rer</li><li>&#xA7; 6-15. Reaksjoner overfor faglig leder</li><li>&#xA7; 8-1. Generelt om trafikalt grunnkurs</li><li>&#xA7; 8-2. Personer som er unntatt fra kravet om trafikalt grunnkurs</li><li>&#xA7; 10-6. Unntak for elever som har gjennomf&#xF8;rt oppl&#xE6;ring i klasse A/A1</li><li>&#xA7; 13-3. Trinn 2: Grunnleggende kj&#xF8;ret&#xF8;y- og kj&#xF8;rekompetanse &#x2013; klasse M 147</li><li>&#xA7; 13-4. Trinn 3: Trafikal kompetanse &#x2013; klasse M 147</li><li>&#xA7; 13-5. Trinn 4: Avsluttende oppl&#xE6;ring &#x2013; klasse M 147</li><li>&#xA7; 13-6. Kursm&#xE5;l for kurs i grunnleggende kj&#xF8;ret&#xF8;ybehandling &#x2013; klasse M 147</li><li>&#xA7; 13-7. Kursm&#xE5;l for kurs i kj&#xF8;ring i trafikk &#x2013; klasse M 147</li><li>&#xA7; 13-8. Kursm&#xE5;l for sikkerhetskurs p&#xE5; veg &#x2013; klasse M 147</li><li>&#xA7; 29-10. F&#xF8;rerpr&#xF8;ve ved fornyelse og utvidelse av f&#xF8;rerett</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-05-29-593" id="dokument">
      <h1>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-05-29-593/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens hjemmels- og E&#xD8;S-henvisningsfelt skal lyde:<p class="leddfortsettelse"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 1. oktober 2004 med hjemmel i vegtrafikklov 18. juni 1965 nr. 4 &#xA7; 24, &#xA7; 26, &#xA7; 27, &#xA7; 28, &#xA7; 42 og &#xA7; 43, jf. ikrafttredelsesvedtak 17. mars 1967 nr. 3462, forskrift 15. desember 2006 nr. 1456 til forvaltningsloven (forvaltningslovforskriften) &#xA7; 32 og delegeringsvedtak 29. september 2003 nr. 1196.<br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg VII nr. 1a (direktiv 2005/36/EF) og vedlegg XIII nr. 24a (direktiv 91/439/E&#xD8;F endret ved direktiv 94/72/EF, direktiv 96/47/EF, direktiv 97/26/EF, direktiv 2000/56/EF og direktiv 2008/65/EF).</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Denne forskriften gjelder trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve for personer som vil erverve eller fornye en f&#xF8;rerett som m&#xE5; dokumenteres med f&#xF8;rerkort.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xF8;rste ledd bokstav a) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1"><i>Trafikkoppl&#xE6;ring:</i> praktisk og teoretisk oppl&#xE6;ring for erverv eller fornyelse av f&#xF8;rerett som m&#xE5; dokumenteres med f&#xF8;rerkort.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xF8;rste ledd bokstav c) skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1"><i>Oppl&#xE6;ring mot vederlag:</i> oppl&#xE6;ring hvor den som underviser f&#xE5;r vederlag for oppl&#xE6;ringen, uavhengig av hvem som yter vederlaget. Oppl&#xE6;ring i regi av godkjent trafikkskole anses alltid som oppl&#xE6;ring mot vederlag.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xF8;rste ledd ny bokstav k) og l) skal lyde:<ul class="defaultList"><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1"><i>Oppl&#xE6;ring innenfor det offentlige skoleverket:</i> oppl&#xE6;ring som faller innenfor oppl&#xE6;ringslova. Oppl&#xE6;ringen m&#xE5; v&#xE6;re en del av skolens ordin&#xE6;re oppl&#xE6;ringstilbud og v&#xE6;re underlagt tilsyn fra det offentlige skoleverket.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-2">Private skoler likestilles i denne forskriften med det offentlige skoleverket dersom oppl&#xE6;ringen i den private skolen erstatter den obligatoriske oppl&#xE6;ringen i den offentlige grunnskolen eller videreg&#xE5;ende skole og er underlagt tilsvarende tilsyn.</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1"><i>Undervisningsplan:</i> plan som viser hvordan den enkelte oppl&#xE6;ringsinstitusjonen oppfyller forskriftens krav med de ressurser den har til r&#xE5;dighet. Planen skal gi opplysninger om oppl&#xE6;ringsinstitusjonens undervisningspersonell, kj&#xF8;ret&#xF8;y, undervisningsmateriell, arbeidsm&#xE5;ter og bruken av &#xF8;vingsomr&#xE5;der.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Krav til elev under &#xF8;vingskj&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">&#xD8;vingskj&#xF8;ring m&#xE5; ikke finne sted tidligere enn to &#xE5;r f&#xF8;r det tidspunkt eleven etter sin alder kan f&#xE5; f&#xF8;rerett for den aktuelle kj&#xF8;ret&#xF8;ygruppe etter forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m., jf. vegtrafikkloven &#xA7; 26 annet ledd. Likevel m&#xE5; &#xF8;vingskj&#xF8;ring ikke finne sted f&#xF8;r fylte 15 &#xE5;r. &#xD8;vingskj&#xF8;ring i klassene M 146 og S innenfor det offentlige skoleverk kan finne sted fra 10. klassetrinn, selv om eleven ikke har fylt 15 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Personer som skal &#xF8;vingskj&#xF8;re m&#xE5; ha fullf&#xF8;rt trafikalt grunnkurs ved godkjent oppl&#xE6;ringsinstitusjon f&#xF8;r &#xF8;vingskj&#xF8;ringen kan starte. Trafikalt grunnkurs avsluttet i perioden 16. mars-31. oktober gir rett til &#xE5; &#xF8;vingskj&#xF8;re frem til og med 31. januar p&#xE5;f&#xF8;lgende &#xE5;r, selv om oppl&#xE6;ring om kj&#xF8;ring i m&#xF8;rket ikke er fullf&#xF8;rt, jf. &#xA7; 8-1 femte ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Unntatt fra kravet om trafikalt grunnkurs f&#xF8;r &#xF8;vingskj&#xF8;ring er:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">innehavere av norsk f&#xF8;rerkort som har eller har hatt f&#xF8;rerett i klasse A1, A, B, M 146, M 147, S eller T,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">personer som har fylt 25 &#xE5;r,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3-ledd-1">personer som har eller har hatt f&#xF8;rerett som anerkjennes for kj&#xF8;ring i Norge etter forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. kapittel 8, 9 og 10. Fritaket fra trafikalt grunnkurs gjelder selv om vedkommende ikke oppfyller alderskravet i f&#xF8;rerkortforskriftens kapittel 8, 9 eller 10, jf. kapittel 3.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Bevis for fullf&#xF8;rt trafikalt grunnkurs, eventuelt med unntak som nevnt ovenfor vedr&#xF8;rende m&#xF8;rkekj&#xF8;ring, medbringes under &#xF8;vingskj&#xF8;ring. Dersom man er unntatt fra kravet til trafikalt grunnkurs f&#xF8;r &#xF8;vingskj&#xF8;ring etter tredje ledd bokstav a) eller c) m&#xE5; dokumentasjon som bekrefter f&#xF8;rerett medbringes under &#xF8;vingskj&#xF8;ring. Dersom det utenlandske f&#xF8;rerkortet er innlevert m&#xE5; dokumentasjon fra Statens vegvesen for retten til &#xF8;vingskj&#xF8;ring medbringes. Akseptabel legitimasjon med bilde skal alltid medbringes under &#xF8;vingskj&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">For &#xF8;vingskj&#xF8;ring i klassene C1, C1E, C, CE, D1, D1E, D og DE kreves det at eleven har f&#xF8;rerett i klasse B. Kravet om f&#xF8;rerett i klasse B gjelder ikke for elever i det offentlige skoleverk som gjennomg&#xE5;r yrkesoppl&#xE6;ring i samsvar med direktiv 76/914/E&#xD8;F forutsatt at eleven har gjennomf&#xF8;rt trafikalt grunnkurs. Disse elevene kan ogs&#xE5; starte supplerende &#xF8;vingskj&#xF8;ring ved godkjent trafikkskole.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Person som har sperrefrist for erverv av f&#xF8;rerett, jf. vegtrafikkloven &#xA7; 24a, eller har tapt f&#xF8;reretten eller f&#xE5;tt den tilbakekalt, eller har f&#xE5;tt f&#xF8;rerkortet beslaglagt, jf. vegtrafikkloven &#xA7; 33 og &#xA7; 34, m&#xE5; ikke &#xF8;vingskj&#xF8;re med f&#xF8;rerkortpliktig kj&#xF8;ret&#xF8;y i denne perioden uten politiets samtykke. For sperrefrist etter vegtrafikkloven &#xA7; 24a f&#xF8;rste ledd gjelder dette bare vedkommende klasse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Person som har tapt f&#xF8;reretten kan, etter at tapsperioden er over, &#xF8;vingskj&#xF8;re uten trafikalt grunnkurs. Vedkommende m&#xE5; ha med seg dokumentasjon fra Statens vegvesen eller annen myndighet som viser at vedkommende har rett til &#xE5; &#xF8;vingskj&#xF8;re uten trafikalt grunnkurs, samt akseptabel legitimasjon med bilde. Tilsvarende gjelder for tilbakekalt f&#xF8;rerett og inndratt f&#xF8;rerkort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Person som har kj&#xF8;reforbud for f&#xF8;rerkortfritt kj&#xF8;ret&#xF8;y, m&#xE5; ikke &#xF8;vingskj&#xF8;re med slikt kj&#xF8;ret&#xF8;y eller med f&#xF8;rerkortpliktig kj&#xF8;ret&#xF8;y i denne perioden, uten politiets samtykke.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">&#xD8;vingskj&#xF8;ring med kj&#xF8;ret&#xF8;y der l&#xE6;reren eller ledsageren ikke har lov til &#xE5; f&#xF8;lge med i eller p&#xE5; kj&#xF8;ret&#xF8;yet kan bare skje dersom l&#xE6;reren eller ledsageren har instruksjonsmulighet overfor eleven via toveis radioforbindelse eller lignende, i tillegg til visuell kontakt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 andre ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det er ikke adgang til &#xE5; &#xF8;vingskj&#xF8;re i klasse B med kj&#xF8;ret&#xF8;y med sitteplass kun for f&#xF8;reren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Oppl&#xE6;ringsinstitusjonen skal stille med kommunikasjonsutstyr og refleksvester, jf. &#xA7; 2-4, til samtlige elever til bruk under oppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">N&#xE5;r det for oppl&#xE6;ring mot vederlag i klasse A gj&#xF8;res unntak fra kravet om godkjent l&#xE6;revogn, m&#xE5; personer under 19 &#xE5;r bruke mellomtung motorsykkel som definert i forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. &#xA7; 2-2 tredje ledd nr. 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">L&#xE6;reren eller ledsageren for &#xF8;vingskj&#xF8;ring i klasse M 146 skal selv kj&#xF8;re motorsykkel. L&#xE6;reren eller ledsageren for &#xF8;vingskj&#xF8;ring i klassene A1 og A skal selv kj&#xF8;re mellomtung eller tung motorsykkel. Det samme gjelder klasse M 147 n&#xE5;r det benyttes tre- eller firehjuls moped med styre og betjeningsanordninger som p&#xE5; en motorsykkel. Ved &#xF8;vingskj&#xF8;ring i klasse S uten at l&#xE6;rer eller ledsager f&#xF8;lger med p&#xE5; kj&#xF8;ret&#xF8;yet skal denne f&#xF8;lge etter p&#xE5; beltemotorsykkel.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Eleven og ledsageren under &#xF8;vingskj&#xF8;ring i klassene A1, A, M 146 og S skal v&#xE6;re if&#xF8;rt refleksvest som bakover viser bokstaven L. Eleven og l&#xE6;reren under &#xF8;vingskj&#xF8;ring mot vederlag i klassene A1, A, M 146 og S skal v&#xE6;re if&#xF8;rt refleksvest som bakover viser ordet SKOLE. Kravene om refleksvest gjelder ogs&#xE5; dersom det til oppl&#xE6;ring i klasse M 147 benyttes tre- eller firehjuls moped med styre og betjeningsanordninger som for en motorsykkel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Der l&#xE6;reren eller ledsageren i medhold av &#xA7; 2-2 eller &#xA7; 2-3 ikke f&#xF8;lger med i eller p&#xE5; kj&#xF8;ret&#xF8;yet er det ikke tillatt &#xE5; ha med passasjer p&#xE5; noen av kj&#xF8;ret&#xF8;yene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved &#xF8;vingskj&#xF8;ring i klasse A m&#xE5; elever under 19 &#xE5;r bruke mellomtung motorsykkel som definert i forskrift om f&#xF8;rerkort m.m. &#xA7; 2-2 tredje ledd nr. 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 andre ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Skiltet skal fjernes n&#xE5;r kj&#xF8;ret&#xF8;yet benyttes til annet enn &#xF8;vingskj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Obligatorisk oppl&#xE6;ring kan bare gis av godkjente trafikkskoler, offentlig skoleverk og godkjente kursarrang&#xF8;rer og kun i samsvar med andre til fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">L&#xE6;revogn i klasse T skal v&#xE6;re 4-hjuls traktor registrert for 2 personer med konstruktiv hastighet mellom 38 og 42 km/t og en tillatt totalvekt p&#xE5; minst 7000 kg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved oppl&#xE6;ring i klasse M 147 kan kravene i &#xA7; 4-6 fravikes dersom mangel p&#xE5; oppl&#xE6;ringstilbud gj&#xF8;r det n&#xF8;dvendig. Kj&#xF8;ret&#xF8;yet m&#xE5; likevel v&#xE6;re en tre- eller firehjuls moped. Alternativt kan l&#xE6;revogn klasse B med automatgir benyttes ved den obligatoriske oppl&#xE6;ringen i trinn 2 og 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">F&#xF8;r godkjenning av en trafikkskole gis, m&#xE5; skolens eier sende skriftlig s&#xF8;knad til regionvegkontoret i den regionen hvor skolen etableres. I s&#xF8;knaden skal skolens forretningsnavn, organisasjonsnummer og faste forretningssted oppgis samt hvilket oppl&#xE6;ringstilbud skolen vil tilby.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Det skal utarbeides skriftlig informasjon som gir elevene de opplysningene som har betydning for oppl&#xE6;ringen, herunder opplysning om skolens navn, regler for bestilling og avbestilling av undervisningstimer samt varighet og pris p&#xE5; en kj&#xF8;retime og p&#xE5; eventuelle kurs. Informasjonen skal gis elevene f&#xF8;r oppl&#xE6;ringen starter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 niende ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 tiende ledd blir niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Fortegnelsen skal vise elevens navn, adresse, f&#xF8;dselsnummer og n&#xE5;r eleven begynte og sluttet, samt hvilke deler av den obligatoriske oppl&#xE6;ringen som er gjennomf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Trafikkskoler og kursarrang&#xF8;rer skal utstede oppl&#xE6;ringskort for hver elev i hver enkelt klasse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11, &#xA7; 5-12 og 5-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-11" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-11</span>. <span class="legalArticleTitle">Kontroll og tilsyn med trafikkskoler og kursarrang&#xF8;rer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Regionvegkontoret f&#xF8;rer tilsyn med trafikkskoler og kursarrang&#xF8;rer for &#xE5; kontrollere at disse opptrer i samsvar med denne forskriften, herunder vilk&#xE5;r stilt med hjemmel i forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Regionvegkontoret kan gjennom vedtak gi p&#xE5;legg, gi advarsel og tilbakekalle godkjenning overfor trafikkskole, kursarrang&#xF8;r, trafikkl&#xE6;rer og faglig leder, jf. &#xA7; 5-12, &#xA7; 6-3 og &#xA7; 6-15.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Regionvegkontoret kan n&#xE5;r som helst overv&#xE6;re undervisningen. Regionvegkontoret kan treffe vedtak om &#xE5; avbryte eller om &#xE5; underkjenne obligatorisk oppl&#xE6;ring dersom det er klart at oppl&#xE6;ringen er i strid med denne forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Eier av trafikkskole, faglig leder, ansvarlig hos kursarrang&#xF8;r, undervisningspersonell og &#xF8;vrig personell plikter &#xE5; gi de opplysninger om virksomheten som blir krevd ang&#xE5;ende trafikkoppl&#xE6;ringen samt framvise og utlevere til kontroll de dokumenter som ang&#xE5;r trafikkoppl&#xE6;ringen og virksomheten for &#xF8;vrig. Er opplysningene lagret elektronisk, kan regionvegkontoret kreve datert utskrift undertegnet av faglig leder.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-12" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12</span>. <span class="legalArticleTitle">Reaksjoner overfor trafikkskoler og kursarrang&#xF8;rer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Regionvegkontoret skal tilbakekalle godkjenningen av en trafikkskole eller kursarrang&#xF8;r n&#xE5;r denne ikke lenger oppfyller de kravene som er forutsatt for godkjenningen. Ny godkjenning kan ikke gis f&#xF8;r kravene igjen er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Regionvegkontoret kan gi p&#xE5;legg eller gi advarsel n&#xE5;r trafikkskolen eller kursarrang&#xF8;ren ikke oppfyller forskriftens &#xF8;vrige krav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Regionvegkontoret kan tilbakekalle godkjenningen n&#xE5;r vedkommende trafikkskole eller kursarrang&#xF8;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1-ledd-1">har gjort vesentlig brudd p&#xE5; forskrift om trafikkoppl&#xE6;ring, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2-ledd-1">p&#xE5; tross av skriftlig advarsel eller p&#xE5;legg bryter forskriftene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Ved vurderingen av vedtak etter andre og tredje ledd skal det tas hensyn til i hvilken grad trafikkskolen eller kursarrang&#xF8;ren kan bebreides for overtredelsen. Dersom trafikkskolen eller kursarrang&#xF8;ren unndrar seg tilsyn eller ikke gir de opplysninger om oppl&#xE6;ringen eller driften som regionvegkontoret ber om, anses dette som vesentlig brudd p&#xE5; forskriften, med mindre oppl&#xE6;ringsinstitusjonen i sv&#xE6;rt liten grad kan lastes for forholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">F&#xF8;rste gang godkjenningen av en trafikkskole eller kursarrang&#xF8;r tilbakekalles, skal tilbakekallingen normalt gjelde fra tre til seks m&#xE5;neder. Andre gang godkjenningen tilbakekalles, skal tilbakekallingen normalt gjelde fra seks til tolv m&#xE5;neder. Tredje gang godkjenningen tilbakekalles, skal tilbakekallingen normalt gjelde for minst tolv m&#xE5;neder. I s&#xE6;rlige tilfeller kan godkjenningen tilbakekalles for alltid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Regionvegkontoret kan fastsette tidsfrist for avvikling av en trafikkskole som ikke har faglig leder og kan sette forbud mot at skolen tar inn nye elever.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-13" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-13</span>. <span class="legalArticleTitle">Trafikkoppl&#xE6;ring i det offentlige skoleverk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Offentlig skole som tilbyr trafikkoppl&#xE6;ring m&#xE5; f&#xF8;r oppl&#xE6;ringen starter gi skriftlig underretning til regionvegkontoret med opplysninger om organisasjonsnummer, skolens adresse, undervisningsansvarlig (rektor) og hva slags trafikkoppl&#xE6;ring skolen tilbyr. Skolen m&#xE5; ogs&#xE5; opplyse om hvilket undervisningspersonell som benyttes i &#xF8;vingskj&#xF8;ringen og den obligatoriske oppl&#xE6;ringen og hvilken kompetanse disse har.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Underretningen registreres i Trafikkskole-, sensor- og kursarrang&#xF8;rregisteret (TSK-registeret).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Ved endringer i, eller opph&#xF8;r av, oppl&#xE6;ringstilbud, undervisningsansvarlig, undervisningspersonell eller andre forhold som har betydning for trafikkoppl&#xE6;ringen, skal skriftlig melding straks sendes til regionvegkontoret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-3" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Reaksjoner overfor trafikkl&#xE6;rer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Regionvegkontoret skal tilbakekalle godkjenningen som trafikkl&#xE6;rer n&#xE5;r trafikkl&#xE6;reren ikke lenger oppfyller vilk&#xE5;rene for &#xE5; v&#xE6;re godkjent trafikkl&#xE6;rer. Ny godkjenning kan ikke gis f&#xF8;r vilk&#xE5;rene igjen er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Regionvegkontoret kan gi p&#xE5;legg eller gi advarsel n&#xE5;r trafikkl&#xE6;reren ikke oppfyller forskriftens &#xF8;vrige krav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Regionvegkontoret kan tilbakekalle godkjenningen som trafikkl&#xE6;rer n&#xE5;r vedkommende<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1-ledd-1">har gjort vesentlig brudd p&#xE5; forskrift om trafikkoppl&#xE6;ring eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2-ledd-1">p&#xE5; tross av skriftlig advarsel eller p&#xE5;legg bryter forskriften.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Ved vurderingen av vedtak etter andre og tredje ledd, skal det tas hensyn til i hvilken grad trafikkl&#xE6;reren kan bebreides for overtredelsen. Dersom trafikkl&#xE6;reren unndrar seg tilsyn, eller ikke gir relevante opplysninger som regionvegkontoret ber om, anses dette som vesentlig brudd p&#xE5; forskriften, med mindre trafikkl&#xE6;reren i sv&#xE6;rt liten grad kan lastes for forholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">N&#xE5;r godkjenningen av en trafikkl&#xE6;rer tilbakekalles etter tredje ledd, skal tilbakekallingen f&#xF8;rste gang normalt gjelde fra tre til seks m&#xE5;neder. Andre gang godkjenningen tilbakekalles skal godkjenningen normalt gjelde fra seks til tolv m&#xE5;neder. Tredje gang godkjenningen tilbakekalles skal tilbakekallingen normalt gjelde for minst tolv m&#xE5;neder. I s&#xE6;rlige tilfeller kan godkjenningen tilbakekalles for alltid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">Dersom godkjenningen som trafikkl&#xE6;rer er tilbakekalt etter denne paragrafen, kan vedkommende heller ikke undervise ved teorioppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-7">Politiet kan nedlegge midlertidig forbud mot trafikkoppl&#xE6;ringsvirksomhet dersom politiet finner at trafikkl&#xE6;reren med skjellig grunn er mistenkt for straffbart forhold, eller det foreligger andre forhold som kan medf&#xF8;re tilbakekalling av godkjenningen, eller dersom hensynet til trafikksikkerheten eller allmenne hensyn ellers tilsier det. Politiet gir melding om forbudet til regionvegkontoret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">For &#xE5; kunne undervise p&#xE5; trafikalt grunnkurs kreves godkjenning som trafikkl&#xE6;rer, eller at l&#xE6;reren har pedagogisk utdanning som tilsvarer kravene til l&#xE6;rere i det offentlige skoleverk, spesialutdanning godkjent av Vegdirektoratet og f&#xF8;rerett i klasse B.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">For &#xE5; kunne undervise i klassene A1 eller A kreves det godkjenning som trafikkl&#xE6;rer, f&#xF8;rerett etter best&#xE5;tt f&#xF8;rerpr&#xF8;ve i klasse A1 eller A og spesialutdanning fra H&#xF8;gskolen i Nord-Tr&#xF8;ndelag, avdeling for trafikkl&#xE6;rerutdanning, eller tilsvarende utdanning godkjent av Vegdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Undervisningspersonell p&#xE5; tohjuls moped skal enten v&#xE6;re godkjent trafikkl&#xE6;rer i klasse M 146, eller ha pedagogisk utdanning som tilsvarer kravene til l&#xE6;rere i det offentlige skoleverk. Undervisningspersonell som ikke har trafikkl&#xE6;rerutdanning skal i tillegg ha spesialutdanning godkjent av Vegdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">For godkjenning som trafikkl&#xE6;rer i klassene C1, C1E, C, CE, D1, D1E, D og DE kreves i tillegg til grunnutdanning for trafikkl&#xE6;rere jf. &#xA7; 6-2, utdanning for oppl&#xE6;ring p&#xE5; tunge kj&#xF8;ret&#xF8;y fra H&#xF8;gskolen i Nord-Tr&#xF8;ndelag, avdeling for trafikkl&#xE6;rerutdanning, eller tilsvarende utdanning godkjent av Vegdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Den faglige lederen er ansvarlig for at trafikkskolen drives i samsvar med gjeldende regelverk og plikter blant annet &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-1"><article class="legalP" id="kapittel-1-ledd-22-punkt-1-ledd-1">samordne virksomheten ved skolen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-2"><article class="legalP" id="kapittel-1-ledd-22-punkt-2-ledd-1">s&#xF8;rge for utarbeidelse, gjennomf&#xF8;ring og vedlikehold av undervisningsopplegget</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-3"><article class="legalP" id="kapittel-1-ledd-22-punkt-3-ledd-1">veilede og kontrollere alle l&#xE6;rere som faglig leder er ansvarlig for, i alle trinn og kurs som den enkelte l&#xE6;reren gir undervisning i</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-4"><article class="legalP" id="kapittel-1-ledd-22-punkt-4-ledd-1">s&#xF8;rge for at undervisningspersonellet gjennomg&#xE5;r n&#xF8;dvendig faglig utvikling</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-5"><article class="legalP" id="kapittel-1-ledd-22-punkt-5-ledd-1">foreta evaluering av undervisningen</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-6"><article class="legalP" id="kapittel-1-ledd-22-punkt-6-ledd-1">s&#xF8;rge for at bare kvalifisert undervisningspersonell gir undervisning</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-7"><article class="legalP" id="kapittel-1-ledd-22-punkt-7-ledd-1">delta i praktisk og teoretisk trafikkoppl&#xE6;ring</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-8"><article class="legalP" id="kapittel-1-ledd-22-punkt-8-ledd-1">v&#xE6;re trafikkskolens kontaktperson i forhold til regionvegkontoret</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-9"><article class="legalP" id="kapittel-1-ledd-22-punkt-9-ledd-1">gi regionvegkontoret n&#xF8;dvendige opplysninger om trafikkskolens drift</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-10"><article class="legalP" id="kapittel-1-ledd-22-punkt-10-ledd-1">p&#xE5;se at trafikkskolen ikke driver undervisning i andre klasser enn de den faglige lederen eller faglig medansvarlige etter fjerde ledd har formell kompetanse for &#xE5; undervise i</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-11"><article class="legalP" id="kapittel-1-ledd-22-punkt-11-ledd-1">s&#xF8;rge for innmelding av obligatorisk oppl&#xE6;ring i tr&#xE5;d med &#xA7; 7-6 og &#xA7; 29-2</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-12"><article class="legalP" id="kapittel-1-ledd-22-punkt-12-ledd-1">faglig leder m&#xE5; ved behov fremlegge legeattest som viser at fastsatte helsekrav er oppfylt for vedkommende selv og for trafikkl&#xE6;rerne.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-23">Faglig leder skal utarbeide en &#xE5;rlig plan der omfang og innhold i veiledningen og kontrollen som kreves etter f&#xF8;rste ledd bokstav c, fastlegges og beskrives. Gjennomf&#xF8;rt veiledning og kontroll skal dokumenteres skriftlig.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Trafikkskolen kan gi undervisning i klasse S selv om den faglige lederen ikke har spesialutdanning i klasse S. Trafikkskolen kan gi undervisning i tunge klasser selv om ikke faglig leder har undervisningskompetanse til &#xE5; undervise p&#xE5; kurs som nevnt i &#xA7; 6-9 til &#xA7; 6-12.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Trafikkskolen kan gi undervisning i klassene A1 og A selv om faglig leder ikke har undervisningskompetanse i vedkommende klasse, forutsatt at en annen trafikkl&#xE6;rer ved trafikkskolen er faglig medansvarlig for oppl&#xE6;ringen i vedkommende klasse. Den faglig medansvarlige m&#xE5; ha undervisningsrett og minst 3 &#xE5;rs undervisningspraksis i vedkommende klasse. Faglig leder har likevel hovedansvaret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-15" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-15</span>. <span class="legalArticleTitle">Reaksjoner overfor faglig leder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Regionvegkontoret skal tilbakekalle godkjenningen som faglig leder n&#xE5;r den faglige lederen ikke lenger oppfyller vilk&#xE5;rene for &#xE5; v&#xE6;re godkjent som faglig leder. Ny godkjenning kan ikke gis f&#xF8;r vilk&#xE5;rene igjen er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Regionvegkontoret kan gi p&#xE5;legg eller gi advarsel n&#xE5;r faglig leder ikke oppfyller forskriftens &#xF8;vrige krav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Regionvegkontoret kan tilbakekalle godkjenningen som faglig leder n&#xE5;r vedkommende<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-1-ledd-1">har gjort vesentlig brudd p&#xE5; forskrift om trafikkoppl&#xE6;ring eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-2-ledd-1">p&#xE5; tross av skriftlig advarsel eller p&#xE5;legg bryter forskriften.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Ved vurderingen av vedtak etter andre og tredje ledd, skal det tas hensyn til i hvilken grad den faglige lederen kan bebreides for overtredelsen. Dersom faglig leder unndrar seg tilsyn, eller ikke gir relevante opplysninger om oppl&#xE6;ringen eller trafikkskolens drift som regionvegkontoret ber om, anses dette som vesentlig brudd p&#xE5; forskriften, med mindre den faglige lederen i sv&#xE6;rt liten grad kan lastes for forholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">N&#xE5;r godkjenningen av en faglig leder tilbakekalles etter tredje ledd, skal tilbakekallingen f&#xF8;rste gang normalt gjelde fra tre til seks m&#xE5;neder. Andre gang godkjenningen tilbakekalles skal godkjenningen normalt gjelde fra seks til tolv m&#xE5;neder. Tredje gang godkjenningen tilbakekalles skal tilbakekallingen normalt gjelde for minst tolv m&#xE5;neder. I s&#xE6;rlige tilfeller kan godkjenningen tilbakekalles for alltid.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Obligatorisk oppl&#xE6;ring kan bare gis av oppl&#xE6;ringsinstitusjoner som er nevnt i &#xA7; 4-1.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Eleven m&#xE5; ha deltatt i alle obligatoriske timer for &#xE5; f&#xE5; den obligatoriske oppl&#xE6;ringen godkjent. Hvis en elev har forfall til deler av et obligatorisk kurs, m&#xE5; tapte undervisningstimer tas igjen p&#xE5; tilsvarende kurs senere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">For klassene M og S gjennomf&#xF8;res en veiledningssamtale som en del av den &#xF8;vrige obligatoriske oppl&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Obligatorisk oppl&#xE6;ring i et trinn, og veiledningstime i trinn 2 og 3, skal v&#xE6;re innmeldt til regionvegkontoret f&#xF8;r obligatorisk oppl&#xE6;ring i nytt trinn p&#xE5;begynnes. Oppl&#xE6;ringen m&#xE5; v&#xE6;re innmeldt senest 2 uker etter at den er gjennomf&#xF8;rt og gjennomf&#xF8;rt oppl&#xE6;ring i trinn 4 m&#xE5; v&#xE6;re innmeldt senest 3 virkedager f&#xF8;r praktisk pr&#xF8;ve kan avlegges. Innmeldingen skal skje elektronisk til Trafikkskole-, sensor- og kursarrang&#xF8;rregisteret (TSK-registeret).</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ved oppl&#xE6;ring innenfor det offentlige skoleverk er det ikke krav om at veiledningstimene i trinn 2 og 3 skal meldes inn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 og ny &#xA7; 8-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-1" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">Generelt om trafikalt grunnkurs</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Personer som skal erverve f&#xF8;rerett, skal i oppl&#xE6;ringens trinn 1 gjennomf&#xF8;re trafikalt grunnkurs, jf. kapitlene 9 til og med 15.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Personen m&#xE5; ha fylt 15 &#xE5;r f&#xF8;r grunnkurset kan p&#xE5;begynnes. Trafikalt grunnkurs i det offentlige skoleverk kan ogs&#xE5; gjennomf&#xF8;res av elever i 10. klassetrinn, selv om eleven ikke har fylt 15 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Kurset er p&#xE5; 17 undervisningstimer, og kan gjennomf&#xF8;res med inntil 16 elever. Det er adgang til &#xE5; ta med inntil 2 elever i tillegg p&#xE5; deler av kurset, dersom disse har hatt forfall ved deler av tidligere kurs.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Det skal v&#xE6;re 4 timer om f&#xF8;rstehjelp, hvorav 1 time brukes til praktisk &#xF8;ving i forbindelse med en arrangert ulykke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Det skal v&#xE6;re minimum 3 timer om kj&#xF8;ring i m&#xF8;rket. Minst 1 av timene skal v&#xE6;re demonstrasjon p&#xE5; et uteomr&#xE5;de med liten eller ingen trafikk, der b&#xE5;de g&#xE5;endes og kj&#xF8;rendes perspektiv kan erfares. Denne delen kan gjennomf&#xF8;res med inntil 6 elever per l&#xE6;rer. Minst 1 av de 3 timene skal v&#xE6;re demonstrasjon i bil p&#xE5; veg i reelle trafikksituasjoner med elevene som passasjerer. Denne delen kan gjennomf&#xF8;res med inntil 2 elever i bilen. Resterende tid disponeres til forventninger, m&#xE5;l, oppsummering og refleksjon med medelever og l&#xE6;rere i klasserom.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6">&#xD8;vrig undervisning, jf. &#xA7; 8-3 andre ledd nr. 1 til og med nr. 4, skal v&#xE6;re 10 timer og fordeles over minst 3 dager.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-2" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">Personer som er unntatt fra kravet om trafikalt grunnkurs</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Unntatt fra kravet om trafikalt grunnkurs er:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1-ledd-1">personer som tidligere har gjennomf&#xF8;rt trafikalt grunnkurs,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2-ledd-1">innehavere av norsk f&#xF8;rerkort som har eller har hatt f&#xF8;rerett i klassene A1, A, B, M 146, M 147, S eller T,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3-ledd-1">personer som har fylt 25 &#xE5;r,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4-ledd-1">personer som har eller har hatt f&#xF8;rerett som anerkjennes for kj&#xF8;ring i Norge etter forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. kapittel 8, 9 og 10.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Personer som er unntatt etter f&#xF8;rste ledd bokstav b) p&#xE5; grunn av f&#xF8;rerett i klasse M 146, S eller T og personer som er unntatt etter f&#xF8;rste ledd bokstavene c) og d) skal likevel ha oppl&#xE6;ring i kj&#xF8;ring i m&#xF8;rket og f&#xF8;rstehjelp.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8-2 og &#xA7; 8-3 blir nye &#xA7; 8-3 og &#xA7; 8-4.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-6" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-6</span>. <span class="legalArticleTitle">Unntak for elever som har gjennomf&#xF8;rt oppl&#xE6;ring i klasse A/A1</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Elev som har gjennomf&#xF8;rt all obligatorisk oppl&#xE6;ring i klasse A eller A1, men som ikke har ervervet f&#xF8;rerett, kan avlegge f&#xF8;rerpr&#xF8;ven i klasse M 146 etter &#xE5; ha gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring p&#xE5; trinn 4 for M 146, jf. &#xA7; 10-5. Det samme gjelder dersom eleven har best&#xE5;tt teoripr&#xF8;ve i klasse A eller A1.<p class="leddfortsettelse">&#xA7; 11-3 tredje ledd nr. 3 skal lyde:</p><ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">ha kunnskap om eiers og brukers ansvar for kj&#xF8;ret&#xF8;yets stand og bruk, rus og bilkj&#xF8;ring, krav til f&#xF8;rer, &#xF8;konomisk ansvar, offentlige reaksjoner og plikter ved trafikkuhell.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-4 tredje ledd nr. 7 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">kj&#xF8;re effektivt og behagelig, milj&#xF8;riktig og &#xF8;konomisk i variert trafikkmilj&#xF8; i god samhandling med andre trafikanter, herunder forutse, oppfatte og motvirke risiko for m&#xF8;teulykker, bli forbikj&#xF8;rt og kj&#xF8;re forbi.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-6 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Kurset er p&#xE5; 4 undervisningstimer og gjennomf&#xF8;res i sin helhet p&#xE5; banen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-6 andre ledd nytt tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Det skal v&#xE6;re en trafikkl&#xE6;rer til hver bil. &#xD8;vrig undervisning kan gjennomf&#xF8;res med inntil 16 elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-8 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Hver del av kurset skal gjennomf&#xF8;res samlet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-3" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13-3</span>. <span class="legalArticleTitle">Trinn 2: Grunnleggende kj&#xF8;ret&#xF8;y- og kj&#xF8;rekompetanse &#x2013; klasse M 147</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Etter &#xE5; ha gjennomf&#xF8;rt trinn 2 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne p&#xE5;begynne oppl&#xE6;ring i trinn 3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Eleven skal ha s&#xE5; god teknisk kj&#xF8;referdighet at oppmerksomheten kan flyttes fra eget kj&#xF8;ret&#xF8;y til trafikkbildet og samhandlingen med andre trafikanter. I tillegg skal eleven vurdere sin egen ferdighet i &#xE5; bruke mopeden og oppdage mangler ved mopeden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-1-ledd-1">ha kunnskap om f&#xF8;rerkort og trafikkoppl&#xE6;ring</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-2-ledd-1">ha kunnskap om mopedens konstruksjon i forhold til sikkerhet og milj&#xF8;</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-3-ledd-1">ha kunnskap om eierens og f&#xF8;rerens ansvar for kj&#xF8;ret&#xF8;yets stand og bruk, &#xF8;konomisk ansvar, offentlige reaksjoner og plikter ved trafikkuhell</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-4-ledd-1">ha kunnskap om menneskets kapasitet og informasjonsbearbeiding</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Eleven skal gjennomf&#xF8;re obligatorisk kurs i grunnleggende kj&#xF8;ret&#xF8;ybehandling i samsvar med &#xA7; 13-6. Kurset er p&#xE5; 4 undervisningstimer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-5">Eleven skal ved avslutningen av det obligatoriske kurset i trinn 2 gjennomf&#xF8;re veiledningssamtale i samsvar med &#xA7; 7-5.</article>
        </article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 13-4, &#xA7; 13-5, &#xA7; 13-6, &#xA7; 13-7 og &#xA7; 13-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-4" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13-4</span>. <span class="legalArticleTitle">Trinn 3: Trafikal kompetanse &#x2013; klasse M 147</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Etter &#xE5; ha gjennomf&#xF8;rt trinn 3 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kunne kj&#xF8;re trygt i trafikken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Eleven skal kunne kj&#xF8;re tydelig, sikkert og selvstendig i variert trafikk. I tillegg skal eleven kunne vurdere sin egen kompetanse i &#xE5; kj&#xF8;re moped i trafikk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-1-ledd-1">kunne gj&#xF8;re rede for trafikksystemet, trafikantgrupper og interessemotsetninger</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-2-ledd-1">ha kunnskap om veg, vegoppmerking, skilt og annen trafikkregulering</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-3-ledd-1">ha kunnskap om de regler som gjelder for kj&#xF8;ring med moped i trafikken.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">Eleven skal gjennomf&#xF8;re obligatorisk kurs i kj&#xF8;ring i trafikk i samsvar med &#xA7; 13-7. Kurset er p&#xE5; 6 undervisningstimer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-5">Eleven skal ved avslutningen av det obligatoriske kurset i trinn 3 gjennomf&#xF8;re veiledningssamtale i samsvar med &#xA7; 7-5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13-5" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13-5</span>. <span class="legalArticleTitle">Trinn 4: Avsluttende oppl&#xE6;ring &#x2013; klasse M 147</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Etter &#xE5; ha gjennomf&#xF8;rt trinn 4 skal eleven ha den kompetansen som er n&#xF8;dvendig for &#xE5; kj&#xF8;re tre- eller firehjuls moped i samsvar med hovedm&#xE5;let.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Eleven skal ha utviklet vilje til &#xE5; ta ansvar, til &#xE5; ta forholdsregler og til &#xE5; samarbeide i trafikken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Eleven skal gjennomf&#xF8;re sikkerhetskurs p&#xE5; veg i samsvar med &#xA7; 13-8, og ha tilstrekkelig &#xF8;ving. Kurset er p&#xE5; 4 undervisningstimer. Minst 3 timer av kurset er praktisk &#xF8;ving. Den resterende del av kurset brukes til m&#xE5;l, forventninger, refleksjon og oppsummering. Dersom kurset ikke er gjennomf&#xF8;rt senest 6 m&#xE5;neder etter at f&#xF8;rerpr&#xF8;ven i klasse M 147 er best&#xE5;tt, m&#xE5; obligatorisk oppl&#xE6;ring i trinn 3 gjennomf&#xF8;res p&#xE5; nytt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13-6" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13-6</span>. <span class="legalArticleTitle">Kursm&#xE5;l for kurs i grunnleggende kj&#xF8;ret&#xF8;ybehandling &#x2013; klasse M 147</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Eleven skal gjennom &#xF8;ving utvikle sin kompetanse i grunnleggende kj&#xF8;ret&#xF8;ybehandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Kj&#xF8;referdigheten skal v&#xE6;re s&#xE5; god at eleven har forsvarlig kontroll over kj&#xF8;ret&#xF8;yet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-1-ledd-1">kunne gj&#xF8;re klar for kj&#xF8;ring</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-2-ledd-1">kunne igangsetting og stans i variert terreng</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-3-ledd-1">kunne gire (der girmoped benyttes), styre og bremse</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-4-ledd-1">beherske grunnleggende kj&#xF8;ret&#xF8;ybehandling under sammenhengende kj&#xF8;ring</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-5-ledd-1">utf&#xF8;re sikkerhetskontroll p&#xE5; mopeden.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13-7" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13-7</span>. <span class="legalArticleTitle">Kursm&#xE5;l for kurs i kj&#xF8;ring i trafikk &#x2013; klasse M 147</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Eleven skal gjennom opplevelser og erfaringer videreutvikle sin kompetanse i &#xE5; kj&#xF8;re trygt i trafikken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Eleven skal<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-1-ledd-1">ha systematisk og automatisert informasjonsinnhenting</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-2-ledd-1">ha en bestemt kj&#xF8;rem&#xE5;te i bolig-, tettsted-, by- og landevegsmilj&#xF8;</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-3-ledd-1">ha en riktig kj&#xF8;rem&#xE5;te i forhold til lokale trafikkforhold.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13-8" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13-8</span>. <span class="legalArticleTitle">Kursm&#xE5;l for sikkerhetskurs p&#xE5; veg &#x2013; klasse M 147</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Etter &#xE5; ha gjennomf&#xF8;rt sikkerhetskurs p&#xE5; veg skal eleven gjennom opplevelse og erfaring ha videreutviklet sin kompetanse i &#xE5; opptre slik at ulykker unng&#xE5;s. Eleven skal ha forst&#xE5;else for risikomomenter knyttet til kj&#xF8;ring med tre- eller firehjulsmoped b&#xE5;de p&#xE5; landeveg og i andre milj&#xF8;er.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Eleven skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-1-ledd-1">planlegge kj&#xF8;reruten og ved hjelp av rutebeskrivelse kunne begrunne de forhold de m&#xE5; forvente &#xE5; m&#xF8;te og ta hensyn til i l&#xF8;pet av kj&#xF8;returen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-2-ledd-1">ha forst&#xE5;else for faremomenter knyttet til kryssing, inn- og utkj&#xF8;ring p&#xE5; st&#xF8;rre veg</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-3-ledd-1">ha forst&#xE5;else for faremomenter knyttet til kj&#xF8;ring p&#xE5; landeveg</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-4-ledd-1">ha forst&#xE5;else for spesielle risikomomenter knyttet til kj&#xF8;ring med tre- eller firehjulsmoped i ulike trafikkmilj&#xF8;</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-5-ledd-1">kunne sette ord p&#xE5; egne erfaringer og med dette som bakgrunn vurdere egen kj&#xF8;redyktighet</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Eleven skal &#xF8;ve p&#xE5; &#xE5; skifte variatorrem.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 tredje ledd punkt 3 og 4 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-34-punkt-1"><article class="legalP" id="kapittel-1-ledd-34-punkt-1-ledd-1">beherske kj&#xF8;ring med passasjer og med opplastet slede</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-34-punkt-2"><article class="legalP" id="kapittel-1-ledd-34-punkt-2-ledd-1">forst&#xE5; veltefaren i ulendt terreng og l&#xF8;ssn&#xF8;, med og uten passasjer/slede/last</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 tredje ledd femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Minst halve &#xF8;kten skal kj&#xF8;res med opplastet slede.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-1 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Kurset kan gjennomf&#xF8;res med inntil 16 elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-1 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Personer som tidligere har gjennomf&#xF8;rt kurs i ulykkesberedskap, og personer som har, eller har hatt, en f&#xF8;rerett i en tung klasse som egen f&#xF8;rerkortklasse p&#xE5; f&#xF8;rerkortet, er fritatt fra kurset.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Personer som tidligere har gjennomf&#xF8;rt kurs i sikring av last, og personer som har, eller har hatt, f&#xF8;rerett i klassene C1 eller C som egen f&#xF8;rerkortklasse p&#xE5; f&#xF8;rerkortet, er fritatt fra kurset.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Personer som har, eller har hatt, f&#xF8;rerett i klasse C1 som egen f&#xF8;rerkortklasse p&#xE5; f&#xF8;rerkortet, er fritatt fra kurset.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28-1 f&#xF8;rste, andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Sikkerhetskurs p&#xE5; bane for klassene C og D er p&#xE5; 9 undervisningstimer, hvorav hver elev skal ha 6 timer praktisk &#xF8;ving p&#xE5; banen. Det kan v&#xE6;re inntil to elever i hver bil forutsatt at disse deler tiden likt. Inn under praktisk &#xF8;ving g&#xE5;r ogs&#xE5; praktiske demonstrasjoner og fordeling av kj&#xF8;ret&#xF8;y. Kurset kan gjennomf&#xF8;res med inntil 18 elever. Personer som har, eller har hatt, f&#xF8;rerett i klassene C eller D som egen f&#xF8;rerkortklasse p&#xE5; f&#xF8;rerkortet, er fritatt fra kurset.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Sikkerhetskurs p&#xE5; bane for klasse CE er p&#xE5; 9 undervisningstimer, hvorav hver elev skal ha 6 timer praktisk &#xF8;ving p&#xE5; banen. Det kan v&#xE6;re inntil to elever i hver bil forutsatt at disse deler tiden likt. Inn under praktisk &#xF8;ving g&#xE5;r ogs&#xE5; praktiske demonstrasjoner og fordeling av kj&#xF8;ret&#xF8;y. Kurset kan gjennomf&#xF8;res med inntil 16 elever.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Det skal v&#xE6;re minst to l&#xE6;rere dersom det er mellom syv og 16 elever p&#xE5; kurset. Ved 17 og 18 elever p&#xE5; kurset skal det v&#xE6;re tre l&#xE6;rere. Er det f&#xE6;rre enn syv elever p&#xE5; kurset er det tilstrekkelig med &#xE9;n l&#xE6;rer. Eleven skal s&#xE5; langt det er mulig f&#xF8;lges opp av samme l&#xE6;rer gjennom hele kurset.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28-2 andre ledd nr. 3 ny bokstav g) skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-42-punkt-1"><article class="legalP" id="kapittel-1-ledd-42-punkt-1-ledd-1">eget valg av kj&#xF8;rem&#xE5;te med forskjellige typer kj&#xF8;ret&#xF8;y som er ulikt utstyrt og lastet</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 28-2 andre ledd nr. 6 bokstav d) oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28-2 andre ledd nr. 6 bokstav e) blir bokstav d).</article>
        <article class="defaultP" margin-top="true">&#xA7; 28-3 andre ledd nr. 2 ny bokstav k) skal lyde:<ul class="defaultList"><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-42-punkt-2"><article class="legalP" id="kapittel-1-ledd-42-punkt-2-ledd-1">eget valg av kj&#xF8;rem&#xE5;te med forskjellige typer kj&#xF8;ret&#xF8;y som er ulikt utstyrt og lastet kan bidra til &#xF8;kt sikkerhet</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">For kandidater som ikke forst&#xE5;r norsk kan kommunikasjonen mellom kandidaten og sensoren foreg&#xE5; p&#xE5; et spr&#xE5;k som partene behersker godt nok. Dersom spr&#xE5;kproblemene er store, kan det benyttes godkjent tolk ved pr&#xF8;ven. Eventuelle utgifter til tolk, utover hva som dekkes av den offentlige tolketjeneste, m&#xE5; kandidaten selv dekke. Tolken skal v&#xE6;re godkjent av regionvegkontoret. Godkjenning som tolk kan tilbakekalles av regionvegkontoret blant annet dersom det avdekkes at vedkommende ikke innehar tilstrekkelig tolkefaglige kvalifikasjoner eller har bidratt til juks ved f&#xF8;rerpr&#xF8;ven. Kandidater som skal avlegge f&#xF8;rerpr&#xF8;ve for f&#xF8;rerett i klassene C1, C1E, C, CE, D1, D1E, D eller DE, eller for annen kompetanse i yrkesmessig trafikk, m&#xE5; likevel gjennomf&#xF8;re pr&#xF8;ven p&#xE5; norsk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-1 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Dersom praktisk pr&#xF8;ve ikke er best&#xE5;tt innen tre &#xE5;r etter at teoretisk pr&#xF8;ve er best&#xE5;tt, m&#xE5; kandidaten avlegge ny teoripr&#xF8;ve. F&#xF8;rerkort m&#xE5; tas ut innen tre &#xE5;r etter at avsluttende pr&#xF8;ve er best&#xE5;tt. For personer som har best&#xE5;tt avsluttende pr&#xF8;ve f&#xF8;r 1. juli 2009 regnes tre&#xE5;rsfristen fra 1. juli 2009.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-2 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">F&#xF8;rerpr&#xF8;ven i klasse M 147 kan likevel avlegges selv om ikke obligatorisk oppl&#xE6;ring i trinn 4 er gjennomf&#xF8;rt, jf. &#xA7; 13-5 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">F&#xF8;r f&#xF8;rerpr&#xF8;ven kan avlegges skal kandidaten fremvise akseptabel legitimasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-2 tredje ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Dette kreves ikke dersom kandidaten fremlegger gyldig synsattest ikke eldre enn 6 m&#xE5;neder, fra lege eller optiker, jf. f&#xF8;rerkortforskriften 19. januar 2004 nr. 298 vedlegg 1 &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">Obligatorisk oppl&#xE6;ring dokumenteres ved innmelding i Trafikkskole-, sensor- og kursarrang&#xF8;rregisteret (TSK-registeret), og i tr&#xE5;d med kravene i &#xA7; 7-6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">Den teoretiske pr&#xF8;ven kan avlegges inntil seks m&#xE5;neder f&#xF8;r fastsatt minstealder for f&#xF8;rerkortklassen. Teoretisk pr&#xF8;ve for klassene M og S kan likevel ikke avlegges f&#xF8;r fylte 16 &#xE5;r, jf. &#xA7; 29-2 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-50">Dersom 85&#xA0;% av oppgavene til den teoretiske pr&#xF8;ven er riktig besvart, skal pr&#xF8;ven vurderes som best&#xE5;tt.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Den teoretiske pr&#xF8;ven skal som regel v&#xE6;re skriftlig. Hvis kandidaten ikke behersker skriftlig norsk i tilstrekkelig grad til &#xE5; kunne besvare sp&#xF8;rsm&#xE5;lene, har lese- og skrivevansker eller tilsvarende, kan regionvegkontoret etter dokumentert s&#xF8;knad gi tillatelse til at tilsvarende tilrettelagt pr&#xF8;ve avlegges. Om n&#xF8;dvendig kan pr&#xF8;ven gjennomf&#xF8;res med tolk.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Kandidaten kan bare bruke hjelpemidler godkjent av regionvegkontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-6 nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-53">Den praktiske pr&#xF8;ven begynner med sensors klargj&#xF8;ring f&#xF8;r pr&#xF8;ven og avsluttes med tilbakemelding om resultatet av pr&#xF8;ven. Andre oppgaver som m&#xE5; inng&#xE5; i pr&#xF8;ven f&#xF8;lger av bestemmelsene om f&#xF8;rerpr&#xF8;ven i den enkelte klassen, jf. kapittel 30.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-6 n&#xE5;v&#xE6;rende f&#xF8;rste til &#xE5;ttende ledd blir andre til niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-8 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-54">Dersom kandidaten avlegger praktisk pr&#xF8;ve med manuelt gir, blir f&#xF8;reretten ubegrenset i alle likt rangerte eller mindre omfattende klasser, jf. f&#xF8;rerkortforskriften &#xA7; 6-1 sjuende ledd. Slik pr&#xF8;ve gir likevel ikke ubegrenset f&#xF8;rerett i klassene A1 og A. Pr&#xF8;ve med manuelt gir i klasse D1 gir heller ikke ubegrenset f&#xF8;rerett i klasse C1. Ved utvidelse fra klasse B til BE blir f&#xF8;reretten ubegrenset i begge klassene s&#xE5;fremt f&#xF8;rerpr&#xF8;ven er avlagt i en av klassene p&#xE5; manuelt giret kj&#xF8;ret&#xF8;y.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-8 n&#xE5;v&#xE6;rende andre ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-10 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;29-10" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 29-10</span>. <span class="legalArticleTitle">F&#xF8;rerpr&#xF8;ve ved fornyelse og utvidelse av f&#xF8;rerett</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 29-10 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-55">F&#xF8;rerett som er tapt kan alternativt gjenerverves gjennom avleggelse av f&#xF8;rerpr&#xF8;ve i en mer omfattende klasse. Dette forutsetter at obligatorisk oppl&#xE6;ring i den mer omfattende klassen er gjennomf&#xF8;rt og at vedkommende har hatt f&#xF8;rerett i den opprinnelige klassen som egen f&#xF8;rerkortklasse p&#xE5; f&#xF8;rerkortet, eller har best&#xE5;tt f&#xF8;rerpr&#xF8;ven i den opprinnelige klassen. Tilsvarende gjelder for utl&#xF8;pt f&#xF8;rerett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-1 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-56">Motorsykkelen skal ha slagvolum p&#xE5; minst 75 cm<sup>3</sup> , konstruktiv hastighet p&#xE5; minst 90 km/t.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-1 femte ledd bokstav e) oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-1 femte ledd bokstav f) blir bokstav e).</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-1 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-57">Til den praktiske pr&#xF8;ven skal det settes av 65 minutter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-2 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-58">Kontroll f&#xF8;r kj&#xF8;ring, sikkerhetskontroll og kj&#xF8;ring i trafikk skal alltid inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-59">Den praktiske pr&#xF8;ven avlegges med bil som definert i klasse B, og tilhenger. Kj&#xF8;ret&#xF8;yet skal ha en tillatt totalvekt p&#xE5; ikke over 3500 kg, bredde minst 1,5 meter og minst fire sitteplasser. Kj&#xF8;ret&#xF8;yet skal ha en konstruktiv hastighet p&#xE5; minst 100 km/t. Hastighetsm&#xE5;ler skal v&#xE6;re lesbar fra sensors plass. Det skal v&#xE6;re utvendige speil som gir sensoren tilstrekkelig utsyn bakover p&#xE5; begge sider og ekstra speil som gir sensoren mulighet til &#xE5; observere kandidaten. Vogntoget m&#xE5; ha en samlet tillatt totalvekt p&#xE5; over 3500 kg og kunne oppn&#xE5; en hastighet p&#xE5; minst 100 km/t. Tilhengeren skal v&#xE6;re lukket og ha en tillatt totalvekt p&#xE5; minst 1000 kg. Den skal enten v&#xE6;re minst like h&#xF8;y og bred som personbilen eller mindre enn personbilen forutsatt at det ikke er mulig &#xE5; ha utsyn bakover fra f&#xF8;rerplass uten &#xE5; m&#xE5;tte bruke sidespeilene. Tilhengeren skal ha en aktuell totalvekt p&#xE5; minst 800 kg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-3 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-60">Til den praktiske pr&#xF8;ven skal det settes av 65 minutter.</article>
        <article class="legalP" id="kapittel-1-ledd-61">Kontroll f&#xF8;r kj&#xF8;ring, til- og frakopling av tilhenger, sikkerhetskontroll, kj&#xF8;ring i trafikk og rygging skal alltid inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-4 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-62">Kj&#xF8;ret&#xF8;yet skal ha ABS-bremser, lukket lasterom som er minst like h&#xF8;yt og bredt som f&#xF8;rerhuset og fartsskriver som fastsatt i forskrift 2. juli 2007 nr. 877 om kj&#xF8;re- og hviletid i E&#xD8;S &#xA7; 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-4 nytt femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-63">Til den praktiske pr&#xF8;ven skal det settes av 65 minutter.</article>
        <article class="legalP" id="kapittel-1-ledd-64">Kontroll f&#xF8;r kj&#xF8;ring, sikkerhetskontroll, kj&#xF8;ring i trafikk og rygging skal alltid inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-5 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-65">Til den praktiske pr&#xF8;ven skal det settes av 75 minutter.</article>
        <article class="legalP" id="kapittel-1-ledd-66">Kontroll f&#xF8;r kj&#xF8;ring, til- og frakopling av tilhenger, sikkerhetskontroll, kj&#xF8;ring i trafikk og rygging skal alltid inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-6 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-67">Kj&#xF8;ret&#xF8;yet skal ha ABS-bremser, girkasse med minst 8 gir til kj&#xF8;ring fremover, ha p&#xE5;bygg som minst er like h&#xF8;yt og bredt som f&#xF8;rerhuset eller mindre forutsatt at det ikke er mulig &#xE5; f&#xE5; utsyn bakover fra f&#xF8;rerplassen uten &#xE5; m&#xE5;tte bruke sidespeilene, og fartsskriver som fastsatt i forskrift 2. juli 2007 nr. 877 om kj&#xF8;re- og hviletid i E&#xD8;S &#xA7; 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-6 nytt femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-68">Til den praktiske pr&#xF8;ven skal det settes av 65 minutter.</article>
        <article class="legalP" id="kapittel-1-ledd-69">Kontroll f&#xF8;r kj&#xF8;ring, sikkerhetskontroll, kj&#xF8;ring i trafikk og rygging skal alltid inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-7 nytt sjette og syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-70">Til den praktiske pr&#xF8;ven skal det settes av 75 minutter.</article>
        <article class="legalP" id="kapittel-1-ledd-71">Kontroll f&#xF8;r kj&#xF8;ring, til- og frakopling av tilhenger, sikkerhetskontroll, kj&#xF8;ring i trafikk og rygging skal alltid inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-8 andre ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-72">Kj&#xF8;ret&#xF8;yet skal ha fartsskriver som fastsatt i forskrift 2. juli 2007 nr. 877 om kj&#xF8;re- og hviletid i E&#xD8;S &#xA7; 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-8 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-73">Til den praktiske pr&#xF8;ven skal det settes av 65 minutter.</article>
        <article class="legalP" id="kapittel-1-ledd-74">Kontroll f&#xF8;r kj&#xF8;ring, sikkerhetskontroll, kj&#xF8;ring i trafikk og rygging skal alltid inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-9 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-75">Til den praktiske pr&#xF8;ven skal det settes av 75 minutter.</article>
        <article class="legalP" id="kapittel-1-ledd-76">Kontroll f&#xF8;r kj&#xF8;ring, til- og frakopling av tilhenger, sikkerhetskontroll, kj&#xF8;ring i trafikk og rygging skal inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-10 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-77">Kj&#xF8;ret&#xF8;yet skal ha ABS-bremser og fartsskriver som fastsatt i forskrift 2. juli 2007 nr. 877 om kj&#xF8;re- og hviletid i E&#xD8;S &#xA7; 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-10 nytt femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-78">Til den praktiske pr&#xF8;ven skal det settes av 65 minutter.</article>
        <article class="legalP" id="kapittel-1-ledd-79">Kontroll f&#xF8;r kj&#xF8;ring, sikkerhetskontroll, kj&#xF8;ring i trafikk og rygging skal alltid inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-11 nytt femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-80">Til den praktiske pr&#xF8;ven skal det settes av 75 minutter.</article>
        <article class="legalP" id="kapittel-1-ledd-81">Kontroll f&#xF8;r kj&#xF8;ring, til- og frakopling av tilhenger, sikkerhetskontroll, kj&#xF8;ring i trafikk og rygging skal alltid inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-14 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-82">Traktor til f&#xF8;rerpr&#xF8;ven skal ha 4 hjul og v&#xE6;re registrert for to personer, ha konstruktiv hastighet p&#xE5; mellom 38 og 42 km/t og ha tillatt totalvekt minst 7000 kg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-14 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-83">Til den praktiske pr&#xF8;ven skal det settes av 65 minutter.</article>
        <article class="legalP" id="kapittel-1-ledd-84">Kontroll f&#xF8;r kj&#xF8;ring, til- og frakopling av tilhenger, sikkerhetskontroll, kj&#xF8;ring i trafikk og rygging skal alltid inng&#xE5; i pr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-1 andre og tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-2 andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-3 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-85">Kravet i &#xA7; 6-14 andre ledd om at faglig leder skal utarbeide en &#xE5;rlig plan, kravet i &#xA7; 7-6 om at innmeldingen skal skje elektronisk, kravet i &#xA7; 7-6 om at oppl&#xE6;ring m&#xE5; v&#xE6;re innmeldt senest 3 virkedager f&#xF8;r praktisk pr&#xF8;ve kan avlegges og kravet i &#xA7; 29-1 om godkjenning av tolk, trer i kraft 1. januar 2010.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-4 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-86">Dersom en oppl&#xE6;ringsinstitusjon for trafikkl&#xE6;rere har en godkjent trafikkskole kan Vegdirektoratet gi tillatelse til &#xE5; benytte studenter ved oppl&#xE6;ringsinstitusjonen som undervisningspersonell. Regionvegkontoret kan gj&#xF8;re unntak fra kravet om &#xE5; v&#xE6;re godkjent trafikkl&#xE6;rer for navngitte studenter under utdanning som tungbill&#xE6;rer eller spesialutdanning i klasse A n&#xE5;r de er i praksisperiode ved trafikkskole.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-4 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-87">For vedtak som fattes med hjemmel i denne forskriften, gjelder lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven). Det er adgang til &#xE5; klage p&#xE5; f&#xF8;rerpr&#xF8;ven med unntak av sensors skj&#xF8;nnsmessige vurdering av praktisk f&#xF8;rerpr&#xF8;ve, jf. forskrift 15. desember 2006 nr. 1456 til forvaltningsloven &#xA7; 32. Vedtak i forbindelse med f&#xF8;rerpr&#xF8;ve begrunnes i samsvar med &#xA7; 29-7.</article>
        <article class="defaultP" margin-top="true">Forskriftens vedlegg oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-05-29-593/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2009.</article>
      </section>
    </main>
  </body>
</html>
