<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om s&#xE5;varer og forskrift om floghavre (vekstkontroll m.m.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-06-23-829</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-06-23-829</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 8 s 1310</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-06-23</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-09-13-1052</li>
            <li>forskrift/1988-03-25-251</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;8</li>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;18</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-25 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0649</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrifter om s&#xE5;varer og om floghavre</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om s&#xE5;varer og forskrift om floghavre (vekstkontroll m.m.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 23. juni 2009 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7, &#xA7; 8, &#xA7; 9, &#xA7; 18 og &#xA7; 33.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-06-23-829</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om s&#xE5;varer og forskrift om floghavre (vekstkontroll m.m.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10a. Autorisasjon som vekstkontroll&#xF8;r</li><li>&#xA7; 39a. Overgangsbestemmelse</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-06-23-829" id="dokument">
      <h1>Forskrift om endring i forskrift om s&#xE5;varer og forskrift om floghavre (vekstkontroll m.m.)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-06-23-829/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 13. september 1999 nr. 1052 om s&#xE5;varer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">P&#xE5; areal der det er p&#xE5;vist floghavre kan det ikke avles s&#xE5;korn eller s&#xE5;fr&#xF8; av oljevekster, bladfaks, engsvingel, strandsvingel, raigras eller raisvingel i funn&#xE5;ret. F&#xF8;r det igjen kan avles s&#xE5;vare av de nevnte arter m&#xE5; det i to sesonger etter hverandre ha v&#xE6;rt dyrket bygg eller v&#xE5;rhvete p&#xE5; arealet og vekstkontroll m&#xE5; v&#xE6;re gjennomf&#xF8;rt i begge sesonger etter reglene i &#xA7; 10 uten at det er p&#xE5;vist floghavre. Med areal menes omr&#xE5;det innenfor en omkrets av 100 meter fra stedet der floghavren er funnet. Hvis deler av omr&#xE5;det er naturlig avgrenset av vei, skog, bekk, eiendomsgrense eller lignende, regnes omr&#xE5;dene utenfor avgrensningen ikke som en del av arealet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Mattilsynet skal gis uhindret adgang til kontraktavlerens driftsenhet, maskiner, rom og anlegg som benyttes til lagring og behandling av s&#xE5;vare beregnet til sertifisering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det skal gjennomf&#xF8;res vekstkontroll av s&#xE5;varearealene i veksttida etter reglene i vedlegg A7. For artene bladfaks, engsvingel, strandsvingel, raigras og raisvingel skal det gjennomf&#xF8;res egen floghavrekontroll i gjenleggs&#xE5;ret. Ved s&#xE5;korndyrking skal ogs&#xE5; kornareal som dyrkes utenom kontrakt p&#xE5; driftsenheten, kontrolleres for floghavre.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Mattilsynet skal utf&#xF8;re kontroll som nevnt i f&#xF8;rste ledd av s&#xE5;varearealer til avl av s&#xE5;vare av klassene basis og prebasis.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Virksomhetene skal s&#xF8;rge for at det utf&#xF8;res kontroll som nevnt i f&#xF8;rste ledd av s&#xE5;varearealer til avl av s&#xE5;vare av klasse sertifisert. Kontrollen skal utf&#xF8;res av personer som er autorisert av Mattilsynet etter &#xA7; 10a.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Bestemmelser om klasser av s&#xE5;vare f&#xF8;lger av vedlegg A9.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10a</span>. <span class="legalArticleTitle">Autorisasjon som vekstkontroll&#xF8;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Den som autoriseres som vekstkontroll&#xF8;r m&#xE5; v&#xE6;re fylt 18 &#xE5;r. S&#xF8;keren m&#xE5; ha landbruksfaglig kompetanse og m&#xE5; ha best&#xE5;tt offentlige kurs for vekstkontroll&#xF8;rer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Vekstkontroll&#xF8;ren m&#xE5; ikke ha personlig interesse i utfallet av kontrollen eller oppn&#xE5; personlige fordeler i forbindelse med gjennomf&#xF8;ringen av kontrollen. Det forhold at vekstkontroll&#xF8;ren er ansatt av s&#xE5;vareforretningen som har kontrakt om avl av arealene som er gjenstand for kontroll, er ikke tilstrekkelig til at det foreligger omstendigheter som nevnt i f&#xF8;rste punktum. Personer som er ansatt hos eller har et forhold til kontraktavleren som nevnt i forvaltningsloven &#xA7; 6 f&#xF8;rste ledd b) eller c) kan ikke utf&#xF8;re vekstkontroll av kontraktavlerens arealer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Vekstkontroll&#xF8;rer skal f&#xF8;lge reglene om gjennomf&#xF8;ring av vekstkontroll. Mattilsynet kan stille ytterligere vilk&#xE5;r for autorisasjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Autorisasjonen kan gis for en periode p&#xE5; inntil tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Autorisasjonen kan trekkes tilbake ved overtredelse av bestemmelsene i f&#xF8;rste, annet eller tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Dersom vekstkontrollen av en s&#xE5;vareavling er gjennomf&#xF8;rt i strid med reglene i &#xA7; 10a, kan s&#xE5;varepartiene fra avlingen ikke sertifiseres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 annet ledd oppheves. N&#xE5;v&#xE6;rende tredje og fjerde ledd blir annet og tredje ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 39a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;39a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 39a</span>. <span class="legalArticleTitle">Overgangsbestemmelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Vedtak om autorisasjon som er fattet f&#xF8;r ikrafttredelsen av &#xA7; 10a skal fortsatt gjelde med mindre de er i strid med bestemmelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg A5 nummer 3 &#xAB;Kontraktavlerens generelle plikter&#xBB; annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Alle maskiner og redskaper, samt transportutstyr, t&#xF8;rke og lager skal rengj&#xF8;res f&#xF8;r bruk. Ved s&#xE5;korndyrking skal skurtreskeren bare brukes p&#xE5; arealer som er underlagt vekstkontroll.</article>
        <article class="defaultP" margin-top="true">Vedlegg A7 nummer 1 &#xAB;Vekstkontroll&#xBB; f&#xF8;rste ledd siste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">Vedlegg A7 nummer 1 under overskriften &#xAB;Tidspunkt for kontrollen&#xBB; siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Floghavrekontrollen som skal gjennomf&#xF8;res i gjenleggs&#xE5;ret av de storfr&#xF8;ede grasartene bladfaks, engsvingel, strandsvingel, raigras og raisvingel, skal utf&#xF8;res p&#xE5; et tidspunkt da det har v&#xE6;rt mulighet for utvikling av floghavre.</article>
        <article class="defaultP" margin-top="true">Vedlegg B3 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Krav til leierenserier for s&#xE5;varer</span>
        <article class="defaultP" margin-top="true">Vedlegg B3 nummer 2 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Maskiner og annet utstyr skal rengj&#xF8;res etter leierensing av korn, oljevekster, bladfaks, engsvingel, strandsvingel, raigras og raisvingel f&#xF8;r arbeidet med vare fra annen produsent p&#xE5;begynnes.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-06-23-829/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 25. mars 1988 nr. 251 om floghavre gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 skal ordet &#xAB;inspeksjon&#xBB; erstattes med &#xAB;kontroll&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">N&#xE5;r eier eller bruker av fast eiendom hvor det er p&#xE5;vist floghavre, mener &#xE5; ha utryddet denne, kan han f&#xF8;rst den p&#xE5;f&#xF8;lgende vekstsesong forlange offentlig kontroll. Dersom det ved offentlig kontroll eller ved kontroll etter forskrift 13. september 1999 nr. 1052 om s&#xE5;varer &#xA7; 10 tredje ledd i to vekstsesonger p&#xE5; rad ikke blir funnet floghavre, skal Mattilsynet gi skriftlig erkl&#xE6;ring om dette. Slik erkl&#xE6;ring kan bare gis dersom hele driftsenheten er fri.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 5 fjerde ledd skal uttrykket &#xAB;lengde&#xBB; erstattes med &#xAB;legde&#xBB;</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Halm eller fr&#xF8;halm som skal nyttes som dekkhalm p&#xE5; eller ved dyrket jord, m&#xE5; v&#xE6;re fra arealer hvor det har v&#xE6;rt gjennomf&#xF8;rt offentlig kontroll eller kontroll etter forskrift 13. september 1999 nr. 1052 om s&#xE5;varer &#xA7; 10 tredje ledd med floghavre i veksttiden.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 7, &#xA7; 9 og &#xA7; 11 skal uttrykkene &#xAB;omsette eller p&#xE5; annen m&#xE5;te avhende&#xBB; og &#xAB;avhende&#xBB; endres til &#xAB;omsette&#xBB; og uttrykket &#xAB;avhending&#xBB; endres til &#xAB;omsetning&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 8 og &#xA7; 8a skal uttrykkene &#xAB;omsetning eller annen avhendelse&#xBB; og &#xAB;salg eller annen avhendelse&#xBB; endres til &#xAB;omsetning&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 oppheves.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2009-06-23-829/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene i punkt I og II trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
