<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om sal&#xE6;r fra det offentlige til advokater m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-01-07-51</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-01-07-51</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 1 s 186</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-02-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-12-03-1441</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;78</li>
            <li>lov/1981-05-22-25/&#xA7;107</li>
            <li>lov/1981-05-22-25/&#xA7;107d</li>
            <li>lov/1916-07-21-2/&#xA7;10</li>
            <li>lov/1980-06-13-35/&#xA7;3</li>
            <li>forskrift/1982-10-08-1445</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-01-27 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0078</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i sal&#xE6;rforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om sal&#xE6;r fra det offentlige til advokater m.v.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og politidepartementet 7. januar 2009 med hjemmel i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 78, &#xA7; 107 og &#xA7; 107d, lov 21. juli 1916 nr. 2 om vidners og sakkyndiges godtgj&#xF8;relse m.v. &#xA7; 10 og lov 13. juni 1980 nr. 35 om fri rettshjelp &#xA7; 3, jf. delegeringsvedtak 8. oktober 1982 nr. 1445.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-01-07-51</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om sal&#xE6;r fra det offentlige til advokater m.v.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 13. Klage og anke</li></ul></li><li>II</li><li>Kommentarer</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-01-07-51" id="dokument">
      <h1>Forskrift om endring i forskrift om sal&#xE6;r fra det offentlige til advokater m.v.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-01-07-51/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 3. desember 1997 nr. 1441 om sal&#xE6;r fra det offentlige til advokater m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det gis godtgj&#xF8;ring for hver p&#xE5;begynte halvtime. Samlet tidsbruk, med unntak av tid medg&#xE5;tt til reisefrav&#xE6;r og oppm&#xF8;te i rettsm&#xF8;ter, skal avrundes for oppdraget under ett oppover til n&#xE6;rmeste halvtime. Tid medg&#xE5;tt til reisefrav&#xE6;r skal avrundes for seg p&#xE5; samme m&#xE5;te. Tid medg&#xE5;tt til rettsm&#xF8;ter avrundes oppover til n&#xE6;rmeste halvtime for hver enkelt dag. Rettsm&#xF8;ter som varer kortere enn &#xE9;n time godtgj&#xF8;res med &#xE9;n time. Dersom det kan utbetales godtgj&#xF8;ring f&#xF8;r et oppdrag er ferdigstilt, kan avrundinger etter denne bestemmelsen foretas for hver arbeidsoppgave som honoreres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Prosessfullmektig som ikke er advokat/advokatfullmektig og som er oppnevnt i medhold av tvisteloven &#xA7; 3-3 eller straffeprosessloven &#xA7; 95 godtgj&#xF8;res med halv timesats.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">I andre saker etter lov om fri rettshjelp fastsettes sal&#xE6;ret av det forvaltningsorgan som innvilget fri rettshjelp. I saker med fritt rettsr&#xE5;d der advokaten eller rettshjelperen selv har innvilget rettshjelpen, skal sal&#xE6;ret likevel fastsettes av fylkesmannen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Finner den sal&#xE6;rfastsettende myndighet at det er benyttet lengre tid enn hva som er rimelig og n&#xF8;dvendig, skal sal&#xE6;ret settes ned. I straffesaker og i saker etter lov om fri rettshjelp kap. III skal vedkommende som har innlevert arbeidsoppgaven, gis mulighet til &#xE5; uttale seg f&#xF8;r sal&#xE6;ret settes ned. I straffesaker kan retten, om det finnes n&#xF8;dvendig, innhente sakens dokumenter for vurdering av saksforberedelsens omfang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsen i f&#xF8;rste og annet ledd gjelder ikke i saker hvor sal&#xE6;ret fastsettes etter stykkprissatser i medhold av stykkprisforskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved avlysing eller utsettelse av rettsm&#xF8;te eller fylkesnemndsm&#xF8;te ytes sal&#xE6;r med tre ganger den offentlige sal&#xE6;rsats pr. dag for de to f&#xF8;rste dagene av m&#xF8;tets beregnede varighet.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved avlysning eller utsettelse av rettsm&#xF8;te eller fylkesnemndsm&#xF8;te med beregnet varighet utover to dager, kan den sal&#xE6;rberettigede etter s&#xE6;rskilt s&#xF8;knad tilst&#xE5;s godtgj&#xF8;ring med to ganger den offentlige sal&#xE6;rsats pr. dag fra og med dag tre, forutsatt at vedkommende har som hovedbeskjeftigelse &#xE5; utf&#xF8;re oppdrag som advokat, sakkyndig eller tolk, og kan dokumentere at andre oppdrag ikke kan tre i stedet for det som er bortfalt.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved avlysning eller utsettelse av rettsm&#xF8;te eller fylkesnemndsm&#xF8;te med beregnet varighet utover to uker, kan den sal&#xE6;rberettigede etter s&#xE6;rskilt s&#xF8;knad tilst&#xE5;s skj&#xF8;nnsmessig godtgj&#xF8;ring fra og med dag tre, forutsatt at vedkommende har som hovedbeskjeftigelse &#xE5; utf&#xF8;re oppdrag som advokat, sakkyndig eller tolk og kan dokumentere at andre oppdrag ikke kan tre inn i stedet for det som er bortfalt.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved utsatt eller avlyst rettsm&#xF8;te eller fylkesnemndsm&#xF8;te kan advokater og sakkyndige etter en konkret vurdering tilst&#xE5;s s&#xE6;rskilt godtgj&#xF8;ring for n&#xF8;dvendige forberedelser til m&#xF8;tet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom et rettsm&#xF8;te eller fylkesnemndsm&#xF8;te avholdes, men oppdraget bortfaller, skal den sal&#xE6;rberettigedes godtgj&#xF8;ring for de to f&#xF8;rste dagene tilsvare godtgj&#xF8;ring for m&#xF8;tets faktiske varighet. For m&#xF8;ter med beregnet varighet utover to dager skal den sal&#xE6;rberettigedes godtgj&#xF8;ring fra og med dag 3 beregnes etter reglene i annet til tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-12">F&#xF8;rste, annet, tredje og femte ledd gjelder kun ved utsettelser, avlysninger eller bortfall som skjer tre virkedager eller f&#xE6;rre f&#xF8;r m&#xF8;tets f&#xF8;rste dag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Klage og anke</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Avgj&#xF8;relser truffet av domstolene i medhold av denne forskrift kan ankes til overordnet domstol etter reglene i rettshjelploven &#xA7; 27, jf. straffeprosessloven &#xA7; 78 annet ledd. Ankefristen er &#xE9;n m&#xE5;ned.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">&#xD8;vrige sal&#xE6;rfastsettelser og vedtak i medhold av denne forskrift kan p&#xE5;klages til Statens sivilrettsforvaltning etter reglene i forvaltningsloven.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-01-07-51/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. februar 2009.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2009-01-07-51/KAPITTEL_3">
        <h2>Kommentarer</h2>
        <article class="defaultP">Kommentarene til &#xA7; 1 skal lyde:<p class="leddfortsettelse"><i>1.1. Forsvarere og bistandsadvokater</i></p></article>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften kommer til anvendelse i alle tilfeller hvor det skal fastsettes sal&#xE6;r til en offentlig oppnevnt forsvarer eller bistandsadvokat, med unntak av sal&#xE6;r som gjelder straffesaker for H&#xF8;yesterett. Forskriften gjelder videre i de tilfeller hvor retten finner at s&#xE6;rlige forhold tilsier at en privat antatt forsvarer b&#xF8;r tilkjennes sal&#xE6;r av staten som om han hadde v&#xE6;rt offentlig oppnevnt, jf. straffeprosessloven &#xA7; 107 tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>1.2. Advokater/rettshjelpere som yter fri rettshjelp</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-2">Forskriften gjelder b&#xE5;de for advokater og rettshjelpere, jf. domstolloven &#xA7; 218 annet ledd nr. 1, som yter fritt rettsr&#xE5;d etter lov 13. juni 1980 nr. 35 om fri rettshjelp (rettshjelploven) kap. II og for prosessfullmektiger i saker hvor det er innvilget fri sakf&#xF8;rsel etter rettshjelploven kap. III.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Rettshjelperes adgang til &#xE5; yte fritt rettsr&#xE5;d etter lov om fri rettshjelp, er regulert i lovens &#xA7; 2 tredje ledd jf. forskrift 9. oktober 1997 nr. 1087 om adgangen til &#xE5; yte fritt rettsr&#xE5;d for juridiske kandidater som ut&#xF8;ver rettshjelpvirksomhet.</article>
        <article class="defaultP" margin-top="true">
          <i>1.3. Sakkyndige</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-4">Oppnevnt sakkyndig skal godtgj&#xF8;res etter reglene i sal&#xE6;rforskriften, uavhengig av hvem som faktisk betaler for oppdraget. Det er s&#xE5;ledes uten betydning hvorvidt det er det offentlige eller den private part som skal betale den sakkyndiges honorar. Ved hver oppnevning b&#xF8;r den sakkyndige p&#xE5; forh&#xE5;nd gj&#xF8;res oppmerksom p&#xE5; at honoraret vil bli fastsatt etter sal&#xE6;rforskriftens regler.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Etter straffeprosessloven &#xA7; 138 tredje ledd har rettsoppnevnte sakkyndige krav p&#xE5; sal&#xE6;r etter reglene i lov 21. juli 1916 nr. 2 om vidners og sakkyndiges godtgj&#xF8;relse mv., jf. &#xA7; 1 og &#xA7; 10. I henhold til &#xA7; 10 skal oppnevnte sakkyndige som ikke har fast l&#xF8;nn, ha godtgj&#xF8;ring for sin tjenestegj&#xF8;ring. Sakkyndige m&#xE5; anses for &#xE5; ha fast l&#xF8;nn i bestemmelsens forstand n&#xE5;r det h&#xF8;rer til vedkommendes alminnelige tjenesteplikter &#xE5; fungere som sakkyndig. Det m&#xE5; v&#xE6;re tilstrekkelig i denne forbindelse at tjenestegj&#xF8;ring som sakkyndig inng&#xE5;r som en av flere tjenesteplikter. Dette gjelder for eksempel tjenestemenn ved Kriminalpolitisentralen. Det vil for denne gruppen v&#xE6;re en del av deres tjenesteplikt som ansatt &#xE5; utf&#xF8;re oppdraget som rettsoppnevnt sakkyndig. De har s&#xE5;ledes ikke krav p&#xE5; s&#xE6;rskilt godtgj&#xF8;ring for dette.</article>
        <article class="legalP" id="kapittel-3-ledd-6">For s&#xE5; vidt gjelder andre grupper vil det bero p&#xE5; en konkret vurdering av den enkeltes arbeidsavtale hvorvidt det er en del av vedkommendes tjenesteplikt &#xE5; utf&#xF8;re oppdraget som rettsoppnevnt sakkyndig.</article>
        <article class="legalP" id="kapittel-3-ledd-7">For s&#xE5; vidt gjelder ansatte ved Statens Rettstoksikologiske Institutt (SRI), er arbeidsavtalen pr. i dag slik at oppm&#xF8;te i retten ikke regnes som en del av deres tjenesteplikter og s&#xE5;ledes ikke godtgj&#xF8;res av SRI. Dersom en ansatt ved SRI oppnevnes som sakkyndig, skal vedkommende s&#xE5;ledes honoreres i henhold til sal&#xE6;rforskriften for s&#xE5; vidt gjelder den tid som medg&#xE5;r til selve oppm&#xF8;tet i retten, herunder saksgjennomgang direkte i tilknytning til oppm&#xF8;tet i retten.</article>
        <article class="legalP" id="kapittel-3-ledd-8">For s&#xE5; vidt gjelder s&#xE5;kalte &#xAB;politisakkyndige&#xBB;, f.eks. sakkyndige som politiet benytter enten under ordenspolitiets tjeneste eller ved rent forel&#xF8;pige unders&#xF8;kelser, vil retten m&#xE5;tte vurdere behovet for oppnevning i henhold til tvisteloven &#xA7; 25-2 og straffeprosessloven kap. 11. Departementet antar at det som regel ikke vil v&#xE6;re grunn til &#xE5; oppnevne disse som sakkyndige dersom oppdraget utf&#xF8;res i kontortiden som ledd i tjenesten, og p&#xE5; grunnlag av en foreliggende rapport i saken.</article>
        <article class="legalP" id="kapittel-3-ledd-9">Forskriften gjelder ogs&#xE5; hvor fylkesmannen finner &#xE5; kunne dekke utgifter til sakkyndige som ikke er oppnevnt av retten etter rettshjelploven &#xA7; 22 annet ledd, og for sakkyndig bistand i fritt rettsr&#xE5;dsaker etter rettshjelploven &#xA7; 14 annet ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Det forekommer at leger som er oppnevnt som psykiatrisk sakkyndige finner det n&#xF8;dvendig at observanden blir unders&#xF8;kt ogs&#xE5; av en annen sakkyndig, f.eks. en psykolog. Samtykke m&#xE5; da p&#xE5; forh&#xE5;nd innhentes fra den som har foretatt oppnevnelsen, og sal&#xE6;rforskriften vil gjelde ogs&#xE5; denne sakkyndige.</article>
        <article class="legalP" id="kapittel-3-ledd-11">I enkelte tilfelle blir det, s&#xE6;rlig av politiet, rekvirert sakkyndig bistand hos institutter som pga. s&#xE6;rlig apparatur, pr&#xF8;vemaskiner o.l. er spesielt velegnet til &#xE5; foreta visse unders&#xF8;kelser. En vesentlig del av regningen fra slike institutter vil knytte seg til bruk av maskinene. Det antas at kj&#xF8;p av slike tjenester ikke omfattes av sal&#xE6;rforskriften og at forskriftens satser s&#xE5;ledes ikke n&#xF8;dvendigvis m&#xE5; legges til grunn for denne type sakkyndig bistand. Dersom vedkommende institutt ikke aksepterer at sal&#xE6;rforskriften legges til grunn, skal imidlertid slike institusjoner bare benyttes hvor det anses strengt n&#xF8;dvendig, og den som har rekvirert assistansen skal attestere dette overfor den som skal fastsette sal&#xE6;ret.</article>
        <article class="defaultP" margin-top="true">
          <i>1.4. Tolker</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-12">Forskriften gjelder b&#xE5;de for rettsoppnevnte tolker og tolker som gj&#xF8;r tjeneste etter rettshjelploven. Den gjelder videre for godkjent tolk i den utstrekning som f&#xF8;lger av rundskriv G-113/88. Slike tolker skal godtgj&#xF8;res etter reglene i sal&#xE6;rforskriften uavhengig av hvem som faktisk betaler for oppdraget. Det er s&#xE5;ledes uten betydning hvorvidt det er det offentlige eller en privat part som skal betale tolkens honorar.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Forskriften gjelder tolker som gj&#xF8;r tjeneste for p&#xE5;talemyndigheten. Forskriften kommer imidlertid bare til anvendelse ved tolkeoppdrag i straffesaker, og ikke ved tolkeoppdrag som gjelder politiets forvaltningsmessige oppgaver, herunder utlendingssaker.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Departementet vil understreke betydningen av at brukerne av tolker er kritiske til hvem som oppnevnes til tolkeoppdrag, idet ikke alle som brukes er like egnet til &#xE5; utf&#xF8;re slike oppdrag.</article>
        <article class="legalP" id="kapittel-3-ledd-15">Det er for &#xF8;vrig viktig &#xE5; v&#xE6;re klar over forskjellen mellom tolker og translat&#xF8;rer. En statsautorisert translat&#xF8;r vil ikke n&#xF8;dvendigvis v&#xE6;re &#xE5; anse som fullt kvalifisert til &#xE5; utf&#xF8;re tolkeoppdrag. Som p&#xE5;pekt ovenfor er det viktig &#xE5; ha erfaring i &#xE5; tolke. Hvis det under tolking oppst&#xE5;r behov for oversettelse av et dokument og nedtegning av innholdet i dokumentet, b&#xF8;r mottakeren (dvs. den det tolkes for) oppfordres til selv &#xE5; nedtegne oversettelsen, slik at ikke tolken foretar skriftlig oversettelse.</article>
        <article class="legalP" id="kapittel-3-ledd-16">Forskriften gjelder ikke for translat&#xF8;roppdrag. Slike oppdrag anses som kj&#xF8;p av tjenester og ikke som et sakkyndig oppdrag. N&#xE5;r det gjelder utf&#xF8;relsen av denne type oppdrag, oppst&#xE5;r det erfaringsmessig ofte uoverensstemmelser med hensyn til regningens st&#xF8;rrelse. Departementet vil derfor anbefale at det allerede ved oppdragets inng&#xE5;else avtales hvilken sats som skal benyttes.</article>
        <article class="defaultP" margin-top="true">
          <i>1.5. Helsepersonell</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-17">Med hjemmel i forskriften &#xA7; 2 tredje ledd er det utarbeidet egne stykkprissatser for visse medisinsk sakkyndige forretninger, jf. Justisdepartementets rundskriv.</article>
        <article class="legalP" id="kapittel-3-ledd-18">For s&#xE5; vidt gjelder fast ansatt helsepersonell, har det i praksis v&#xE6;rt knyttet noe tvil til hvorvidt det er arbeidstakeren selv eller den institusjon vedkommende er ansatt ved, som er sal&#xE6;rberettiget i henhold til forskriften. Det avgj&#xF8;rende m&#xE5; v&#xE6;re om det er arbeidstakeren som er oppnevnt som sakkyndig. I s&#xE5; fall skal sal&#xE6;ret tilfalle vedkommende. Dette vil regelmessig v&#xE6;re tilfelle hvor den sakkyndige er oppnevnt av retten. Om p&#xE5;talemyndigheten henvender seg til et sykehus eller laboratorium for &#xE5; f&#xE5; noen til &#xE5; ta en blodpr&#xF8;ve og analysere denne, m&#xE5; det derimot v&#xE6;re vedkommende sykehus eller laboratorium som m&#xE5; anses sal&#xE6;rberettiget.</article>
        <article class="defaultP" margin-top="true">
          <i>1.6. Advokat- og forsvarervaktordninger</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-19">I medhold av bestemmelsens fjerde ledd har departementet fastsatt egne regler om sal&#xE6;r for forsvarervaktordningen ved Oslo tingrett.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 4 pkt. 4.1 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-20">I arbeidsoppgaven til retten i fengslingssaker skal ikke medtas arbeid utf&#xF8;rt med henblikk p&#xE5; den kommende hovedforhandling i tingretten. Dette arbeidet skal f&#xF8;lgelig medtas i arbeidsoppgaven til tingretten.</article>
        <article class="legalP" id="kapittel-3-ledd-21">Rettshjelploven &#xA7; 22 f&#xF8;rste ledd tredje punktum gir den rett som har saken til behandling myndighet til &#xE5; avgj&#xF8;re om bevilling til fri sakf&#xF8;rsel ogs&#xE5; skal omfatte rettergangsskritt ved annen domstol. En eventuell s&#xF8;knad om utvidelse av bevillingen skal fremsettes skriftlig til den rett som har saken til behandling.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 4 pkt. 4.2 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-22">Hvis s&#xF8;ker flytter til et annet fylke etter innvilgelse av fritt rettsr&#xE5;d, men f&#xF8;r innsendelse av sal&#xE6;rkrav, skal sal&#xE6;rkravet som hovedregel sendes til det fylkesmannsembete som innvilget fritt rettsr&#xE5;d.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 5 pkt. 5.1 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-23">Forsinkelser vil v&#xE6;re unnskyldelig etter f&#xF8;rste ledd annet punktum dersom de skyldes forhold som ligger utenfor advokatens r&#xE5;dighet. Som eksempel kan nevnes manglende dokumentasjon vedr&#xF8;rende klientens &#xF8;konomi. For at for sen innlevering skal kunne anses som unnskyldelig i slike tilfeller, forutsettes at advokaten har gjort flere aktive fors&#xF8;k p&#xE5; &#xE5; f&#xE5; opplysninger fra sin klient, og at tidsoverskridelsen utelukkende skyldes forhold fra klientens side. Departementet har p&#xE5; den annen side ikke ansett feilarkivering hos advokaten eller en ren forglemmelse som unnskyldelig.</article>
        <article class="legalP" id="kapittel-3-ledd-24">Da et forsvareroppdrag kun gjelder det enkelte rettergangsskritt i saken, vil oppdraget som hovedregel anses avsluttet n&#xE5;r det aktuelle rettergangsskrittet er foretatt. Det er f&#xF8;lgelig dette tidspunkt som skal legges til grunn ved beregningen av trem&#xE5;nedersfristen. Ved varetektsfengsling anses imidlertid oppdraget for avsluttet n&#xE5;r klienten l&#xF8;slates eller oppdraget overtas av en annen forsvarer. Arbeidsoppgave m&#xE5; likevel sendes inn senest innen tre m&#xE5;neder etter fengslingsm&#xF8;tet som det kreves godtgj&#xF8;ring for.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 5 pkt. 5.2 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-25">Oppgaven skal v&#xE6;re s&#xE5; utf&#xF8;rlig at den instans som fastsetter sal&#xE6;ret kan bed&#xF8;mme rimeligheten og n&#xF8;dvendigheten av den tid som er oppgitt. Dette betyr at spesielt oppgaven over forberedende arbeid m&#xE5; spesifiseres grundig og tidsforbruket begrunnes. Arbeidsoppgaven m&#xE5; videre inneholde opplysninger om n&#xE5;r arbeidet ble avsluttet. Arbeidsoppgaver som ikke er spesifisert (bl.a. vedr&#xF8;rende forberedende arbeid og eventuelt reisefrav&#xE6;r) eller ikke er utfylt med tidspunktet for arbeidets avslutning osv., skal ikke honoreres f&#xF8;r manglene er rettet. Arbeidsoppgaver hvor det f.eks. kun er benyttet stikkordsmessige standarduttrykk/summariske timelister uten n&#xE6;rmere klargj&#xF8;rende kommentarer, vil s&#xE5;ledes ikke gi grunnlag for honorering.</article>
        <article class="legalP" id="kapittel-3-ledd-26">Det skal opplyses om saken er overtatt fra en annen, samt hva som tidligere er utbetalt i sal&#xE6;r, jf. &#xA7; 12 med kommentarer.</article>
        <article class="legalP" id="kapittel-3-ledd-27">Parters, vitners og oppnevnte sakkyndiges utgifter skal ikke medtas i advokatens arbeidsoppgave. Disse skal eventuelt dekkes etter egen regning.</article>
        <article class="legalP" id="kapittel-3-ledd-28">Vervet som prosessfullmektig, forsvarer, oppnevnt sakkyndig eller tolk er personlig og kan ikke overdras til andre. Dette inneb&#xE6;rer at arbeidsoppgaven m&#xE5; sendes inn av vedkommende personlig. Oppgj&#xF8;r m&#xE5; s&#xE5;ledes foretas med den sal&#xE6;rberettigede med mindre det foreligger en transporterkl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 5 pkt. 5.3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-29">Med legitimerte utlegg etter femte ledd forst&#xE5;s kostnader som ikke omfattes av sal&#xE6;rsatsen, jf. &#xA7; 2 med kommentarer, og som har v&#xE6;rt n&#xF8;dvendig for utf&#xF8;relsen av oppdraget, f.eks. kostnader i forbindelse med medisinske sakkyndige forretninger og tekniske unders&#xF8;kelser. Forutsetningen for godtgj&#xF8;ring er at arbeidet er rimelig og at den som har utf&#xF8;rt arbeidet, sender regning til den sal&#xE6;rberettigede for dette.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 5 pkt. 5.3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-30">Det presiseres at utgifter til kontorhold og selvpensjonering ikke er &#xE5; anse som utlegg. Slike utgifter omfattes av den ordin&#xE6;re sal&#xE6;rsats, se n&#xE6;rmere kommentarene til &#xA7; 2. Helt ekstraordin&#xE6;re utgifter kan imidlertid dekkes dersom det finnes rimelig grunn til det. S&#xF8;knad om dette m&#xE5; s&#xE6;rskilt begrunnes. Dersom kopieringsutgifter anses som ekstraordin&#xE6;re, godtgj&#xF8;res hver kopi med kr 1,-. Det vil f.eks. anses som ekstraordin&#xE6;rt dersom politiet i straffesaker overlater til forsvareren &#xE5; forest&#xE5; n&#xF8;dvendig kopiering av dokumenter i saken, jf. p&#xE5;taleinstruksen &#xA7; 25-5. Ogs&#xE5; kopiering av dokumenter til ankeutdrag dekkes med kr 1 pr. kopi. Tid som er medg&#xE5;tt til selve kopieringen omfattes av utgifter til vanlig kontorhold og dekkes ikke s&#xE6;rskilt. Advokatens arbeid med &#xE5; utarbeide ankeutdrag dekkes s&#xE6;rskilt som forberedende arbeid. I saker som betales med en stykkpris, omfattes arbeidet med &#xE5; utarbeide ankeutdrag av stykkprisen.</article>
        <article class="defaultP" margin-top="true">Nytt tredje ledd i kommentarene til &#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-31">Reglene om forskuddsbetaling gjelder ikke i stykkprissaker, jf. Rt-2006-1327 og Justisdepartementets kommentarer til stykkprisforskriften &#xA7; 11 i rundskriv G-13/05. Unntaket er ikke til hinder for fortl&#xF8;pende betaling etter stykkpris i fengslingssaker, jf. stykkprisforskriften &#xA7; 11 annet ledd annet punktum med kommentarer</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 7 pkt. 7.1 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-32">Det er en forutsetning for godtgj&#xF8;ring etter forskriften at arbeidet er utf&#xF8;rt p&#xE5; en faglig forsvarlig m&#xE5;te. Hvis den sal&#xE6;rfastsettende myndighet kommer til at arbeidet ikke holder faglig m&#xE5;l, er vedkommende ikke berettiget til full godtgj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 7 pkt. 7.2 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-33">Bestemmelsen inneb&#xE6;rer en plikt til &#xE5; sette ned sal&#xE6;ret i tilfeller hvor tidsbruken overskrider det rimelige og n&#xF8;dvendige. Det vises for &#xF8;vrig til Rt-1992-1556.</article>
        <article class="legalP" id="kapittel-3-ledd-34">Arbeidet til personer som er oppnevnt som prosessfullmektig eller forsvarer i medhold av tvisteloven &#xA7; 3-3 eller straffeprosessloven &#xA7; 95, skal vurderes etter samme standard som advokater/advokatfullmektiger. Dette inneb&#xE6;rer at det ikke skal tilst&#xE5;s godtgj&#xF8;ring i st&#xF8;rre grad enn det en advokat/advokatfullmektig ville ha f&#xE5;tt for arbeidet.</article>
        <article class="legalP" id="kapittel-3-ledd-35">Sal&#xE6;rnedsettelser i straffesaker og i saker som gjelder fri sakf&#xF8;rsel, jf. lov om fri rettshjelp kap. III, skal tas opp med den sal&#xE6;rberettigede f&#xF8;r reduksjon foretas. Ved omfattende sal&#xE6;rnedsettelser b&#xF8;r ogs&#xE5; den sal&#xE6;rberettigede i saker som gjelder fritt rettsr&#xE5;d, jf. lov om fri rettshjelp kap. II, gis mulighet til &#xE5; uttale seg. Ubetydelige endringer, korreksjon av regnefeil og andre &#xE5;penbare feil som ikke kan regnes som en sal&#xE6;rnedsettelse, trenger ikke forelegges for den sal&#xE6;rberettigede.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 7 pkt. 7.3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-36">I noen saker, deriblant familie- og straffesaker og kanskje spesielt i saker hvor man er advokat for forn&#xE6;rmede, har advokatene ofte en viss p&#xE5;gang fra klienten for &#xE5; dr&#xF8;fte forhold som ligger utenfor de egentlige rettslige sider av saken. Utgangspunktet er at det ikke er rimelig at det offentlige skal dekke advokaters engasjement p&#xE5; dette feltet. Bare dersom behovet for dette finnes s&#xE6;rlig p&#xE5;krevd, kan det i rimelig utstrekning gis godtgj&#xF8;ring ogs&#xE5; for slikt arbeid.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 7 pkt. 7.3 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 8 pkt. 8.1 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-37">Etter bestemmelsens f&#xF8;rste ledd f&#xF8;rste pkt. skal det gis godtgj&#xF8;ring b&#xE5;de for faktisk reisetid og for den tid man for &#xF8;vrig er frav&#xE6;rende fra kontoret p&#xE5; hverdager i tiden mellom kl. 0800 og 1600. Til andre tider gis godtgj&#xF8;ring kun for faktisk reisetid, inkludert eventuell ventetid i forbindelse med reisen. Med ventetid skal forst&#xE5;s venting p&#xE5; avreise eller korresponderende transportmiddel samt forsinkelser under reisen. Ventetid etter ankomst reisem&#xE5;let, herunder overnatting i forkant av et rettsm&#xF8;te e.l. regnes ikke som &#xAB;reisetid&#xBB;, men anses som &#xAB;annet frav&#xE6;r&#xBB; som kan godtgj&#xF8;res etter &#xA7; 8 f&#xF8;rste ledd f&#xF8;rste punktum. Dette er aktuelt i de tilfeller hvor den sal&#xE6;rberettigede reiser til rettsstedet dagen f&#xF8;r rettsm&#xF8;te eller ankommer rettsstedet forut for m&#xF8;tet samme dag.</article>
        <article class="legalP" id="kapittel-3-ledd-38">Forskriftens &#xA7; 8 f&#xF8;rste ledd skal ses i sammenheng med bestemmelsen i Statens reiseregulativ &#xA7; 3 nr. 1 der det fremg&#xE5;r at reisen skal foretas p&#xE5; den for staten hurtigste og billigste m&#xE5;te s&#xE5; langt det er forenelig med utf&#xF8;relsen av oppdraget n&#xE5;r man herunder tar samlet hensyn til alle utgifter og til en effektiv og forsvarlig avvikling av tjenesten.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 8 pkt. 8.2 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-39">Sal&#xE6;r ved godtgj&#xF8;ring for reisefrav&#xE6;r etter f&#xF8;rste og annet ledd er det samme som for annen godtgj&#xF8;ring etter sal&#xE6;rforskriften og betales s&#xE5;ledes med ordin&#xE6;r sal&#xE6;rsats pr. p&#xE5;begynt halvtime. Godtgj&#xF8;ring gis imidlertid kun for sammenhengende frav&#xE6;r med en varighet p&#xE5; mer enn 30 minutter. Dette inneb&#xE6;rer at det ikke gis godtgj&#xF8;ring for frav&#xE6;r som utgj&#xF8;r mindre enn 30 minutter hver vei. Dersom frav&#xE6;ret utgj&#xF8;r mer enn 30 minutter hver vei, gis det godtgj&#xF8;ring for det samlede totale frav&#xE6;ret, dvs. at det ikke skal gj&#xF8;res fradrag for de f&#xF8;rste 30 minuttene.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 8 pkt. 8.3 f&#xF8;rste ledd oppheves. N&#xE5;v&#xE6;rende annet ledd bli f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 8 pkt. 8.5 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-40">Det er funnet mest praktisk og hensiktsmessig &#xE5; ha en fast betaling for enkelte sakkyndige forretninger som utf&#xF8;res av leger og annet helsepersonell. I forbindelse med de forretninger som honoreres etter stykkprissatser, jf. forskriften &#xA7; 2 tredje ledd, er det adgang til &#xE5; tilkjenne frav&#xE6;rsgodtgj&#xF8;ring ogs&#xE5; n&#xE5;r reisefrav&#xE6;ret faller utenfor det som ellers regnes som vanlig arbeidstid.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 9 pkt. 9.1 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-41">F&#xF8;rste ledd gjelder b&#xE5;de fri rettshjelpsaker og straffesaker. Rettskretsen i saker for lagmannsretten er lagsognet, jf domstolloven &#xA7; 16. Inndelingen i rettskretser er regulert i forskrift 16. desember 2005 nr. 1494 om domssogn og lagd&#xF8;mmer.</article>
        <article class="legalP" id="kapittel-3-ledd-42">I de tilfellene hvor siktede i henhold til straffeprosessloven har krav p&#xE5; offentlig forsvarer, vil utgiftene til forsvarerens arbeid i saken alltid bli dekket av det offentlige. Det f&#xF8;lger imidlertid av &#xA7; 9 f&#xF8;rste ledd at det offentlige ikke skal belastes med merutgiftene ved at siktede velger en forsvarer som har kontor utenfor rettskretsen. Dersom siktede allikevel velger en slik forsvarer og dette medf&#xF8;rer merutgifter, vil han som hovedregel selv m&#xE5;tte dekke advokatens ekstrautgifter ved reise og frav&#xE6;r. Vurderingen av hva som er merutgifter som ikke kan dekkes, er omtalt i Rt-1994-1160.</article>
        <article class="legalP" id="kapittel-3-ledd-43">Bestemmelsen gir i praksis den siktede en reell valgmulighet og inneb&#xE6;rer ikke en innskrenkning i vedkommendes rett til fritt forsvarervalg. Det vises i den forbindelse til den Europeiske menneskerettighetskonvensjonen art. 6 tredje ledd litra c, hvoretter den siktede skal ha rett til gratis advokatbistand men ikke n&#xF8;dvendigvis etter eget valg. Det vises for &#xF8;vrig ogs&#xE5; til Rt-1994-1160.</article>
        <article class="legalP" id="kapittel-3-ledd-44">Hvor p&#xE5;d&#xF8;mmelse/sp&#xF8;rsm&#xE5;l om forlengelse av fengsling skjer ved en annen domstol enn den som har hatt fengslingssp&#xF8;rsm&#xE5;let til behandling, m&#xE5; det s&#xF8;kes om opphevelse av bostedsforbeholdet. For en n&#xE6;rmere vurdering i slike tilfelle vises det til punkt 9.3 og Rt-1994-671.</article>
        <article class="legalP" id="kapittel-3-ledd-45">Det m&#xE5; likevel antas at den f&#xF8;rste oppnevnelsen st&#xE5;r ved lag inntil retten p&#xE5; det nye stedet har oppnevnt ny forsvarer. Inntil ny oppnevnelse er skjedd, m&#xE5; den f&#xF8;rste forsvareren kunne kreve at det offentlige dekker de utgifter som har v&#xE6;rt n&#xF8;dvendige for &#xE5; ivareta siktedes interesse.</article>
        <article class="legalP" id="kapittel-3-ledd-46">Dersom den forn&#xE6;rmede velger en bistandsadvokat med kontor utenfor rettskretsen, m&#xE5; vedkommende selv dekke utgiftene. Unntaksbestemmelsen i tredje ledd kan anvendes dersom det er s&#xE6;rlig behov for en advokat med et bestemt kj&#xF8;nn eller en advokat med erfaring som bistandsadvokat, og dette ikke finnes innenfor rettskretsen. Ved opphevelse av bostedsforbeholdet p&#xE5; dette grunnlaget b&#xF8;r det normalt forutsettes at forn&#xE6;rmede velger den n&#xE6;rmeste advokat av &#xF8;nsket kj&#xF8;nn eller den n&#xE6;rmeste advokat med erfaring som bistandsadvokat.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 9 pkt. 9.2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-47">Det fremg&#xE5;r av rettshjelploven &#xA7; 3 tredje ledd annet punktum at s&#xF8;ker normalt m&#xE5; velge en advokat i rimelig n&#xE6;rhet av sin bopel eller oppholdssted. Dette gjelder ogs&#xE5; hvor fritt rettsr&#xE5;d gis uten behovspr&#xF8;ving.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 9 pkt. 9.3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-48">Det fremg&#xE5;r av bestemmelsens fjerde ledd at s&#xF8;knad om opphevelse av bostedsforbehold skal fremmes f&#xF8;r bistand ytes. I unntakstilfelle kan sal&#xE6;rfastsettende myndighet likevel oppheve bostedsforbeholdet etter at bistanden er gitt. Dette forutsetter at det ikke kan legges advokaten til last at s&#xF8;knaden ikke er fremsatt p&#xE5; et tidligere tidspunkt.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 9 pkt. 9.3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-49">Ved vurderingen av om bostedsforbeholdet skal oppheves, skal det s&#xE6;rlig tas hensyn til sakens art, omfang, vanskelighetsgrad og viktighet for klienten. Dersom sakens art eller andre spesielle forhold tilsier et s&#xE6;rlig behov for &#xE5; benytte en advokat i n&#xE6;rheten av klientens bopel/oppholdssted, vil dette kunne v&#xE6;re et moment i vurderingen. Dette vil f.eks. kunne v&#xE6;re tilfelle hvor rettskretsen er et annet sted enn der klienten bor/oppholder seg.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 9 pkt. 9.3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-50">Det vil ved vurderingen ogs&#xE5; v&#xE6;re av betydning om advokaten tidligere har hatt befatning med saken. Det forhold at advokaten tidligere har bist&#xE5;tt i forbindelse med fengslingen, kan i seg selv ikke anses som tilstrekkelig grunnlag til &#xE5; oppheve bostedsforbeholdet ved senere hovedforhandling i en annen rettskrets. Hvis skifte av forsvarer vil bli dyrere for det offentlige enn opphevelse av bostedsforbeholdet, kan bostedsforbeholdet oppheves.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-51">Bestemmelsen gjelder b&#xE5;de straffesaker og sivile saker. Den vil prim&#xE6;rt v&#xE6;re aktuell for advokater, men kan ogs&#xE5; komme til anvendelse for sakkyndige. Dette vil f.eks. kunne v&#xE6;re tilfelle i barne- og familiesaker der det er behov for &#xE5; gjennomg&#xE5; rapporten med partene eller bist&#xE5; med dr&#xF8;fting eller tilrettelegging av tiltak.</article>
        <article class="legalP" id="kapittel-3-ledd-52">Etter bestemmelsens f&#xF8;rste ledd f&#xE5;r den sal&#xE6;rberettigede dekket to timers n&#xF8;dvendig og faktisk utf&#xF8;rt etterarbeid (herunder vurdering av anke og eventuelt utferdigelse av ankeerkl&#xE6;ring) i den enkelte sak.</article>
        <article class="legalP" id="kapittel-3-ledd-53">I de fleste saker vil etterarbeidet ikke overstige 1-2 timer og fanges da opp av f&#xF8;rste ledd. I st&#xF8;rre og mer kompliserte saker vil 2 timer ikke v&#xE6;re tilstrekkelig til at forsvareren kan utf&#xF8;re sine plikter etter straffeprosessloven &#xA7; 313 p&#xE5; en tilfredsstillende m&#xE5;te. I disse sakene skal det gis godtgj&#xF8;ring etter bestemmelsens annet ledd for det faktisk utf&#xF8;rte etterarbeidet. Det samme vil gjelde i st&#xF8;rre sivile saker.</article>
        <article class="legalP" id="kapittel-3-ledd-54">Regning for utf&#xF8;rt etterarbeid sendes den rett som har hatt saken til behandling, jf. &#xA7; 4.</article>
        <article class="legalP" id="kapittel-3-ledd-55">I saker som omfattes av stykkprisforskriften er godtgj&#xF8;ring for etterarbeid inkorporert i stykkprissatsen, jf. stykkprisforskriften &#xA7; 2 annet ledd f&#xF8;rste og tredje punktum.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-56">Bestemmelsen gjelder ogs&#xE5; i saker hvor sal&#xE6;ret fastsettes etter stykkprisforskriften, jf. stykkprisforskriften &#xA7; 2 annet ledd annet punktum.</article>
        <article class="legalP" id="kapittel-3-ledd-57">F&#xF8;rste ledd er ment &#xE5; skulle gi hjemmel for en standardgodtgj&#xF8;relse slik at man slipper vanskelige vurderinger av om den sal&#xE6;rberettigede faktisk lider et tap ved at rettsm&#xF8;tet eller fylkesnemndsm&#xF8;tet avlyses eller utsettes. Standardgodtgj&#xF8;relsen utgj&#xF8;r b&#xE5;de minimum og maksimum for hva den sal&#xE6;rberettigede skal ha utbetalt i slike tilfelle.</article>
        <article class="legalP" id="kapittel-3-ledd-58">Godtgj&#xF8;ring etter annet og tredje ledd gjelder kun for de som har som sin hovedbeskjeftigelse &#xE5; opptre som advokat, sakkyndig eller tolk. Regelen inneb&#xE6;rer at personer som tar sporadiske oppdrag som tolk eller sakkyndig ikke er berettiget til godtgj&#xF8;ring etter disse bestemmelsene. Dette vil f.eks. v&#xE6;re tilfellet for studenter, hjemmev&#xE6;rende eller ansatte som har som hovedoppgave &#xE5; utf&#xF8;re andre typer oppdrag. Det er en forutsetning for godtgj&#xF8;ring etter disse bestemmelsene at den sal&#xE6;rberettigede kan dokumentere at det ikke har v&#xE6;rt mulig &#xE5; fylle tiden fullt ut med annet arbeid. Dersom en advokat har overlatt saken til sin fullmektig, m&#xE5; det som regel legges til grunn at prinsipalen faktisk har hatt muligheter til &#xE5; fylle tiden med annet arbeid. Videre m&#xE5; det legges til grunn at fullmektigen i slike tilfelle kan utf&#xF8;re andre arbeidsoppgaver. Dersom den sal&#xE6;rberettigede fyller de n&#xE6;rmere vilk&#xE5;rene for godtgj&#xF8;ring etter tredje ledd, skal sal&#xE6;ret fastsettes skj&#xF8;nnsmessig. Ved vurderingen m&#xE5; det blant annet sees hen til hvor lang tid som er satt av til rettsm&#xF8;tet.</article>
        <article class="legalP" id="kapittel-3-ledd-59">Det er en absolutt forutsetning for godtgj&#xF8;ring etter bestemmelsens f&#xF8;rste, annet, tredje og femte ledd at avlysningen/utsettelsen/bortfallet skjer tre virkedager eller f&#xE6;rre f&#xF8;r m&#xF8;tets f&#xF8;rste dag. Med virkedager menes mandag til fredag.</article>
        <article class="legalP" id="kapittel-3-ledd-60">Dersom et rettsm&#xF8;te/fylkesnemndsm&#xF8;te blir avlyst, skal det etter fjerde ledd foretas en skj&#xF8;nnsmessig sal&#xE6;rfastsettelse for advokatens eller den sakkyndiges forberedende arbeid til dette m&#xF8;tet. Vurderingen av det forberedende arbeidet i slike tilfeller m&#xE5; foretas i samsvar med standarden i &#xA7; 7. I de tilfeller hvor m&#xF8;tet blir utsatt, vil det bero p&#xE5; en konkret vurdering om det forberedende arbeid skal honoreres s&#xE6;rskilt eller medtas i arbeidsoppgaven for arbeid i forbindelse med det senere m&#xF8;tet. Avgj&#xF8;rende vil v&#xE6;re om det p&#xE5; bakgrunn av &#xE5;rsaken til utsettelse, utsettelsens lengde og/eller sakens omfang/ karakter er n&#xF8;dvendig helt eller delvis &#xE5; utf&#xF8;re det forberedende arbeid p&#xE5; ny i forbindelse med nytt m&#xF8;te. Ved utsettelse av rettsm&#xF8;te i saker som honoreres etter stykkprisforskriften, blir denne vurderingen ogs&#xE5; avgj&#xF8;rende for om noe av det forberedende arbeidet kan dekkes i tillegg til sal&#xE6;ret etter stykkprisforskriften, jf. forskriftens &#xA7; 2 annet ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-61">Med unntak for fritt rettsr&#xE5;dsaker og fengslingssaker, skal det foretas en skj&#xF8;nnsmessig sal&#xE6;rfastsettelse b&#xE5;de for den advokat/forsvarer som f&#xF8;rst har p&#xE5;tatt seg oppdraget og for den som overtar oppdraget. Dette gjelder ogs&#xE5; for saker som ellers godtgj&#xF8;res etter stykkprissatser, jf. stykkprisforskriften &#xA7; 3 annet ledd f&#xF8;rste punktum.</article>
        <article class="legalP" id="kapittel-3-ledd-62">Avkorting av honorar ved skifte av advokat/rettshjelper i fritt rettsr&#xE5;dssaker og fengslingssaker som honoreres med stykkpris reguleres i stykkprisforskriften &#xA7; 3.</article>
        <article class="legalP" id="kapittel-3-ledd-63">Avkortingen etter &#xA7; 12 f&#xF8;rste ledd skal i utgangspunktet svare til det arbeid som er utf&#xF8;rt f&#xF8;r skiftet fant sted. Her m&#xE5; det imidlertid utvises et rimelig skj&#xF8;nn hvor det blant annet ses hen til sakens omfang og kompleksitet. Det b&#xF8;r videre legges vesentlig vekt p&#xE5; hvorvidt det tidligere er foretatt skifte av advokat i samme sak. Hyppig skifte av advokat b&#xF8;r tilsi avkorting tilsvarende det arbeid som er utf&#xF8;rt f&#xF8;r skiftet fant sted. Det vises for &#xF8;vrig til Rt-1994-1180.</article>
        <article class="legalP" id="kapittel-3-ledd-64">Unntak fra utgangspunktet om full avkorting kan gj&#xF8;res dersom parten er uten skyld i at han m&#xE5; skifte advokat, f.eks. ved advokatens sykdom eller d&#xF8;dsfall. I straffesaker kan det dessuten ses hen til siktedes/tiltaltes begrunnelse for &#xE5; skifte forsvarer. Det vil f.eks. v&#xE6;re grunn til &#xE5; gj&#xF8;re unntak dersom den opprinnelige forsvarer var en fast offentlig forsvarer, og siktede/tiltalte n&#xE5; &#xF8;nsker &#xE5; velge en annen forsvarer.</article>
        <article class="legalP" id="kapittel-3-ledd-65">Det skal som regel gj&#xF8;res unntak hvor den f&#xF8;rste advokaten med berettiget grunn m&#xE5; trekke seg fra saken uten at dette er begrunnet i klientens forhold. Betydelig arbeidspress anses ikke som berettiget grunn. Det gj&#xF8;r heller ikke planlagte permisjoner eller styrt avvikling av advokatpraksis.</article>
        <article class="legalP" id="kapittel-3-ledd-66">De faste forsvarere ved vedkommende domstol antas ikke &#xE5; ha plikt til &#xE5; p&#xE5;ta seg forsvarerverv hvor det er tatt forbehold om sal&#xE6;ravkorting.</article>
        <article class="legalP" id="kapittel-3-ledd-67">For at den sal&#xE6;rfastsettende myndighet skal kunne vurdere sp&#xF8;rsm&#xE5;let om avkorting, plikter den sal&#xE6;rberettigede i forbindelse med innlevering av arbeidsoppgaven &#xE5; opplyse om hvorvidt saken er overtatt fra en annen, samt hva som tidligere er utbetalt i sal&#xE6;r jf. kommentarene punkt 5.2.</article>
        <article class="defaultP" margin-top="true">Kommentarene til &#xA7; 13 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>13.1. Domstolenes sal&#xE6;rfastsettelser</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-68">Tvistelovens regler for anke kommer til anvendelse ved anke over sal&#xE6;rfastsettelser, jf. rettshjelploven &#xA7; 27 annet ledd. Dette gjelder ogs&#xE5; sal&#xE6;rfastsettelser etter straffeprosessloven &#xA7; 78 annet ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-69">Ettersom det vanligvis ikke vil v&#xE6;re noen motpart ved slike anker, er det viktig at ankedomstolen f&#xE5;r saken tilstrekkelig opplyst fra begge de involverte sider. Det er derfor fastsl&#xE5;tt i rettshjelploven &#xA7; 27 fjerde ledd at domstolen som har fastsatt godtgj&#xF8;relsen, skal tilrettelegge saken for ankedomstolen og gi slik redegj&#xF8;relse for saken som er n&#xF8;dvendig for ankedomstolen.</article>
        <article class="legalP" id="kapittel-3-ledd-70">Borgarting lagmannsrett er ankedomstol for avgj&#xF8;relser truffet av Trygderetten, jf. rettshjelploven &#xA7; 27 f&#xF8;rste ledd tredje punktum.</article>
        <article class="legalP" id="kapittel-3-ledd-71">Utgangspunktet for beregningen av ankefristen fremg&#xE5;r av rettshjelploven &#xA7; 27 tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>13.2. &#xD8;vrige sal&#xE6;rfastsettelser</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-72">Fristen for &#xE5; klage er tre uker fra mottagelsen av underretning om vedtaket, jf. forvaltningsloven &#xA7; 29.</article>
      </section>
    </main>
  </body>
</html>
