<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-12-03-1448</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-12-03-1448</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 13 s 2038</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-12-28</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-12-07-959</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-06-29-50/&#xA7;7-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-12-08 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-1120</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i energilovforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Olje- og energidepartementet 3. desember 2009 med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 7-6 tredje ledd. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg X nr. 1 (direktiv 2006/123/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-12-03-1448</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-9. Konsesjonens varighet og saksbehandling</li></ul></li><li>II</li><li>Merknader til endringen i energilovforskriften</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-12-03-1448" id="dokument">
      <h1>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-12-03-1448/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-9</span>. <span class="legalArticleTitle">Konsesjonens varighet og saksbehandling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Konsesjon for omsetning av elektrisk energi og markedsplasskonsesjon kan gis med varighet inntil 10 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">For s&#xF8;knad om markedsplasskonsesjon etter energiloven &#xA7; 4-5 skal saksbehandlingsfristen som nevnt i tjenesteloven &#xA7; 11 f&#xF8;rste ledd f&#xF8;rste punktum v&#xE6;re 18 m&#xE5;neder. Tjenesteloven &#xA7; 11 annet ledd om at tillatelse anses gitt n&#xE5;r saksbehandlingsfristen er utl&#xF8;pt, gjelder ikke for s&#xF8;knader om markedsplasskonsesjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Konsesjonen kan ikke overdras.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-12-03-1448/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 28. desember 2009.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2009-12-03-1448/KAPITTEL_3">
        <h2>Merknader til endringen i energilovforskriften</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Lov 19. juni 2009 nr. 103 om tjenestevirksomhet (tjenesteloven), trer i kraft 28. desember 2009. Loven gjennomf&#xF8;rer Norges forpliktelser etter EU-Parlamentets og R&#xE5;dets direktiv 2006/123/EF av 12. desember 2006 om tjenestytelser i det indre marked (tjenestedirektivet).</article>
        <article class="legalP" id="kapittel-3-ledd-2">Tjenesteloven inneholder flere saksbehandlingsregler, som tar sikte p&#xE5; &#xE5; effektivisere saksbehandlingen ved tillatelsesordninger for tjenesteut&#xF8;vere innenfor E&#xD8;S-omr&#xE5;det. Form&#xE5;let er &#xE5; minimere begrensningene i den frie utvekslingen av tjenester mellom medlemsstatene til E&#xD8;S-avtalen.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Det f&#xF8;lger av tjenesteloven &#xA7; 11 at behandlingen av alle tillatelser m&#xE5; skje innen en viss frist. Etter direktivet er det opp til den enkelte nasjonalstat &#xE5; oppstille en frist som balanserer hensynet til forsvarlighet og effektivitet i saksbehandlingen.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Organisering og drift av en markedsplass for omsetning av elektrisk energi, jf. energiloven &#xA7; 4-5, utgj&#xF8;r en tjeneste. Markedsplassen for omsetning av elektrisk energi inng&#xE5;r som en del av infrastrukturen for det nordiske kraftmarkedet. I dag er det NordPool Spot AS som er innehaver av markedsplasskonsesjonen.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Ved forlengelse av konsesjon etter energiloven &#xA7; 4-5 for NordPool Spot AS, vil det normalt v&#xE6;re behov for kortere saksbehandlingstid enn om det skulle v&#xE6;re tale om &#xE5; gi konsesjon til en annen juridisk person. Skulle det v&#xE6;re aktuelt med en endring av konsesjon&#xE6;r etter energiloven &#xA7; 4-5, vil en behandling av slik s&#xF8;knad v&#xE6;re avhengig av grundige utredninger og vurderinger. I saksbehandlingen vil det blant annet v&#xE6;re korrekt med en omfattende h&#xF8;ring. H&#xF8;ringen vil m&#xE5;tte omfatte myndighetene i de &#xF8;vrige nordiske stater, idet disse landene ber&#xF8;res av handelen p&#xE5; markedsplassen, og de systemansvarlige nettselskapene i disse landene er medeiere i NordPool Spot AS. En slik saksbehandling vil v&#xE6;re tidkrevende. Etter departementets vurdering vil hensynet til rask saksbehandling i tilfelle som dette veie mindre tungt enn hensynet til grundighet. Markedsplassen inng&#xE5;r som en del av infrastrukturen for kraftmarkedet til de nordiske land, og er sentral for balansen i kraftsystemet, og dermed for kraftforsyningssikkerheten i hele markedsomr&#xE5;det. Departementet mener at en saksbehandlingstid p&#xE5; 18 m&#xE5;neder balanserer hensynet til forsvarlighet og effektivitet.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Av tjenesteloven &#xA7; 11 annet ledd f&#xF8;lger det at en s&#xF8;knad om tillatelse skal anses innvilget, hvis ikke s&#xF8;knaden er avgjort innen saksbehandlingsfristen. Det er imidlertid i visse tilfeller adgang til &#xE5; oppstille unntak fra denne regelen i lov eller i forskrift, jf. tjenesteloven &#xA7; 11 andre ledd. Direktivet art. 13 nr. 4 oppstiller som vilk&#xE5;r for unntak fra automatisk innvilgelse at dette f&#xF8;lger av &#xAB;tvingende allmenne hensyn&#xBB;. I tjenesteloven &#xA7; 5 h) er &#xAB;tvingende allmenne hensyn&#xBB; definert som f&#xF8;lger:<p class="leddfortsettelse"><i>&#xAB;hensyn anerkjent som dette i rettspraksis fra EF- og EFTA-domstolen, herunder hensynet til offentlig orden og sikkerhet, folkehelsen og milj&#xF8;vern.&#xBB;</i></p></article>
        <article class="legalP" id="kapittel-3-ledd-7">I Ot.prp.nr.56 (2000&#x2013;2001) som ligger til grunn for innf&#xF8;ringen av konsesjonsordningen, uttales f&#xF8;lgende om betydningen av markedsplassen for samfunnet under pkt. 3.4.8:<p class="leddfortsettelse"><i>&#xAB;Markedsplassen skal blant annet bidra til &#xE5; sikre balanse i kraftsystemet. Derfor er markedsplassens rolle og betydning for ut&#xF8;velsen av systemansvaret spesielt viktig.&#xBB;</i></p></article>
        <article class="legalP" id="kapittel-3-ledd-8">Hensynet til offentlig sikkerhet i form av &#xE5; bidra til at balansen i kraftsystemet opprettholdes til enhver tid utgj&#xF8;r det tvingende allmenne hensynet som begrunner tillatelsesordningen i energiloven &#xA7; 4-5.</article>
        <article class="legalP" id="kapittel-3-ledd-9">En automatisk innvilgelse ved fristoversittelse vil i ytterste konsekvens kunne inneb&#xE6;re at en juridisk person som ikke er egnet til &#xE5; organisere en markedsplass for omsetning av energi, likevel vil kunne f&#xE5; markedsplasstillatelse. Dette vil kunne v&#xE6;re en trussel for balansen i kraftsystemet. Behovet for &#xE5; sikre balansen i kraftsystemet er forankret i hensynet til offentlig sikkerhet. N&#xF8;dvendigheten av &#xE5; unng&#xE5; at andre enn den myndighetene godkjenner f&#xE5;r konsesjon etter energiloven &#xA7; 4-5, legitimerer unntak fra reglene om automatisk innvilgelse i tjenesteloven.</article>
      </section>
    </main>
  </body>
</html>
