<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om Statens finansfond</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-05-08-495</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-05-08-495</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 5 s 731</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-05-15</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-03-06-12/&#xA7;5</li>
            <li>lov/2009-03-06-12/&#xA7;10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-05-12 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0395</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Statens finansfond</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om Statens finansfond</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 8. mai 2009 med hjemmel i lov 6. mars 2009 nr. 12 om Statens finansfond &#xA7; 5 fjerde ledd og &#xA7; 10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-05-08-495</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om Statens finansfond<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 6.</li><li>&#xA7; 7.</li><li>&#xA7; 8.</li><li>&#xA7; 9.</li><li>&#xA7; 10.</li><li>&#xA7; 11.</li><li>&#xA7; 12.</li><li>&#xA7; 13.</li><li>&#xA7; 14.</li><li>&#xA7; 15.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-05-08-495" id="dokument">
      <h1>Forskrift om Statens finansfond</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-1-nummer-1">(1) Statens finansfond har til form&#xE5;l &#xE5; bidra midlertidig med kjernekapital til norske banker for &#xE5; styrke bankene og sette bankene bedre i stand til &#xE5; opprettholde normal utl&#xE5;nsvirksomhet.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-1-nummer-2">(2) Statens finansfond kan foreta kapitalinnskudd i norsk bank ved &#xE5; erverve fondsobligasjon og preferansekapitalinstrument utstedt av norsk bank og av morselskap i finanskonsern. Fondets erverv skjer etter s&#xF8;knad fra den enkelte bank og i henhold til avtale mellom fondet og banken.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-1-nummer-3">(3) Vilk&#xE5;rene for Finansfondets kapitalinnskudd skal utformes slik at statens finansielle interesser sikres gjennom et rimelig forhold mellom forventet avkastning og risiko for staten.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-1-nummer-4">(4) Dersom Statens finansfond erverver fondsobligasjon eller preferansekapitalinstrument utstedt av morselskap i finanskonsern, skal kapitalen videref&#xF8;res til banken. Statens finansfond kan sette n&#xE6;rmere vilk&#xE5;r for &#xE5; oppn&#xE5; dette. Statens finansfond skal sette vilk&#xE5;r som hindrer overf&#xF8;ring av tilf&#xF8;rt kapital til andre selskaper i et konsern i strid med form&#xE5;let med Statens finansfond.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-1-nummer-5">(5) Statens finansfond kan i tillegg erverve aksjer og grunnfondsbevis utstedt av norsk bank og av morselskap i finanskonsern.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-1-nummer-6">(6) I forskriften her betyr uttrykket egenkapital det samme som i forskrift 16. desember 1998 nr. 1240 om &#xE5;rsregnskap m.m. for banker, finansieringsforetak og morselskap for slike (forskrift om &#xE5;rsregnskap for banker mv.) &#xA7; 4-2 f&#xF8;rste ledd punkt 21 og 22. Innskutt aksjekapital og innskutt grunnfondsbeviskapital betyr det samme som i forskrift om &#xE5;rsregnskap for banker mv. &#xA7; 4-2 f&#xF8;rste ledd punkt 21, og opptjent egenkapital det samme som i forskriftens &#xA7; 4-2 f&#xF8;rste ledd punkt 22. Ved avtale om kapitalinnskudd i sparebank som ikke har utstedt grunnfondsbevis, skal st&#xF8;rrelsen p&#xE5; bankens grunnfond ved avtaleinng&#xE5;elsen fastsettes i avtalen.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-1-nummer-7">(7) I forskriften her betyr uttrykket kjernekapital det samme som i forskrift 1. juni 1990 nr. 435 om beregning av ansvarlig kapital for finansinstitusjoner, oppgj&#xF8;rssentraler og verdipapirforetak &#xA7; 3.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-1-nummer-8">(8) I forskriften her betyr uttrykket ledende ansatte det samme som i allmennaksjeloven &#xA7; 6-16a jf. regnskapsloven &#xA7; 7-31b.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-2-nummer-1">(1) Statens finansfond kan, forutsatt at Kredittilsynet og banken bekrefter at banken oppfyller krav til kjernekapitaldekning med god margin, ogs&#xE5; hensyntatt sannsynlig utvikling i n&#xE6;r framtid, etter s&#xF8;knad bidra til oppkapitalisering av norsk bank som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-nummer-1-punkt-1"><article class="legalP" id="paragraf-2-nummer-1-punkt-1-ledd-1">Bank med kjernekapitaldekning under 7 prosent kan oppkapitaliseres til inntil 10 prosent kjernekapitaldekning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-nummer-1-punkt-2"><article class="legalP" id="paragraf-2-nummer-1-punkt-2-ledd-1">bank med kjernekapitaldekning fra og med 7 prosent til og med 10 prosent kan oppkapitaliseres med inntil 3 prosentpoeng, men ikke over 12 prosent kjernekapitaldekning, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-nummer-1-punkt-3"><article class="legalP" id="paragraf-2-nummer-1-punkt-3-ledd-1">bank med kjernekapitaldekning over 10 prosent kan oppkapitaliseres med inntil 2 prosentpoeng kjernekapital.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-2-nummer-2">(2) Banker som s&#xF8;ker om kapitalinnskudd som vil bringe kjernekapitaldekningen over 12 prosent skal dokumentere behov for kapitalinnskudd fra Statens finansfond for &#xE5; kunne bidra til form&#xE5;let med ordningen som angitt i &#xA7; 1.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-2-nummer-3">(3) Banker som s&#xF8;ker om kapitalinnskudd som utgj&#xF8;r mer enn 2 prosentpoeng kjernekapital skal dokumentere behov for kapitalinnskudd fra Statens finansfond for &#xE5; kunne bidra til form&#xE5;let med ordningen som angitt i &#xA7; 1.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-3-nummer-1">(1) Siste frist for &#xE5; s&#xF8;ke om kapitalinnskudd er 30. september 2009.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-3-nummer-2">(2) S&#xF8;knad om kapitaltilf&#xF8;rsel skal angi hva slags kapitalinstrument det s&#xF8;kes om, og omfanget av tilf&#xF8;rselen. S&#xF8;knaden skal redegj&#xF8;re for bankens &#xF8;konomiske stilling og framtidsutsikter. S&#xE5; vidt mulig skal f&#xF8;lgende dokumentasjon vedlegges:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-2-punkt-1"><article class="legalP" id="paragraf-3-nummer-2-punkt-1-ledd-1">Bankens &#xE5;rsregnskap, &#xE5;rsberetning og revisjonsberetning for 2008. Inng&#xE5;r s&#xF8;keren i et konsern, skal ogs&#xE5; konsernregnskapet legges ved.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-2-punkt-2"><article class="legalP" id="paragraf-3-nummer-2-punkt-2-ledd-1">Siste kvartalsregnskap, revidert og godkjent av revisor.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-2-punkt-3"><article class="legalP" id="paragraf-3-nummer-2-punkt-3-ledd-1">Vedtatte budsjett for 2009.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-2-punkt-4"><article class="legalP" id="paragraf-3-nummer-2-punkt-4-ledd-1">Redegj&#xF8;relse for resultatet av bankens interne risiko- og kapitalvurderingsprosess i henhold til finansieringsvirksomhetsloven &#xA7; 2-9b (pilar II).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-2-punkt-5"><article class="legalP" id="paragraf-3-nummer-2-punkt-5-ledd-1">Prognose for oppfylling av soliditetskravene (b&#xE5;de pilar I og II) i tiden framover.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-2-punkt-6"><article class="legalP" id="paragraf-3-nummer-2-punkt-6-ledd-1">Plan for bankens virksomhet for de kommende tre &#xE5;r. Det skal s&#xE6;rlig redegj&#xF8;res for bankens planer for tilf&#xF8;rsel av l&#xE5;n til n&#xE6;ringslivet og husholdninger.</article></article></li></ul><p class="leddfortsettelse">Fondet kan kreve ytterligere informasjon i den grad fondet anser dette n&#xF8;dvendig for en forsvarlig behandling av s&#xF8;knaden.</p></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-3-nummer-3">(3) Statens finansfond behandler s&#xF8;knader om kapitalinnskudd fortl&#xF8;pende, og skal gi prioritet til s&#xF8;knader fra banker som er viktige for finansiell stabilitet. Statens finansfond skal s&#xF8;rge for at det blir foretatt n&#xF8;dvendige vurderinger av bank som har s&#xF8;kt om kapitaltilf&#xF8;rsel for plassering av banken i en av tre risikoklasser, jf. &#xA7; 10, og for &#xE5; sikre at form&#xE5;let med ordningen oppn&#xE5;s. En bank som har s&#xF8;kt om kapitaltilf&#xF8;rsel skal orientere Statens finansfond dersom det oppst&#xE5;r vesentlig endringer i bankens &#xF8;konomiske forhold i perioden f&#xF8;r gjennomf&#xF8;ring av kapitaltilf&#xF8;rselen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">(1) Statens finansfond skal inng&#xE5; avtale med den enkelte bank, eventuelt morselskap. I tillegg til vilk&#xE5;r for kapitalinnskuddet, skal avtalen regulere begrensninger i adgangen til &#xE5; utdele utbytte og foreta andre utdelinger, rapporteringskrav og begrensninger i l&#xF8;nn og annen godtgj&#xF8;relse til ledende ansatte. Dersom Statens finansfond skal inng&#xE5; avtale om kapitalinnskudd med bank som er datterselskap i konsern, skal fondet ogs&#xE5; inng&#xE5; avtale med morselskapet i konsernet. N&#xF8;dvendige vedtektsendringer skal gjennomf&#xF8;res i banker som mottar kapitalinnskudd f&#xF8;r innskuddet utbetales. Tilsvarende gjelder dersom det inng&#xE5;s avtale med morselskap.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">(1) Statens finansfond skal sette vilk&#xE5;r om at det for banker som har utstedt aksjer ikke er adgang til &#xE5; utbetale mer som utbytte til aksjon&#xE6;rene enn et bel&#xF8;p som tilsvarer 50 prosent av bankens frie egenkapital etter aksjeloven/allmennaksjeloven &#xA7; 8-1, jf. forretningsbankloven &#xA7; 3 andre ledd andre punktum. For sparebanker som har utstedt grunnfondsbevis skal det ikke v&#xE6;re adgang til &#xE5; dele ut mer i utbytte enn et bel&#xF8;p som tilsvarer 50 prosent av det som etter sparebankloven &#xA7; 2 annet ledd, jf. &#xA7; 14 i forskrift 7. februar 2001 nr. 108 om grunnfondsbevis i sparebanker, kredittforeninger og gjensidige forsikringsselskaper kan utdeles som utbytte p&#xE5; grunnfondsbeviskapitalen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">(2) Statens finansfond skal ogs&#xE5; sette som vilk&#xE5;r at det ikke skal v&#xE6;re adgang til &#xE5; dele ut mer i utbytte enn et bel&#xF8;p som tilsvarer 50 prosent av aksje- eller grunnfondsbeviskapitalens andel av &#xE5;rets resultat etter &#xE5;rsregnskapet for siste regnskaps&#xE5;r. Rente p&#xE5; fondsobligasjonen som nevnt i &#xA7; 11 er kostnad som inng&#xE5;r i resultatet. Utbytterammen etter dette leddet skal beregnes etter at det er foretatt utdeling av utbytterente p&#xE5; preferansekapital som nevnt i &#xA7; 12.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-5-nummer-3">(3) Statens finansfond skal i tillegg sette som vilk&#xE5;r at utbytte p&#xE5; &#xF8;vrige aksjer ikke under noen omstendighet kan utgj&#xF8;re en st&#xF8;rre andel av bankens balansef&#xF8;rte egenkapital, med unntak for Finansfondets kapitalinnskudd, enn gjennomsnittlig rente og utbytte p&#xE5; Finansfondets kapitalinnskudd i banken. I sparebanker som har utstedt grunnfondsbevis kan utbytte til &#xF8;vrige grunnfondsbeviseiere ikke utgj&#xF8;re en st&#xF8;rre andel av grunnfondsbeviseiernes kapital enn gjennomsnittlig rente og utbytte p&#xE5; Finansfondets kapitalinnskudd.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-5-nummer-4">(4) Statens finansfond skal fastsette n&#xE6;rmere vilk&#xE5;r for bankens kj&#xF8;p av egne aksjer, konsernbidrag, gavetildeling fra sparebanker og andre utdelinger, og kan i den enkelte avtale fastsette ytterligere utbyttebegrensning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">(1) Statens finansfond skal sette vilk&#xE5;r om kvartalsvis rapportering av utl&#xE5;n, retningslinjer for utl&#xE5;n, kostnadsutvikling mv. Statens finansfond skal ha avtalefestet rett til &#xE5; innhente de opplysninger fondet finner n&#xF8;dvendig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">(1) F&#xF8;lgende begrensninger for l&#xF8;nn og annen godtgj&#xF8;relse til ledende ansatte skal inng&#xE5; i avtale som Statens finansfond inng&#xE5;r med den enkelte bank:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-7-nummer-1-punkt-1"><article class="legalP" id="paragraf-7-nummer-1-punkt-1-ledd-1">fram til 31. desember 2010 skal l&#xF8;nninger og &#xF8;vrige ytelser til ledende ansatte ikke &#xF8;kes,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-7-nummer-1-punkt-2"><article class="legalP" id="paragraf-7-nummer-1-punkt-2-ledd-1">for ledende ansatte med en avtalt fastl&#xF8;nn p&#xE5; mer enn 1,5 millioner kroner kan det ikke honoreres bonus opptjent i 2009 og 2010. For ledende ansatte med en fastl&#xF8;nn under 1,5 millioner kroner kan det i samme periode honoreres bonus med inntil 20 prosent av fastl&#xF8;nnen, men summen av samlede utbetalinger m&#xE5; ikke overstige 1,5 millioner kroner,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-7-nummer-1-punkt-3"><article class="legalP" id="paragraf-7-nummer-1-punkt-3-ledd-1">for perioden etter 31. desember 2010 skal betingelsene for l&#xF8;nn og annen godtgj&#xF8;relse ikke g&#xE5; ut over statens retningslinjer for lederl&#xF8;nn datert 8. desember 2006,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-7-nummer-1-punkt-4"><article class="legalP" id="paragraf-7-nummer-1-punkt-4-ledd-1">ledende ansatte kan ikke motta aksjer eller liknende til gunstige vilk&#xE5;r, og bankene kan ikke iverksette nye aksjeopsjonsprogrammer eller forlenge eller fornye eksisterende programmer,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-7-nummer-1-punkt-5"><article class="legalP" id="paragraf-7-nummer-1-punkt-5-ledd-1">nye avtaler om pensjon og sluttvederlag m&#xE5; utformes i samsvar med statens retningslinjer for lederl&#xF8;nn datert 8. desember 2006,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="paragraf-7-nummer-1-punkt-6"><article class="legalP" id="paragraf-7-nummer-1-punkt-6-ledd-1">det skal ikke v&#xE6;re adgang til &#xE5; akkumulere bonus som er opptjent, men ikke honorert i 2009 og 2010. Det vil si at det ikke vil v&#xE6;re adgang til &#xE5; f&#xE5; bonus opptjent i disse &#xE5;rene utbetalt senere &#xE5;r.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">(2) Statens finansfond fastsetter i den enkelte avtale hvem som skal anses som ledende ansatte i den enkelte bank, i morselskap og eventuelt andre selskap i konsernet. Statens finansfond kan gj&#xF8;re unntak fra vilk&#xE5;rene i s&#xE6;rlige tilfeller, herunder for tilfeller hvor godtgj&#xF8;relsen hovedsakelig er bonusbasert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">(1) Statens finansfond skal sette vilk&#xE5;r om at kapitaltilskuddet skal nyttes i tr&#xE5;d med form&#xE5;let med ordningen, at det ikke skal nyttes i strid med form&#xE5;let, og om at banken ikke kan utnytte kapitaltilskuddet i sin markedsf&#xF8;ring eller til &#xE5; gjennomf&#xF8;re aggressive kommersielle strategier.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">(1) Statens finansfond kan ogs&#xE5; fastsette andre vilk&#xE5;r for kapitalinnskuddet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-1">(1) Statens finansfond skal plassere den enkelte bank i en av tre risikoklasser basert p&#xE5; objektive kriterier. Plassering i risikoklasse ligger fast gjennom l&#xF8;petiden. Banker med en ekstern kredittvurdering (rating) fra et godkjent kredittvurderingsselskap (ratingbyr&#xE5;) skal plasseres i f&#xF8;lgende risikoklasse: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Risikoklasse</i></th><th data-text-align="center" data-vertical-align="top"><i>1</i></th><th data-text-align="center" data-vertical-align="top"><i>2</i></th><th data-text-align="center" data-vertical-align="top"><i>3</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Rating</td><td data-text-align="left" data-vertical-align="top">AA &#x2013; eller bedre</td><td data-text-align="left" data-vertical-align="top">Fra A- til A+</td><td data-text-align="left" data-vertical-align="top">BBB+ eller lavere</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">eller tilsvarende under annen inndeling av klasser</td><td data-text-align="left" data-vertical-align="top">eller tilsvarende under annen inndeling av klasser</td><td data-text-align="left" data-vertical-align="top">eller tilsvarende under annen inndeling av klasser</td></tr></tbody></table></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-10-nummer-2">(2) Banker uten ekstern kredittvurdering (rating) fra et godkjent kredittvurderingsselskap (ratingbyr&#xE5;) kan plasseres i de tre risikoklassene ved &#xE5; sammenligne disse bankene med ratede banker p&#xE5; en rekke underliggende faktorer, herunder kjernekapitaldekning, totalavkastning, sammensetning av og kredittkvalitet p&#xE5; utl&#xE5;nsportef&#xF8;ljen, innskuddsdekning, tap og risikoeksponering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-11-nummer-1">(1) Fondsobligasjon som brukes for tilf&#xF8;rsel av kjernekapital fra Statens finansfond, skal utformes som et instrument som kan godkjennes som kjernekapital, med p&#xE5;lydende verdi lik innbetalt bel&#xF8;p.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-11-nummer-2">(2) Nedsettelse av fondsobligasjon fra Statens finansfond kan bare skje ved nedskriving for &#xE5; dekke resultatf&#xF8;rt underskudd i &#xE5;rsregnskapet under l&#xF8;pende drift etter nedskriving av innskutt aksjekapital i bank som har utstedt aksjer, etter nedskriving av innskutt grunnfondsbeviskapital i bank som har utstedt grunnfondsbevis, etter nedskriving av grunnfond i sparebank som ikke har utstedt grunnfondsbevis, og etter nedskriving av preferansekapital som brukes for tilf&#xF8;rsel av kjernekapital fra Statens finansfond, men f&#xF8;r nedskriving av tilleggskapital. Tilsvarende prioritet gjelder ved avvikling. Fondsobligasjon som nevnt skal ha samme prioritet som annen fondsobligasjon.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-11-nummer-3">(3) Hvis utstederbankens kjernekapitaldekning faller under 5 prosent, eller utstederbankens kapitaldekning faller under 8 prosent, skal fondsobligasjon som nevnt, skrives ned for &#xE5; dekke resultatf&#xF8;rt underskudd i &#xE5;rsregnskapet under l&#xF8;pende drift som ikke kan dekkes av opptjent egenkapital og overkursfond, med samme prioritet (pro rata) som nedskriving av innskutt aksjekapital i bank som har utstedt aksjer, med samme prioritet (pro rata) som nedskriving av innskutt grunnfondsbeviskapital i bank som har utstedt grunnfondsbevis, og med samme prioritet som nedskriving av preferansekapital som brukes for tilf&#xF8;rsel av kjernekapital fra Statens finansfond. Foreligger det adgang til &#xE5; skrive ned annen fondsobligasjonskapital, skal det samtidig foretas forholdsmessig nedskriving av slik kapital.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-11-nummer-4">(4) Bare dersom hele aksjekapitalen eller grunnfondsbeviskapitalen er nedskrevet, skrives fondsobligasjon som nevnt ned med endelig virkning. Annen nedskriving av fondsobligasjon som nevnt skal reverseres ved overskudd i &#xE5;rsregnskapet. Aksjekapital eller grunnfondsbeviskapital kan ikke betjenes med utbytte f&#xF8;r nedskrevet fondsobligasjon som nevnt er reversert til opprinnelig p&#xE5;lydende bel&#xF8;p.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-11-nummer-5">(5) Statens finansfond skal ha fortrinnsrett til et ikke-kumulativt krav p&#xE5; &#xE5;rlig rente forutsatt overskudd og forutsatt kapitaldekning ikke mindre enn 0,2 prosentpoeng over de til enhver tid gjeldende minstekrav til kapitaldekning. Renten skal dekkes s&#xE5; langt overskuddet rekker. Renten fastsettes i avtalen med utgangspunkt i norsk statspapirrente, enten rente med fem &#xE5;rs bindingstid eller rente med 6 m&#xE5;neders bindingstid, med et fast p&#xE5;slag. P&#xE5;slaget er<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-nummer-5-punkt-1"><article class="legalP" id="paragraf-11-nummer-5-punkt-1-ledd-1">5,0 prosentpoeng for bank i risikoklasse 1</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-nummer-5-punkt-2"><article class="legalP" id="paragraf-11-nummer-5-punkt-2-ledd-1">5,5 prosentpoeng for bank i risikoklasse 2</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-nummer-5-punkt-3"><article class="legalP" id="paragraf-11-nummer-5-punkt-3-ledd-1">6,0 prosentpoeng for bank i risikoklasse 3.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-11-nummer-6">(6) Renten er en kostnad i bankens regnskap og dekkes s&#xE5; langt overskuddet rekker. Etter eventuell nedskrivning beregnes rente av nedskrevet og eventuelt reversert bel&#xF8;p.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-11-nummer-7">(7) Fondsobligasjonen kan innl&#xF8;ses i hele l&#xF8;petiden. Innl&#xF8;sning skal skje til pari kurs, og er betinget av tillatelse fra Kredittilsynet. For &#xE5; gi incentiver til innl&#xF8;sning settes renten opp med 1 prosentpoeng fire &#xE5;r etter utstedelse, og opp med ytterligere 1 prosentpoeng fem &#xE5;r etter utstedelse. Statens finansfond kan ikke overdra fondsobligasjon som nevnt til andre f&#xF8;r etter fem &#xE5;r fra utstedelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-12-nummer-1">(1) Preferansekapitalinstrument som brukes for tilf&#xF8;rsel av kjernekapital fra Statens finansfond, skal utformes som et instrument uten stemmerett som kan godkjennes som ren kjernekapital. I aksjeselskap skal preferansekapitalen skytes inn som preferanseaksjekapital. I sparebank som ikke er organisert som aksjeselskap kan preferansekapitalen skytes inn som preferansegrunnfondsbevis. Kapitalinnskuddet skal ha p&#xE5;lydende verdi lik innbetalt bel&#xF8;p.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-12-nummer-2">(2) Nedsettelse av preferansekapital fra Statens finansfond kan bare skje ved nedskriving for &#xE5; dekke resultatf&#xF8;rt underskudd i &#xE5;rsregnskapet under l&#xF8;pende drift som ikke kan dekkes av nedskriving av opptjent egenkapital og overkursfond. Hvis preferanseaksjekapitalen skal nedsettes, skal denne skrives ned med samme prioritet (pro rata) som nedskriving av annen innskutt aksjekapital i banken. Tilsvarende skal preferansekapital i sparebanker skrives ned med samme prioritet (pro rata) som nedskriving av innskutt grunnfondsbeviskapital i bank som har utstedt grunnfondsbevis, og med samme prioritet (pro rata) som nedskriving av grunnfondet i sparebank som ikke har utstedt grunnfondsbevis. Tilsvarende prioritet gjelder ved avvikling av banken.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-12-nummer-3">(3) Statens finansfond skal ha fortrinnsrett til et ikke-kumulativt krav p&#xE5; fast &#xE5;rlig utbytte beregnet p&#xE5; grunnlag av en rentesats som fastsettes ved avtaletidspunktet, forutsatt overskudd og forutsatt kapitaldekning ikke mindre enn 0,2 prosentpoeng over de til enhver tid gjeldende minstekrav, samt at det er adgang til &#xE5; dele ut slikt utbytte etter selskapsrettslige regler. Utbyttekravet fastsettes ut fra ESAs generelle retningslinjer, og skal dekkes s&#xE5; langt overskuddet rekker. Etter eventuell nedskrivning av preferansekapitalinstrumentet, beregnes utbytte av nedskrevet bel&#xF8;p. Dersom en bank har f&#xE5;tt tilf&#xF8;rt kjernekapital b&#xE5;de gjennom fondsobligasjon som nevnt i &#xA7; 11 og gjennom preferansekapitalinstrument som nevnt i denne paragrafen, skal prioritet mellom rente p&#xE5; fondsobligasjon og utbytte p&#xE5; preferansekapitalinstrumentet fastsettes i avtalen.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-12-nummer-4">(4) Utbytte fastsettes med utgangspunkt i norsk statspapirrente, enten rente med fem &#xE5;rs bindingstid eller rente med 6 m&#xE5;neders bindingstid, med et fast p&#xE5;slag. P&#xE5;slaget er<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-nummer-4-punkt-1"><article class="legalP" id="paragraf-12-nummer-4-punkt-1-ledd-1">6,0 prosentpoeng for bank i risikoklasse 1</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-nummer-4-punkt-2"><article class="legalP" id="paragraf-12-nummer-4-punkt-2-ledd-1">6,5 prosentpoeng for bank i risikoklasse 2</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-nummer-4-punkt-3"><article class="legalP" id="paragraf-12-nummer-4-punkt-3-ledd-1">7,0 prosentpoeng for bank i risikoklasse 3.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-12-nummer-5">(5) Banken kan velge &#xE5; innl&#xF8;se preferansekapitalinstrumentet etter tre &#xE5;r etter utstedelse. Innl&#xF8;sning er betinget av tillatelse fra Kredittilsynet. Metoden for beregning av innl&#xF8;sningskursen fastsettes i avtalen, jf. &#xA7; 13.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-12-nummer-6">(6) Etter fem &#xE5;r skal preferansekapitalen automatisk konverteres til ordin&#xE6;re aksjer/grunnfondsbevis, i den utstrekning den ikke tidligere er innl&#xF8;st eller blir innl&#xF8;st i forbindelse med konvertering. Metoden for beregning av hvor mange aksjer Statens finansfond skal f&#xE5; ved konvertering av preferanseaksjekapital, skal fastsettes i avtalen, jf. &#xA7; 13. Tilsvarende gjelder for automatisk konvertering av preferansekapital i bank som ikke er aksjeselskap. Metoden skal gi banken incentiver til innl&#xF8;sning av preferansekapitalinstrumentet f&#xF8;r konvertering.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-12-nummer-7">(7) Statens finansfond skal avtale en rett for Finansfondet (opsjon) til i l&#xF8;petiden &#xE5; kreve konvertering av preferansekapitalen til ordin&#xE6;re aksjer eller grunnfondsbevis dersom fondets preferansekapital utgj&#xF8;r en betydelig del av balansef&#xF8;rt egenkapital. Statens finansfond skal i avtalen med den enkelte bank eller morselskap fastsette hva som er en betydelig del. Betydelig del kan ikke settes h&#xF8;yere enn 50 prosent. Metoden for beregning av hvor mange aksjer Statens finansfond skal f&#xE5; ved konvertering av preferanseaksjekapital, skal fastsettes i avtalen, jf. &#xA7; 13. Tilsvarende gjelder for konvertering av preferansekapital i bank eller morselskap som ikke er aksjeselskap. Statens finansfond kan i s&#xE6;rlige tilfeller unnlate &#xE5; avtale en rett til konvertering etter dette leddet.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-12-nummer-8">(8) Statens finansfond kan avtale en rett for banken (opsjon) til i l&#xF8;petiden &#xE5; kreve konvertering av preferansekapitalen til ordin&#xE6;re aksjer eller grunnfondsbevis dersom bankens eller morselskapets balansef&#xF8;rte egenkapital utenom preferansekapitalen er skrevet ned (tapt) med 20 prosent eller mer i forhold til verdien p&#xE5; tidspunktet for innbetaling av preferansekapitalen. Statens finansfond skal i avtalen med den enkelte bank eller morselskap fastsette denne prosentsatsen. Metoden for beregning av hvor mange aksjer Statens finansfond skal f&#xE5; ved konvertering av preferanseaksjekapital, skal fastsettes i avtalen, jf. &#xA7; 13. Tilsvarende gjelder for konvertering av preferansekapital i bank eller morselskap som ikke er aksjeselskap.</article>
        <article class="numberedLegalP" data-numerator="9" id="paragraf-12-nummer-9">(9) Avtalen skal inneholde vilk&#xE5;r om korrigering for disposisjoner mht. selskapskapitalen som p&#xE5;virker omsetningskursen uten &#xE5; endre verdien av bankens egenkapital, f.eks. aksjesplitt, fondsemisjon o.l.</article>
        <article class="numberedLegalP" data-numerator="10" id="paragraf-12-nummer-10">(10) Planlagte egenkapitaltransaksjoner hos utsteder skal rapporteres til Statens finansfond i god tid f&#xF8;r de behandles i generalforsamling. Statens finansfond kan sette vilk&#xE5;r for egenkapitaltransaksjonen.</article>
        <article class="numberedLegalP" data-numerator="11" id="paragraf-12-nummer-11">(11) Ved forh&#xF8;yelse av banks eller morselskaps aksjekapital ved aksjetegning mot innskudd i penger har preferansekapital fra Statens finansfond fortrinnsrett p&#xE5; linje med andre aksjeeiere til de nye aksjene i samme forhold som de fra f&#xF8;r eier aksjer/preferansekapital i selskapet. Tilsvarende gjelder dersom Statens finansfond har preferansekapitalinnskudd i bank eller morselskap som har utstedt grunnfondsbevis.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-13-nummer-1">(1) Metoden for beregning av hvor mange aksjer Statens finansfond skal f&#xE5; ved konvertering av preferanseaksjekapital til ordin&#xE6;re aksjer skal fastsettes p&#xE5; avtaletidspunktet. Riktig antall aksjer oppn&#xE5;s eventuelt gjennom nedskrivning av preferanseaksjekapitalen f&#xF8;r konvertering. Tilsvarende gjelder for konvertering av preferansekapital i bank eller morselskap som ikke er aksjeselskap.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-13-nummer-2">(2) Det skal ogs&#xE5; avtales en metode for beregning av hvordan preferansekapitalen kan innl&#xF8;ses (innl&#xF8;sningsverdi). Innl&#xF8;sningsverdien kan ikke settes lavere enn pari kurs. Innl&#xF8;sningsverdien skal avtales som en prosent av p&#xE5;lydende av kapitalinnskuddet. Innl&#xF8;sningsverdi kan alternativt beregnes ved hjelp av markedskurser, balansef&#xF8;rt egenkapital og/eller virkelig verdi. For &#xE5; stimulere til innl&#xF8;sning skal innl&#xF8;sningsverdien &#xF8;ke i &#xE5;r 4 og &#xE5;r 5.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-13-nummer-3">(3) Metode for beregning av innl&#xF8;sningsverdi og hvor stor gevinstmulighet Statens finansfond skal ha, skal st&#xE5; i et rimelig forhold til hvordan konverteringen beregnes og hvor stor nedside Statens finansfond skal v&#xE6;re med p&#xE5; &#xE5; b&#xE6;re.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-13-nummer-4">(4) For banker som er eiet av et morselskap som har utstedt markedsomsatte egenkapitalinstrumenter, kan det avtales at Statens finansfond skal f&#xE5; aksjer i morselskapet gjennom en rettet emisjon i stedet for aksjer i banken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-14-nummer-1">(1) Statens finansfond skal p&#xE5;se at vilk&#xE5;rene for kapitalinnskudd blir overholdt.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-14-nummer-2">(2) Dersom ett eller flere vilk&#xE5;r ikke blir overholdt, kan Statens finansfond sette i verk slike tiltak det finner hensiktsmessig for &#xE5; sikre Finansfondets interesser og for &#xE5; sikre at form&#xE5;let med kapitalinnskuddet og de vilk&#xE5;rene som er fastsatt for disse blir ivaretatt. Statens finansfond kan ogs&#xE5; sette nye vilk&#xE5;r for kapitalinnskuddet.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-14-nummer-3">(3) Dersom det er grunn til &#xE5; tro at vilk&#xE5;r for kapitalinnskudd ikke vil bli oppfylt, kan Statens finansfond sette i verk tiltak som nevnt over selv om vilk&#xE5;r enn&#xE5; ikke er brutt.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-14-nummer-4">(4) I avtalen med den enkelte bank og/eller morselskap skal det tas inn bestemmelser som sikrer Finansfondets rettigheter etter denne paragrafen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-05-08-495/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>.</h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-15-nummer-1">(1) Forskriften trer i kraft 15. mai 2009.</article>
      </article>
    </main>
  </body>
</html>
