<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om import av tilberedt kj&#xF8;tt, kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer fra tredjestater</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-09-10-1186</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-09-10-1186</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 10 s 1718</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-09-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-12-18-1508</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-09-18 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0889</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om import av kj&#xF8;tt mv. fra tredjestater</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om import av tilberedt kj&#xF8;tt, kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer fra tredjestater</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 10. september 2009 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 23 tredje ledd, jf. &#xA7; 12, &#xA7; 15, &#xA7; 16, &#xA7; 19 og &#xA7; 20. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I innledende del nr. 7 (vedtak 2007/777/EF sist endret ved vedtak 2008/817/EF, vedtak 2000/572/EF sist endret ved vedtak 2008/592/EF og vedtak 2004/432/EF sist endret ved vedtak 2008/772/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-09-10-1186</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om import av tilberedt kj&#xF8;tt, kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer fra tredjestater<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Godkjente tredjestater</li><li>&#xA7; 5. Godkjente overv&#xE5;kningsprogram for reststoffer</li><li>&#xA7; 7. Godkjente virksomheter</li><li>&#xA7; 8. Helse- og hygienesertifikat</li><li>&#xA7; 9. Krav til helsestatus</li><li>&#xA7; 10. S&#xE6;rskilte krav til kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer</li><li>&#xA7; 11. Unntak for innmat og visse virksomheter</li><li>&#xA7; 12. Transitt og lagring av kj&#xF8;ttprodukter mv.</li><li>&#xA7; 13. Transitt og lagring av tilberedt kj&#xF8;tt</li><li>&#xA7; 14. Tilsyn mv.</li><li>&#xA7; 15. Dispensasjon</li><li>&#xA7; 16. Straff</li><li>&#xA7; 17. Ikrafttredelse</li><li>Vedlegg I. De regionaliserte omr&#xE5;der i tredjestater som fastsatt i vedleggene II og III og som er godkjente for import av kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer til E&#xD8;S-omr&#xE5;det (vedtak 2007/777/EF, sist endret ved vedtak 2008/638/EF)</li><li>Vedlegg II. Tredjestater og omr&#xE5;der av tredjestater som er godkjent for import av kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer til E&#xD8;S (vedtak 2007/777/EF, endret ved vedtak 2008/817/EF)</li><li>Vedlegg III. Tredjestater eller omr&#xE5;der i tredjestater som ikke er godkjent for produkter etter &#xAB;A-behandling&#xBB;, men som kan eksportere biltong/t&#xF8;rket kj&#xF8;tt og pasteuriserte kj&#xF8;ttprodukter til E&#xD8;S (vedtak 2007/777/EF)</li><li>Vedlegg IV. Koder og behandlingskrav for produktene som angitt i vedleggene II og III</li><li>Vedlegg V. Sertifikatmodeller for import av kj&#xF8;ttprodukter og tilberedt kj&#xF8;tt</li><li>Vedlegg VI. Sertifikatmodeller for transitt av kj&#xF8;ttprodukter og tilberedt kj&#xF8;tt</li><li>Vedlegg VII. Liste over tredjestater som har godkjente overv&#xE5;kningsprogrammer for reststoffer (vedtak 2004/432/EF sist endret ved vedtak 2008/772/EF).</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-09-10-1186" id="dokument">
      <h1>Forskrift om import av tilberedt kj&#xF8;tt, kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer fra tredjestater</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; forebygge spredning av smittsomme sykdommer ved import og transitt av tilberedt kj&#xF8;tt, kj&#xF8;ttprodukter og behandlede mager, bl&#xE6;rer og tarmer av husdyr, fj&#xF8;rfe, haredyr, oppdrettsvilt og viltlevende vilt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften fastsetter folkehelse-, dyrehelse- og dyrevelferdskrav ved import og transitt av tilberedt kj&#xF8;tt, kj&#xF8;ttprodukter og behandlede mager, bl&#xE6;rer og tarmer av husdyr, fj&#xF8;rfe, haredyr, oppdrettsvilt og viltlevende vilt til humant konsum fra tredjestater.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Unntatt er produkter som nevnt i f&#xF8;rste ledd og som importeres eller transitteres til konsum for personell og passasjerer innen internasjonal transport.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Unntatt er import av naturtarm som er rengjort, skrapet og enten saltet med NaCl i 14 dager, bleket eller t&#xF8;rket etter skrapingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I denne forskrift menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1"><i>Kj&#xF8;ttprodukter:</i> foredlede produkter som er fremstilt ved foredling av kj&#xF8;tt eller ved videre foredling av slike foredlede produkter, slik at snittflaten viser at produktet ikke lenger har kjennetegnene til ferskt kj&#xF8;tt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1"><i>Tilberedt kj&#xF8;tt:</i> ferskt kj&#xF8;tt, herunder kj&#xF8;tt som er findelt, som er tilsatt n&#xE6;ringsmidler, smaksingredienser eller tilsetningsstoffer, eller som har gjennomg&#xE5;tt en foredling som ikke er tilstrekkelig til &#xE5; endre den indre muskelfiberstrukturen i kj&#xF8;ttet og dermed fjerne de egenskaper som kjennetegner ferskt kj&#xF8;tt.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1"><i>Kj&#xF8;tt:</i> alle spiselige deler av dyreartene nevnt i forskriften, herunder blod.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-1"><i>Ferskt kj&#xF8;tt:</i> kj&#xF8;tt som ikke er behandlet p&#xE5; noen annen m&#xE5;te enn ved kj&#xF8;ling, frysing eller hurtigfrysing for &#xE5; sikre holdbarheten, herunder kj&#xF8;tt som er vakuumpakket eller pakket i kontrollert atmosf&#xE6;re.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-5"><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-1"><i>Behandlede mager, bl&#xE6;rer og tarmer:</i> mager, bl&#xE6;rer og tarmer som etter at de er tatt ut og rengjort, er blitt behandlet ved salting, varmebehandling eller t&#xF8;rking.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-6"><article class="legalP" id="paragraf-3-ledd-1-punkt-6-ledd-1"><i>Fj&#xF8;rfe:</i> h&#xF8;ns, kalkuner, perleh&#xF8;ns, ender, gjess, vakler, duer, fasaner og &#xE5;kerh&#xF8;ne som oppdrettes eller holdes i fangenskap for avl, produksjon av kj&#xF8;tt eller egg eller for utsetting av vilt.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-7"><article class="legalP" id="paragraf-3-ledd-1-punkt-7-ledd-1"><i>Husdyr:</i> storfe, svin, sm&#xE5;fe og hest.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-8"><article class="legalP" id="paragraf-3-ledd-1-punkt-8-ledd-1"><i>Fuglevilt:</i> viltlevende fugler som det drives jakt p&#xE5; til konsum.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-9"><article class="legalP" id="paragraf-3-ledd-1-punkt-9-ledd-1"><i>Haredyr:</i> kaniner, harer og gnagere.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-10"><article class="legalP" id="paragraf-3-ledd-1-punkt-10-ledd-1"><i>Oppdrettsvilt:</i> struts og ville landpattedyr som oppdrettes som husdyr.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-11"><article class="legalP" id="paragraf-3-ledd-1-punkt-11-ledd-1"><i>Viltlevende vilt:</i> ville landpattedyr som det drives jakt p&#xE5;, herunder ville pattedyr som lever i innhegnet omr&#xE5;de under liknende frihetsvilk&#xE5;r som ville dyr.</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-12"><article class="legalP" id="paragraf-3-ledd-1-punkt-12-ledd-1"><i>Offentlig veterin&#xE6;r:</i> veterin&#xE6;r gitt offentlig myndighet av kompetent sentral myndighet i den aktuelle staten.</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-13"><article class="legalP" id="paragraf-3-ledd-1-punkt-13-ledd-1"><i>Tredjestater:</i> stater som ikke er medlem i Den Europeiske Union (EU) eller gjennom E&#xD8;S-avtalen har inng&#xE5;tt avtale med EU om handel.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Godkjente tredjestater</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det er kun tillatt &#xE5; importere kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer fra godkjente tredjestater, omr&#xE5;der, soner eller segmenter av tredjestater som angitt i vedleggene II og III. Forklaring p&#xE5; regioner i tredjestater fremg&#xE5;r av vedlegg I. Forklaring p&#xE5; kodene, som angir krav til produkter, brukt i vedlegg II og III fremg&#xE5;r av vedlegg IV.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Det er kun tillatt &#xE5; importere tilberedt kj&#xF8;tt som stammer fra ferskt kj&#xF8;tt som kommer fra en godkjent tredjestat eller et omr&#xE5;de i en tredjestat opplistet i forskrift 3. juli 2008 nr. 784 om import av ferskt kj&#xF8;tt av landpattedyr fra tredjestater, forskrift 18. desember 2008 nr. 1510 om import og transitt av fj&#xF8;rfe og visse fj&#xF8;rfeprodukter fra tredjestater og forskrift 28. mai 2009 nr. 577 om import og transitt av ferskt kj&#xF8;tt av viltlevende haredyr, visse viltlevende landpattedyr og oppdrettskanin fra tredjestater.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Godkjente overv&#xE5;kningsprogram for reststoffer</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det er kun tillatt &#xE5; importere tilberedt kj&#xF8;tt, kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer fra tredjestater som har godkjente overv&#xE5;kningsprogram for reststoffer for de respektive dyreartene som angitt i vedlegg VII.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;7" data-name="&#xA7;7" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Godkjente virksomheter</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Det er kun tillatt &#xE5; importere tilberedt kj&#xF8;tt, kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer fra godkjente virksomheter, publisert p&#xE5; Mattilsynets internettside.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;8" data-name="&#xA7;8" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Helse- og hygienesertifikat</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Forsendelser av tilberedt kj&#xF8;tt, kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer skal f&#xF8;lges av et sertifikat som angitt i vedlegg V og VI. Sertifikatet skal v&#xE6;re underskrevet av offentlig veterin&#xE6;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;9" data-name="&#xA7;9" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Krav til helsestatus</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Import av tilberedt kj&#xF8;tt, kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer fra tredjestater skal oppfylle kravene som er angitt i respektivt sertifikatet i vedlegg V.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;10" data-name="&#xA7;10" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">S&#xE6;rskilte krav til kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer som har gjennomg&#xE5;tt en uspesifikk behandling som angitt i vedlegg IV skal inneholde ferskt kj&#xF8;tt som er godkjent for import til E&#xD8;S.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer som har gjennomg&#xE5;tt en spesifikk behandling som angitt i vedlegg IV skal:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-9-ledd-2-punkt-1"><article class="legalP" id="paragraf-9-ledd-2-punkt-1-ledd-1">inneholde kj&#xF8;tt og/eller kj&#xF8;ttprodukter fra en enkelt art og ha gjennomg&#xE5;tt minst den spesifikke behandlingen som er p&#xE5;krevd for arten,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-9-ledd-2-punkt-2"><article class="legalP" id="paragraf-9-ledd-2-punkt-2-ledd-1">inneholde ferskt, bearbeidet eller delvis bearbeidet kj&#xF8;tt fra mer enn &#xE9;n dyreart, eller mer enn ett dyr, som etter blanding har gjennomg&#xE5;tt en spesifikk behandling som er minst like omfattende som den av behandlingsm&#xE5;tene i vedlegg IV som er den mest omfattende for dyreartene som inng&#xE5;r i produktet, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-9-ledd-2-punkt-3"><article class="legalP" id="paragraf-9-ledd-2-punkt-3-ledd-1">de ferdige kj&#xF8;ttproduktene eller de behandlede mager, bl&#xE6;rer og tarmer skal v&#xE6;re fremstilt ved blanding av forbearbeidet kj&#xF8;tt eller behandlede mager, bl&#xE6;rer og tarmer fra mer enn &#xE9;n dyreart eller enkeltdyr, og hvor hver av kj&#xF8;ttartene som inng&#xE5;r i produktet tidligere har gjennomg&#xE5;tt en spesifikk behandling i henhold til vedlegg IV og i henhold til vedleggene II og III for den enkelte dyreart.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;11" data-name="&#xA7;11" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Unntak for innmat og visse virksomheter</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Innmat som p&#xE5; grunn av dyrehelsekrav ikke tillates importert, kan importeres som kj&#xF8;ttprodukt eller som behandlede mager, bl&#xE6;rer og tarmer, eller brukes i et kj&#xF8;ttprodukt dersom behandling som angitt i vedlegg II er gjennomf&#xF8;rt og folkehelsekravene er oppfylt.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Virksomheter beliggende i en tredjestat som er angitt i vedleggene II og III, kan tillates &#xE5; fremstille kj&#xF8;ttprodukter og behandlede mager, bl&#xE6;rer og tarmer i henhold til behandlingskravene B, C eller D i vedlegg IV, selv om virksomheten er beliggende i en tredjestat eller omr&#xE5;de i en tredjestat som ikke er godkjent for eksport av ferskt kj&#xF8;tt til E&#xD8;S, dersom folkehelsekravene er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;12" data-name="&#xA7;12" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Transitt og lagring av kj&#xF8;ttprodukter mv.</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer fra tredjestater som lagres midlertidig eller transporteres videre til en tredjestat i henhold til forskrift 18. oktober 1999 nr. 1163 om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland, skal oppfylle f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-1"><article class="legalP" id="paragraf-11-ledd-1-punkt-1-ledd-1">Produktene skal komme fra en godkjent tredjestat eller omr&#xE5;der i en godkjent tredjestat som angitt i vedlegg I, II eller III. Produktene skal, for de respektive dyreartene, ha gjennomg&#xE5;tt behandling som beskrevet i vedlegg IV.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-2"><article class="legalP" id="paragraf-11-ledd-1-punkt-2-ledd-1">Produktene skal f&#xF8;lges av et transittsertifikat angitt i vedlegg VI. Sertifikatet skal v&#xE6;re undertegnet av offentlig veterin&#xE6;r.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-3"><article class="legalP" id="paragraf-11-ledd-1-punkt-3-ledd-1">Produktene skal oppfylle dyrehelsekravene i importsertifikatet for kj&#xF8;ttprodukter mv. som er angitt i vedlegg V.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-4"><article class="legalP" id="paragraf-11-ledd-1-punkt-4-ledd-1">Offentlig veterin&#xE6;r p&#xE5; grensekontrollstasjonen skal attestere at produktene er godkjent til transitt eller lagring.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;13" data-name="&#xA7;13" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Transitt og lagring av tilberedt kj&#xF8;tt</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Tilberedt kj&#xF8;tt som lagres midlertidig eller transporteres videre til en tredjestat i henhold til forskrift 18. oktober 1999 nr. 1163 om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland, skal oppfylle f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="paragraf-12-ledd-1-punkt-1"><article class="legalP" id="paragraf-12-ledd-1-punkt-1-ledd-1">Produktene skal komme fra en tredjestat eller et omr&#xE5;de i en tredjestat angitt i forskrift 3. juli 2008 nr. 784 om import av ferskt kj&#xF8;tt av landpattedyr fra tredjestater, forskrift 18. desember 2008 nr. 1510 om import og transitt av fj&#xF8;rfe og visse fj&#xF8;rfeprodukter fra tredjestater og forskrift 28. mai 2009 nr. 577 om import og transitt av ferskt kj&#xF8;tt av viltlevende haredyr, visse viltlevende landpattedyr og oppdrettskanin fra tredjestater.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="paragraf-12-ledd-1-punkt-2"><article class="legalP" id="paragraf-12-ledd-1-punkt-2-ledd-1">Produktene skal f&#xF8;lges av et transittsertifikat angitt i vedlegg VI. Sertifikatet skal v&#xE6;re undertegnet av offentlig veterin&#xE6;r.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="paragraf-12-ledd-1-punkt-3"><article class="legalP" id="paragraf-12-ledd-1-punkt-3-ledd-1">Produktene skal oppfylle de dyrehelsekravene som er beskrevet i helsesertifikatet for den respektive dyrearten i forskrift 3. juli 2008 nr. 784 om import av ferskt kj&#xF8;tt av landpattedyr fra tredjestater, forskrift 18. desember 2008 nr. 1510 om import og transitt av fj&#xF8;rfe og visse fj&#xF8;rfeprodukter fra tredjestater og forskrift 28. mai 2009 nr. 577 om import og transitt av ferskt kj&#xF8;tt av viltlevende haredyr, visse viltlevende landpattedyr og oppdrettskanin fra tredjestater.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="paragraf-12-ledd-1-punkt-4"><article class="legalP" id="paragraf-12-ledd-1-punkt-4-ledd-1">Offentlig veterin&#xE6;r p&#xE5; grensekontrollstasjonen skal attestere at forsendelsen er godkjent til transitt eller lagring.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;14" data-name="&#xA7;14" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Tilsyn mv.</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Mattilsynet f&#xF8;rer tilsyn med at bestemmelsene i forskriften og enkeltvedtak fastsatt med hjemmel i forskriften blir oppfylt, jf. matloven &#xA7; 23.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;15" data-name="&#xA7;15" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;16" data-name="&#xA7;16" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak truffet i medhold av den, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/&#xA7;17" data-name="&#xA7;17" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Denne forskrift trer i kraft straks. Samtidig oppheves forskrift 18. desember 2008 nr. 1508 om import av visse kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer av landpattedyr og fj&#xF8;rfe, struts og fuglevilt fra tredjestater.</article>
      </article>
      <section class="section" data-name="vedleggI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/KAPITTEL_1">
        <h2>Vedlegg I. De regionaliserte omr&#xE5;der i tredjestater som fastsatt i vedleggene II og III og som er godkjente for import av kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer til E&#xD8;S-omr&#xE5;det (vedtak 2007/777/EF, sist endret ved vedtak 2008/638/EF)</h2>
        <article class="defaultP">(pdf)<p class="leddfortsettelse">Liste over regioner</p></article>
      </section>
      <section class="section" data-name="vedleggII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/KAPITTEL_2">
        <h2>Vedlegg II. Tredjestater og omr&#xE5;der av tredjestater som er godkjent for import av kj&#xF8;ttprodukter, behandlede mager, bl&#xE6;rer og tarmer til E&#xD8;S (vedtak 2007/777/EF, endret ved vedtak 2008/817/EF)</h2>
        <article class="defaultP">(pdf)<p class="leddfortsettelse">Tredjelandslister</p></article>
      </section>
      <section class="section" data-name="vedleggIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/KAPITTEL_3">
        <h2>Vedlegg III. Tredjestater eller omr&#xE5;der i tredjestater som ikke er godkjent for produkter etter &#xAB;A-behandling&#xBB;, men som kan eksportere biltong/t&#xF8;rket kj&#xF8;tt og pasteuriserte kj&#xF8;ttprodukter til E&#xD8;S (vedtak 2007/777/EF)</h2>
        <article class="defaultP">(pdf)<p class="leddfortsettelse">Tredjelandsliste</p></article>
      </section>
      <section class="section" data-name="vedleggIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/KAPITTEL_4">
        <h2>Vedlegg IV. Koder og behandlingskrav for produktene som angitt i vedleggene II og III</h2>
        <article class="defaultP">(pdf)<p class="leddfortsettelse">Behandlingskrav</p></article>
      </section>
      <section class="section" data-name="vedleggV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/KAPITTEL_5">
        <h2>Vedlegg V. Sertifikatmodeller for import av kj&#xF8;ttprodukter og tilberedt kj&#xF8;tt</h2>
        <article class="defaultP">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">(pdf)<br/>Import<br/>Kj&#xF8;ttprodukter</td>
                <td data-text-align="left" data-vertical-align="top">(pdf)<br/>Import<br/>Tilberedt kj&#xF8;tt</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="vedleggVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/KAPITTEL_6">
        <h2>Vedlegg VI. Sertifikatmodeller for transitt av kj&#xF8;ttprodukter og tilberedt kj&#xF8;tt</h2>
        <article class="defaultP">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">(pdf)<br/>Transitt<br/>Kj&#xF8;ttprodukter</td>
                <td data-text-align="left" data-vertical-align="top">(pdf)<br/>Transitt<br/>Tilberedt kj&#xF8;tt</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="vedleggVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2009-09-10-1186/KAPITTEL_7">
        <h2>Vedlegg VII. Liste over tredjestater som har godkjente overv&#xE5;kningsprogrammer for reststoffer (vedtak 2004/432/EF sist endret ved vedtak 2008/772/EF).</h2>
        <article class="defaultP">(pdf)<p class="leddfortsettelse">Reststoffer</p></article>
      </section>
    </main>
  </body>
</html>
