<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om rammer for vannforvaltningen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-12-23-1814</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-12-23-1814</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2010 hefte 1 s 89</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-12-15-1446</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-03-13-6/&#xA7;9</li>
            <li>lov/2008-06-27-71/&#xA7;3-6</li>
            <li>lov/2008-06-27-71/&#xA7;8-1</li>
            <li>lov/2008-06-27-71/&#xA7;9-7</li>
            <li>lov/2000-11-24-82/&#xA7;9</li>
            <li>lov/2000-11-24-82/&#xA7;65</li>
            <li>forskrift/2006-12-15-1446/&#xA7;33</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2010-01-12 14:30</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2010-01-26 (&#xA7; 28, ledetekst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-1400</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om vannforvaltningen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om rammer for vannforvaltningen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;verndepartementet og Olje- og energidepartementet 23. desember 2009 med hjemmel i lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (Forurensningsloven) &#xA7; 9, lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) &#xA7; 3-6 andre ledd, &#xA7; 8-1 andre ledd og &#xA7; 9-7 andre ledd og lov 24. november 2000 nr. 82 om vassdrag og grunnvann (vannressursloven) &#xA7; 9 og &#xA7; 65, jf. forskrift 15. desember 2006 nr. 1446 om rammer for vannforvaltningen &#xA7; 33. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XX nr. 13ca (direktiv 2000/60/EF endret ved vedtak 2455/2001/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-12-23-1814</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om rammer for vannforvaltningen<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 32a. (rapportering)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-12-23-1814" id="dokument">
      <h1>Forskrift om endring i forskrift om rammer for vannforvaltningen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-12-23-1814/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2006 nr. 1446 om rammer for vannforvaltningen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 bokstav f) skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>Kystvann:</i> Saltvann fra en nautisk mil utenfor grunnlinjen og inntil land eller ytre grense for brakkvann, likevel ut til den ytre grensen for territorialfarvannet med hensyn til kjemisk tilstand.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 ny bokstav u) skal lyde:<ul class="defaultList"><li data-li-identifier="u)" data-name="u)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1"><i>Vannregionmyndighet:</i> Koordinerende myndighet utpekt som ansvarlig for en eller flere vannregioner slik det fremg&#xE5;r av &#xA7; 20.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fristene i &#xA7; 8 f&#xF8;rste og annet ledd kan forlenges med inntil 12 &#xE5;r for &#xE5; sikre en gradvis m&#xE5;loppn&#xE5;else, forutsatt at det ikke forekommer ytterligere forringelse av tilstanden i den ber&#xF8;rte vannforekomsten og minst ett av f&#xF8;lgende forhold gj&#xF8;r seg gjeldende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">forbedringene kan av tekniske &#xE5;rsaker ikke gjennomf&#xF8;res innen fristen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">det ville v&#xE6;re uforholdsmessig kostnadskrevende &#xE5; gjennomf&#xF8;re forbedringen innen fristen, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">det foreligger slike naturforhold at en forbedring av vannforekomsten innen fristen ikke lar seg gjennomf&#xF8;re.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Ytterligere fristforlengelse ut over det som f&#xF8;lger av f&#xF8;rste ledd, kan bare gis dersom det foreligger slike naturforhold at milj&#xF8;m&#xE5;lene i &#xA7; 4 &#x2013; &#xA7; 6 ikke kan oppfylles innenfor denne perioden.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Et sammendrag av tiltak som er n&#xF8;dvendig for &#xE5; gradvis bringe milj&#xF8;tilstanden i overensstemmelse med milj&#xF8;m&#xE5;let innen den forlengede fristen, &#xE5;rsaken til at tiltakene er vesentlig forsinket, og en forventet tidsplan for gjennomf&#xF8;ring av tiltak, skal fremg&#xE5; av forvaltningsplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd bokstav b) skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">ny b&#xE6;rekraftig aktivitet som medf&#xF8;rer forringelse i milj&#xF8;tilstanden i en vannforekomst fra sv&#xE6;rt god tilstand til god tilstand.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I &#xA7; 15 skal &#xE5;rstallet 2007 erstattes med &#xE5;rstallet 2011.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det skal innen utgangen av 2012 opprettes et register over beskyttede omr&#xE5;der, i samsvar med vedlegg IV.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 18 skal &#xE5;rstallet 2007 erstattes med &#xE5;rstallet 2012.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal slettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Landet er delt inn i 16 vannregioner, 11 med avrenning til norsk kyst og 5 med avrenning til Sverige eller Finland, jf. n&#xE6;rmere angivelse i vedlegg I.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Landets vannregioner administreres av 11 fylkeskommuner som er utpekt som vannregionmyndigheter, med ansvar for de vannregioner eller deler av internasjonale vannregioner som ligger i Norge, jf. n&#xE6;rmere angivelse i vedlegg I.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Vannregionmyndigheten skal innenfor den enkelte vannregion opprette et vannregionutvalg under ledelse av vannregionmyndigheten. Vannregionutvalget skal v&#xE6;re sammensatt av representanter for vannregionmyndigheten og &#xF8;vrige fylkeskommuner, fylkesmannsembeter, samt andre ber&#xF8;rte sektormyndigheter og kommuner. Representanter for ber&#xF8;rte rettighetshavere og private og allmenne brukerinteresser skal v&#xE6;re n&#xE6;rt knyttet til vannregionutvalget gjennom en referansegruppe.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Milj&#xF8;m&#xE5;lene skal utarbeides i samsvar med bestemmelsene i denne forskriften og i overensstemmelse med nasjonale f&#xF8;ringer og statlige planretningslinjer gitt i medhold av plan- og bygningslovens &#xA7; 6-2. Utarbeidelsen skal ta utgangspunkt i gjennomf&#xF8;rte karakteriseringer og analyser, jf. &#xA7; 15 og tiltaksvurderinger, jf. &#xA7; 25.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Vannregionmyndigheten skal i samarbeid med vannregionutvalget utarbeide et tiltaksprogram for den enkelte vannregion. Tiltaksprogrammet skal v&#xE6;re sektorovergripende og skal bygge p&#xE5; gjennomf&#xF8;rte analyser og vurderinger. Tiltaksprogrammet skal v&#xE6;re i overensstemmelse med nasjonale f&#xF8;ringer og statlige planretningslinjer gitt i medhold av plan- og bygningsloven &#xA7; 6-2.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 25 siste ledd skal &#xE5;rstallet 2009 erstattes med &#xE5;rstallet 2015.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Vannregionmyndigheten skal i samarbeid med vannregionutvalget utarbeide utkast til forvaltningsplan for den enkelte vannregion.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Vannregionmyndigheten skal arbeide for at det oppn&#xE5;s enighet om utkast til forvaltningsplan i vannregionutvalget. Vannregionmyndigheten eller medlemmene i vannregionutvalget kan kreve at eventuell uenighet blir gjengitt i planen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Vannregionmyndigheten skal s&#xF8;rge for at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">fremdriftsplan og arbeidsprogram (planprogram) for utarbeidelse av forvaltningsplan sendes p&#xE5; offentlig h&#xF8;ring innen utgangen av 2010,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">forel&#xF8;pig oversikt over vesentlige sp&#xF8;rsm&#xE5;l vedr&#xF8;rende vannforvaltningen i vannregionen sendes p&#xE5; offentlig h&#xF8;ring innen utgangen av 2011,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-3"><article class="legalP" id="kapittel-1-ledd-13-punkt-3-ledd-1">utkast til forvaltningsplan sendes p&#xE5; offentlig h&#xF8;ring innen 1. juli 2014.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Forvaltningsplanen skal vedtas som regional plan etter plan- og bygningsloven &#xA7; 8-4.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Vannregionmyndigheten oversender utkastet til forvaltningsplan for vannregionen til ber&#xF8;rte fylkeskommuner. Planen vedtas i de fylkesting hvis omr&#xE5;de blir ber&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Forvaltningsplanen skal legges fram for Kongen til godkjenning, jf. plan- og bygningsloven &#xA7; 8-1 andre ledd. I oversendelsen til departementet skal det fremg&#xE5; om det er gjort endringer i forhold til planutkastet og begrunnelsen for eventuelle endringer. I samband med godkjenning kan Kongen fastsette slike endringer i planen som finnes p&#xE5;krevd ut fra hensynet til rikspolitiske interesser.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Forvaltningsplanen skal godkjennes senest innen utgangen av 2015 og skal deretter revurderes og om n&#xF8;dvendig oppdateres hvert sjette &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Godkjente forvaltningsplaner skal legges til grunn for regionale organers virksomhet og for kommunal og statlig planlegging og virksomhet i vannregionen, jf. plan- og bygningslovens &#xA7; 8-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">For f&#xF8;rste planperiode, som l&#xF8;per fra f&#xF8;rste tiltaksprogram og forvaltningsplan trer i kraft innen 1. april 2010 og fram til utgangen av 2015, kan vannregionmyndigheten i samarbeid med vannregionutvalget beslutte at tiltaksprogrammet og forvaltningsplanen bare skal omfatte utvalgte vannomr&#xE5;der innenfor vannregionen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Vannregionmyndigheten skal s&#xF8;rge for &#xE5; utveksle relevant informasjon med den ansvarlige myndigheten i den tilgrensende E&#xD8;S-staten. Tiltaksprogrammer og forvaltningsplaner for det ber&#xF8;rte nedb&#xF8;rfeltet skal v&#xE6;re koordinert med de tilgrensende E&#xD8;S-statene.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 32a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;32a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32a</span>. <span class="legalArticleTitle">(rapportering)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Milj&#xF8;verndepartementet kan p&#xE5;legge vannregionmyndigheten &#xE5; fremskaffe de opplysninger som departementet trenger for &#xE5; oppfylle rapporteringsforpliktelser i henhold til direktiv 2000/60/EF.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Sektormyndigheter, fylkeskommuner og kommuner skal fremskaffe informasjon som er n&#xF8;dvendig for vannregionmyndighetens rapportering til Milj&#xF8;verndepartementet etter f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 33 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Vedlegg VIII kan endres av Klima- og forurensningsdirektoratet.</article>
        <article class="defaultP" margin-top="true">Vedlegg I skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg I. Vannregioner og vannregionmyndigheter</span>
        <article class="defaultP" margin-top="true">
          <i>Tabell 1. Vannregionmyndigheter og avgrensing og beskrivelse av vannregionene</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top"/>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Vannregionmyndighet</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Vannregioner</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Beskrivelse</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">1</td>
                <td data-text-align="left" data-vertical-align="top">&#xD8;stfold fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">Glomma</td>
                <td data-text-align="left" data-vertical-align="top">Glomma er en internasjonal vannregion som omfatter:<br/><br/>&#xD8;stfold, Hedmark, deler av S&#xF8;r-Tr&#xF8;ndelag, st&#xF8;rste delen av Oppland, Oslo og Akershus.<br/><br/>&#xD8;stfold &#x2013; Haldenvassdraget, Glomma med Gudbrandsdalsl&#xE5;gen, Vansj&#xF8;/Hob&#xF8;lvassdraget, Enningdalsvassdraget, &#xD8;stfoldkysten, &#xAB;sm&#xE5;&#xBB;-vassdragene som drenerer til Indre Oslofjord og deler av Breiangen.<br/><br/>Mindre deler av vannregionen ligger i Sverige, og er underlagt svensk myndighet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">V&#xE4;sterhavet</td>
                <td data-text-align="left" data-vertical-align="top">V&#xE4;sterhavet er en internasjonal vannregion som p&#xE5; norsk side omfatter Trysilelva med Femunden, og ellers mindre omr&#xE5;der som drenerer til Sverige.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bottenhavet</td>
                <td data-text-align="left" data-vertical-align="top">Bottenhavet er en internasjonal vannregion som p&#xE5; norsk side omfatter Lierne, og ellers mindre omr&#xE5;der som drenerer til Sverige.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">2</td>
                <td data-text-align="left" data-vertical-align="top">Buskerud fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">Vest-Viken</td>
                <td data-text-align="left" data-vertical-align="top">Vest-Viken omfatter:<br/><br/>Deler av Akershus, Oppland, Buskerud, Vestfold og st&#xF8;rste delen av Telemark.<br/><br/>Hele Drammensvassdraget med Etna/Dokka, Begna, Hallingdal og Egged&#xF8;la-Simoa, Drammensfjorden, Skiensvassdraget, Krager&#xF8;vassdraget, Vestfoldkysten og Telemarkskysten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">3</td>
                <td data-text-align="left" data-vertical-align="top">Vest-Agder fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">Agder</td>
                <td data-text-align="left" data-vertical-align="top">Agder omfatter:<br/><br/>Deler av Telemark, Aust- og Vest-Agder med sm&#xE5; justeringer.<br/><br/>Fra Gjerstadelva til Sira. S&#xF8;rlandskysten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">4</td>
                <td data-text-align="left" data-vertical-align="top">Rogaland fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">Rogaland</td>
                <td data-text-align="left" data-vertical-align="top">Rogaland omfatter:<br/><br/>Rogaland med sm&#xE5; justeringer.<br/><br/>Fra Bjerkreim til Karm&#xF8;y. Rogalandskysten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">5</td>
                <td data-text-align="left" data-vertical-align="top">Hordaland fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">Hordaland</td>
                <td data-text-align="left" data-vertical-align="top">Hordaland omfatter:<br/><br/>Hordaland med sm&#xE5; justeringer.<br/><br/>Fra Etnevassdraget til Masfjorden.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">6</td>
                <td data-text-align="left" data-vertical-align="top">Sogn og Fjordane fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">Sogn og Fjordane</td>
                <td data-text-align="left" data-vertical-align="top">Sogn og Fjordane omfatter:<br/><br/>Sogn og Fjordane med sm&#xE5; justeringer.<br/><br/>Fra Sognesj&#xF8;en til Sildegapet. Sogn og Fjordanekysten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">7</td>
                <td data-text-align="left" data-vertical-align="top">M&#xF8;re og Romsdal fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">M&#xF8;re og Romsdal</td>
                <td data-text-align="left" data-vertical-align="top">M&#xF8;re og Romsdal omfatter:<br/><br/>M&#xF8;re og Romsdal med sm&#xE5; justeringer.<br/><br/>Fra Vannylven til Trondheimsleia, M&#xF8;re og Romsdalskysten.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">8</td>
                <td data-text-align="left" data-vertical-align="top">S&#xF8;r-Tr&#xF8;ndelag fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">Tr&#xF8;ndelag</td>
                <td data-text-align="left" data-vertical-align="top">Tr&#xF8;ndelag er en internasjonal vannregion som omfatter:<br/><br/>S&#xF8;r-Tr&#xF8;ndelag og Nord-Tr&#xF8;ndelag med sm&#xE5; justeringer.<br/><br/>Fra Hitra til Osen, fra Stj&#xF8;rdalsvassdraget til Vikna, Tr&#xF8;ndelagskysten.<br/><br/>Mindre deler av vannregionen ligger i Sverige, og er underlagt svensk myndighet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bottenhavet</td>
                <td data-text-align="left" data-vertical-align="top">Bottenhavet er en internasjonal vannregion som p&#xE5; norsk side omfatter Lierne, og ellers mindre omr&#xE5;der som drenerer til Sverige.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">9</td>
                <td data-text-align="left" data-vertical-align="top">Nordland fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">Nordland</td>
                <td data-text-align="left" data-vertical-align="top">Nordland er en internasjonal vannregion som omfatter:<br/><br/>Nordland med sm&#xE5; justeringer.<br/><br/>Fra &#xC5;bj&#xF8;ra til And&#xF8;ya, Nordlandskysten.<br/><br/>Mindre deler av vannregionen ligger i Sverige, og er underlagt svensk myndighet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Bottenviken</td>
                <td data-text-align="left" data-vertical-align="top">Bottenviken er en internasjonal vannregion som p&#xE5; norsk side omfatter mindre omr&#xE5;der som drenerer til Sverige.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">10</td>
                <td data-text-align="left" data-vertical-align="top">Troms fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">Troms</td>
                <td data-text-align="left" data-vertical-align="top">Troms er en internasjonal vannregion som omfatter:<br/><br/>Troms med sm&#xE5; justeringer.<br/><br/>Fra grensa Nordland-Troms til grensa Troms-Finnmark, Troms&#xF8;kysten.<br/><br/>Mindre deler av vannregionen ligger i Sverige og Finland, og er underlagt svensk og finsk myndighet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Torne&#xE4;lv/Tornionjoki</td>
                <td data-text-align="left" data-vertical-align="top">Tornionjoki er en internasjonal vannregion som p&#xE5; norsk side omfatter mindre omr&#xE5;der som drenerer til Sverige.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">11</td>
                <td data-text-align="left" data-vertical-align="top">Finnmark fylkeskommune</td>
                <td data-text-align="left" data-vertical-align="top">Finnmark</td>
                <td data-text-align="left" data-vertical-align="top">Finnmark [er en internasjonal vannregion som] omfatter:<br/><br/>Finnmark, fra Loppa til Grense Jakobselv, Finnmarkskysten.<br/><br/>Dessuten de deler av Tana-, Neiden- og Pasvikvassdragene som ligger i Finland, og som er underlagt finsk myndighet.<br/><br/>De deler av Pasvikvassdraget som ligger i Russland, er underlagt russisk myndighet.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Kemijoki</td>
                <td data-text-align="left" data-vertical-align="top">Kemijoki er en internasjonal vannregion som p&#xE5; norsk side omfatter mindre omr&#xE5;der som drenerer til Finland.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">
          <img height="861" src="static/LTI//ltavd1/filer/grafikk/sf-20091223-1814-01-01.gif" width="604"/>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Figur 1</i>
        </article>
        <article class="defaultP" margin-top="true">
          <img height="859" src="static/LTI//ltavd1/filer/grafikk/sf-20091223-1814-02-01.gif" width="604"/>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Figur 2</i>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg V punkt 1.2.5 overskriftsraden i tabellen skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Element</i></td><td data-text-align="left" data-vertical-align="top"><i>Maksimalt &#xF8;kologisk potensial</i></td><td data-text-align="left" data-vertical-align="top"><i>Godt &#xF8;kologisk potensial</i></td><td data-text-align="left" data-vertical-align="top"><i>Moderat &#xF8;kologisk potensial</i></td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg V punkt 1.4.1 bokstav iii) skal lyde:<ul class="defaultList"><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-1-ledd-1">For overv&#xE5;kingssystemer for hver kategori av vannforekomster skal skalaen for &#xF8;kologisk kvalitetskvotient deles inn i fem klasser fra sv&#xE6;rt god til sv&#xE6;rt d&#xE5;rlig &#xF8;kologisk tilstand, som definert i nr. 1.2, idet det defineres tallverdier for hver grense mellom klassene. Verdien for grensen mellom sv&#xE6;rt god og god tilstand og verdien for grensen mellom god og moderat tilstand fastsettes etter en felles interkalibreringsmetode. Interkalibreringen skal sikre at disse klassegrensene fastsettes i samsvar med de normative definisjonene i nr. 1.2 og er sammenlignbare mellom landene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg V etter punkt 1.4.1 skal f&#xF8;lgende nye punkter settes inn:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">1.4.2 Presentasjon av overv&#xE5;kingsresultater og klassifisering av &#xF8;kologisk tilstand og &#xF8;kologisk potensial</span>
        <ul class="defaultList">
          <li data-li-identifier="i)" data-name="i)">
            <article class="listArticle" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-1">
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-1-ledd-1">Vurderingen av tilstanden til en overflatevannforekomst bestemmes ved den laveste verdien, for biologiske og fysisk-kjemiske overv&#xE5;kingsresultater for relevante kvalitetselementer klassifisert i samsvar med f&#xF8;rste kolonne i tabellen gjengitt nedenfor. Det skal utarbeides et kart for hvert nedb&#xF8;rfeltdistrikt som illustrerer klassifiseringen av &#xF8;kologisk tilstand for hver vannforekomst, fargekodet i samsvar med annen kolonne i tabellen gjengitt nedenfor for &#xE5; vise vannforekomstens klassifisering for &#xF8;kologiske tilstand. <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Klassifisering av &#xF8;kologisk tilstand</i></th><th data-text-align="center" data-vertical-align="top"><i>Fargekode</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Sv&#xE6;rt god</td><td data-text-align="left" data-vertical-align="top">Bl&#xE5;</td></tr><tr><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Gr&#xF8;nn</td></tr><tr><td data-text-align="left" data-vertical-align="top">Moderat</td><td data-text-align="left" data-vertical-align="top">Gul</td></tr><tr><td data-text-align="left" data-vertical-align="top">D&#xE5;rlig</td><td data-text-align="left" data-vertical-align="top">Oransje</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sv&#xE6;rt d&#xE5;rlig</td><td data-text-align="left" data-vertical-align="top">R&#xF8;d</td></tr></tbody></table></article>
            </article>
          </li>
          <li data-li-identifier="ii)" data-name="ii)">
            <article class="listArticle" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-2">
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-2-ledd-1">Vurderingen av tilstanden til sterkt modifiserte eller kunstige vannforekomster bestemmes ved den laveste verdien, for de biologiske og fysisk-kjemiske overv&#xE5;kingsresultatene for relevante kvalitetselementer klassifisert i samsvar med f&#xF8;rste kolonne i tabellen nedenfor. Det skal utarbeides et kart for hvert nedb&#xF8;rfeltdistrikt som illustrerer klassifiseringen av &#xF8;kologisk potensial for hver vannforekomst, fargekodet i samsvar med annen kolonne i tabellen gjengitt nedenfor for kunstige vannforekomster og med tredje kolonne for sterkt modifiserte vannforekomster. <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Klassifisering av &#xF8;kologisk potensial</i></th><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Fargekode</i></th></tr><tr><th data-text-align="center" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"><i>Kunstige vannforekomster</i></th><th data-text-align="center" data-vertical-align="top"><i>Sterkt modifiserte vannforekomster</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Godt eller h&#xF8;yere</td><td data-text-align="left" data-vertical-align="top">Like brede gr&#xF8;nne og lysegr&#xE5; striper</td><td data-text-align="left" data-vertical-align="top">Like brede gr&#xF8;nne og m&#xF8;rkegr&#xE5; striper</td></tr><tr><td data-text-align="left" data-vertical-align="top">Moderat</td><td data-text-align="left" data-vertical-align="top">Like brede gule og lysegr&#xE5; striper</td><td data-text-align="left" data-vertical-align="top">Like brede gule og m&#xF8;rkegr&#xE5; striper</td></tr><tr><td data-text-align="left" data-vertical-align="top">D&#xE5;rlig</td><td data-text-align="left" data-vertical-align="top">Like brede oransje og lysegr&#xE5; striper</td><td data-text-align="left" data-vertical-align="top">Like brede oransje og m&#xF8;rkegr&#xE5; striper</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sv&#xE6;rt d&#xE5;rlig</td><td data-text-align="left" data-vertical-align="top">Like brede r&#xF8;de og lysegr&#xE5; striper</td><td data-text-align="left" data-vertical-align="top">Like brede r&#xF8;de og m&#xF8;rkegr&#xE5; striper</td></tr></tbody></table></article>
            </article>
          </li>
          <li data-li-identifier="iii)" data-name="iii)">
            <article class="listArticle" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-3">
              <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-2-punkt-3-ledd-1">Det skal dessuten angis med en svart prikk p&#xE5; kartet vannforekomster hvis manglende oppn&#xE5;else av god tilstand eller godt &#xF8;kologisk potensial skyldes manglende overholdelse av en eller flere milj&#xF8;kvalitetsstandarder som er fastsatt for vannforekomsten med hensyn til spesifikke syntetiske eller ikke-syntetiske forurensende stoffer etter nasjonalt klassifiseringssystem.</article>
            </article>
          </li>
        </ul>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">1.4.3. Presentasjon av overv&#xE5;kingsresultater og klassifisering av kjemisk tilstand</span>
        <article class="legalP" id="kapittel-1-ledd-22">Dersom en vannforekomst oppfyller alle milj&#xF8;kvalitetsstandardene fastsatt i vedlegg VIII, skal det registreres at den har god kjemisk tilstand. I motsatt tilfelle skal det registreres at den ikke har god kjemisk tilstand.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Det skal utarbeides et kart for hvert nedb&#xF8;rfeltdistrikt som illustrerer den kjemiske tilstanden til hver vannforekomst, fargekodet i samsvar med annen kolonne i tabellen gjengitt nedenfor for &#xE5; vise vannforekomstens klassifisering for kjemisk tilstand. <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Klassifisering for kjemisk tilstand</i></th><th data-text-align="center" data-vertical-align="top"><i>Fargekode</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Bl&#xE5;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Ikke god</td><td data-text-align="left" data-vertical-align="top">R&#xF8;d</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-12-23-1814/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2010.</article>
      </section>
    </main>
  </body>
</html>
