<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opplysningsplikt ved landing og omsetning av fisk</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-06-16-655</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-06-16-655</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 6 s 960</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-06-16</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-01-22-57</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;39</li>
            <li>lov/1951-12-14-3/&#xA7;7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-19 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0532</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om opplysningsplikt, fiske</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opplysningsplikt ved landing og omsetning av fisk</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeri- og kystdepartementet 16. juni 2009 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 39 og lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk &#xA7; 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-06-16-655</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opplysningsplikt ved landing og omsetning av fisk<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-06-16-655" id="dokument">
      <h1>Forskrift om endring i forskrift om opplysningsplikt ved landing og omsetning av fisk</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-06-16-655/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. januar 2003 nr. 57 om opplysningsplikt ved landing og omsetning av fisk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r Fiskeridirektoratet har gitt dispensasjon fra bestemmelsene om veiing av fisk etter &#xA7; 7 femte ledd, andre, tredje og fjerde punktum, skal landingen identifiseres med landingsdato, art, produkttilstand, st&#xF8;rrelsessammensetning, estimert kvantum, fangstfelt, redskap og kvotetype. N&#xE5;r det er gitt dispensasjon etter &#xA7; 7 femte ledd andre, tredje og fjerde punktum, skal fisker sende en melding til Fiskeridirektoratet f&#xF8;r anl&#xF8;p havn p&#xE5; den m&#xE5;te og med den tidsfrist som Fiskeridirektoratet bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved landing der omsetning skjer samtidig, skal mottaker straks etter landing fylle ut sluttseddel som inneholder landingsopplysninger, omsetningsopplysninger og entydig henvisning til alle landingssedlene for hver varelinje, og undertegnes av kj&#xF8;per og den som har fisket. Salgslaget kan fylle ut sluttseddel p&#xE5; kj&#xF8;perens vegne og kan gi dispensasjon fra kravet om underskrift fra den som har fisket. Fiskeridirektoratet kan i s&#xE6;rlige tilfeller tillate at den som lander fangst selv kan fylle ut seddel som inneholder landingsopplysninger straks etter at han ankommer mottaksstedet. Mottaker eller dennes representant skal straks etter at han ankommer mottaksstedet, fylle ut seddel som inneholder omsetningsopplysninger og entydig henvisning til tidligere seddel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fiskeridirektoratet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene om veiing av fisk. Det kan dispenseres fra bestemmelser i andre ledd f&#xF8;rste punktum for fart&#xF8;y under 15 meter st&#xF8;rste lengde som lander fisk p&#xE5; steder der det ikke finnes registrerte kj&#xF8;pere i f&#xF8;rste h&#xE5;nd. Ved vurderingen av om det skal gis dispensasjon skal det blant annet legges vekt p&#xE5; lokale v&#xE6;rforhold, om fart&#xF8;yet m&#xE5; passere utsatte havomr&#xE5;der og gangtid til n&#xE6;rmeste mottak. Fiskeridirektoratet kan sette vilk&#xE5;r for dispensasjoner.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-06-16-655/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
