<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utforming og utrusting av innretninger med mer i petroleumsvirksomheten (innretningsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-10-01-1253</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-10-01-1253</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 11 s 1796</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-09-03-1100</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>forskrift/2001-08-31-1016/&#xA7;57</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-10-13 14:00</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2010-01-12, 12.02.2010 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0931</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i innretningsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utforming og utrusting av innretninger med mer i petroleumsvirksomheten (innretningsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Petroleumstilsynet 1. oktober 2009 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18 og forskrift 31. august 2001 nr. 1016 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten (rammeforskriften) &#xA7; 57 f&#xF8;rste ledd bokstav c.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-10-01-1253</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utforming og utrusting av innretninger med mer i petroleumsvirksomheten (innretningsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-10-01-1253" id="dokument">
      <h1>Forskrift om endring i forskrift om utforming og utrusting av innretninger med mer i petroleumsvirksomheten (innretningsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-10-01-1253/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 3. september 2001 nr. 1100 om utforming og utrusting av innretninger med mer i petroleumsvirksomheten (innretningsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Arbeidsutstyr som omfattes av &#xA7; 2 og &#xA7; 4 i forskrift 26. juni 1998 nr. 608 om bruk av arbeidsutstyr, sist endret 13. september 2004, skal utformes i samsvar med bestemmelsene i den forskriften kapittel IV, V og VI.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 andre ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Instrumentering for flyv&#xE6;rtjeneste p&#xE5; innretninger skal oppfylle kravene i &#xA7; 31 i Luftfartstilsynets forskrift 26. oktober 2007 nr. 1181 om kontinentalsokkelflyging &#x2013; ervervsmessig luftfart til og fra helikopterdekk p&#xE5; innretninger og fart&#xF8;y til havs, sist endret 28. januar 2008, og i Luftfartstilsynets forskrift 28. januar 2008 nr. 81 om flyv&#xE6;rtjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskrift 6. juli 2005 nr. 804 om vern mot mekaniske vibrasjoner, sist endret 19. desember 2006, gjelder p&#xE5; denne forskriftens virkeomr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ballastsystemer skal v&#xE6;re i samsvar med Sj&#xF8;fartsdirektoratets forskrift 20. desember 1991 nr. 879 om ballastsystemer p&#xE5; flyttbare innretninger, sist endret 14. mars 2008, &#xA7; 2 og &#xA7; 7 til og med &#xA7; 22.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 fjerde ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Hyperbare evakueringsenheter skal utformes slik at de kan slepes og l&#xF8;ftes eller p&#xE5; annen m&#xE5;te bringes ut av vannet under de v&#xE6;rforholdene det er aktuelt &#xE5; bruke slike evakueringsenheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Br&#xF8;nnbarrierer skal utformes slik at br&#xF8;nnintegriteten sikres og barrierefunksjonene ivaretas i br&#xF8;nnens levetid.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Br&#xF8;nnbarrierer skal utformes slik at utilsiktet innstr&#xF8;mning til br&#xF8;nnen og utstr&#xF8;mning til det ytre milj&#xF8;et hindres, og slik at de ikke hindrer br&#xF8;nnaktiviteter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Flytende innretninger skal ha et alternativt aktiveringssystem for aktivering av kritiske funksjoner p&#xE5; utbl&#xE5;singssikringen til bruk ved eventuell evakuering.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Flytende innretninger skal ogs&#xE5; ha kapasitet til &#xE5; kople fra stiger&#xF8;rspakken etter at skj&#xE6;rventilen har kuttet arbeidsstrengen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Sementeringsanlegget skal utformes slik at det blander, lagrer og leverer n&#xF8;yaktig volum av sement med n&#xF8;dvendige egenskaper for &#xE5; ivareta forsvarlig forankring og barriereintegritet. Anlegget skal utformes slik at rester av b&#xE5;de ublandede kjemikalier og ferdigblandet sement blir h&#xE5;ndtert i henhold til forurensningslovens prinsipper.</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Utstyr i br&#xF8;nnen og p&#xE5; overflaten skal v&#xE6;re utformet for &#xE5; ivareta kontrollert str&#xF8;mning, jf. &#xA7; 11 om materialer.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Str&#xF8;mningsr&#xF8;ret og ringrommet skal v&#xE6;re utstyrt med n&#xF8;dvendige br&#xF8;nnsikringsventiler og n&#xF8;dvendig utstyr for overv&#xE5;king av br&#xF8;nnparametere.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ved br&#xF8;nntesting skal det til enhver tid v&#xE6;re mulig &#xE5; kontrollere br&#xF8;nnstr&#xF8;mmen gjennom arbeidsstrengen og strupemanifolden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 oppheves. (Innholdet er flyttet i den forstand at en noe kortere versjon er lagt inn under &#xA7; 70 om l&#xF8;fteinnretninger og l&#xF8;fteredskap.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Flytende innretninger skal v&#xE6;re i samsvar med kravene i Sj&#xF8;fartsdirektoratets forskrift 20. desember 1991 nr. 878 om stabilitet, vanntett oppdeling og vanntette/v&#xE6;rtette lukningsmidler p&#xE5; flyttbare innretninger, sist endret 14. mars 2008, &#xA7; 8 til og med &#xA7; 51.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Forankringssystemet skal v&#xE6;re i samsvar med kravene i Sj&#xF8;fartsdirektoratets forskrift 4. september 1987 nr. 857 om ankrings-/posisjoneringssystemer p&#xE5; flyttbare innretninger, sist endret 14. mars 2008, &#xA7; 6 og &#xA7; 7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Forankringssystemet for innretninger med produksjonsanlegg og innretninger som ligger inntil annen innretning, skal ogs&#xE5; v&#xE6;re i samsvar med kravene i Sj&#xF8;fartsdirektoratets forskrift 10. februar 1994 nr. 123 for flyttbare innretninger med produksjonstekniske installasjoner og utstyr, sist endret 14. mars 2008, &#xA7; 16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Fort&#xF8;yningsarrangementet skal v&#xE6;re i samsvar med kravene i Sj&#xF8;fartsdirektoratets forskrift 10. februar 1994 nr. 123 for flyttbare innretninger med produksjonstekniske installasjoner og utstyr, sist endret 14. mars 2008, &#xA7; 35.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Dreieskiver skal utformes slik at de er i samsvar med kravene i Sj&#xF8;fartsdirektoratets forskrift 10. februar 1994 nr. 123 for flyttbare innretninger med produksjonstekniske installasjoner og utstyr, sist endret 14. mars 2008, &#xA7; 15 nr. 1 til og med nr. 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 nye tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Bore- og br&#xF8;nnomr&#xE5;der, deriblant lagerplass, skal ha utstyr for fjernoperering av r&#xF8;r og arbeidsstrenger. Krav om fjernoperering av r&#xF8;r og arbeidsstrenger p&#xE5; lagerplassen gjelder fra r&#xF8;rene er lagt ut p&#xE5; r&#xF8;rdekk og klargjort for videre transport til boredekk eller arbeidsdekk.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Kravet til slik fjernoperering av r&#xF8;r og arbeidsstrenger gjelder ogs&#xE5; for lettvektsrigger og trykkr&#xF8;rsenheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 71 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Helikopterdekk skal utformes og utstyres slik at de oppfyller kravene i Luftfartstilsynets forskrift 26. oktober 2007 nr. 1181 om kontinentalsokkelflyging &#x2013; ervervsmessig luftfart til og fra helikopterdekk p&#xE5; innretninger og fart&#xF8;y til havs, sist endret 28. januar 2008.</article>
        <article class="defaultP" margin-top="true">&#xA7; 75 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Enkle trykkbeholdere som definert i forskrift 7. juli 1994 nr. 735 om enkle trykkbeholdere (Et-forskriften), sist endret 6. november 2003, skal v&#xE6;re i samsvar med kravene i Et-forskriften, ogs&#xE5; n&#xE5;r slike beholdere brukes i petroleumsvirksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 76 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Personlig verneutstyr som definert i forskrift 19. august 1994 nr. 819 om konstruksjon, utforming og produksjon av personlig verneutstyr (PVU-forskriften), sist endret 20. februar 2004, skal v&#xE6;re i samsvar med kravene i PVU-forskriften, ogs&#xE5; n&#xE5;r slikt utstyr brukes i petroleumsvirksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 77 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Aerosolbeholdere som definert i forskrift 1. mars 1996 nr. 229 om aerosolbeholdere (aerosolbeholderforskriften), sist endret 6. november 2003, skal v&#xE6;re i samsvar med kravene i aerosolbeholderforskriften, ogs&#xE5; n&#xE5;r slike aerosolbeholdere brukes i petroleumsvirksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 78 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Elektriske apparater som omfattes av forskrift 31. oktober 2008 nr. 1164 om elektrisk utstyr (FEU), og som brukes i petroleumsvirksomheten, skal v&#xE6;re i samsvar med kravene i FEU n&#xE5;r det gjelder elektromagnetisk kompatibilitet, da med unntak av &#xA7; 5 om meldeplikt.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Teleutstyr som omfattes av Statens teleforvaltnings forskrift 2. januar 1996 nr. 3 om elektromagnetisk kompatibilitet (EMC) for teleutstyr, sist endret 22. januar 2007, skal v&#xE6;re i samsvar med kravene i den forskriften, ogs&#xE5; n&#xE5;r slikt utstyr brukes i petroleumsvirksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 80 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Utstyr og sikkerhetssystemer til bruk i eksplosjonsfarlige omr&#xE5;der som definert i forskrift 9. desember 1996 nr. 1242 om utstyr og sikkerhetssystemer til bruk i eksplosjonsfarlig omr&#xE5;de (ATEX-forskriften), sist endret 8. desember 2003, skal v&#xE6;re i samsvar med kravene i ATEX-forskriften, ogs&#xE5; n&#xE5;r slikt utstyr brukes i petroleumsvirksomheten; med det unntaket som f&#xF8;lger av ATEX-forskriften &#xA7; 1 fjerde ledd femte strekpunkt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 81 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Denne forskriften gjelder ikke for trykkp&#xE5;kjent utstyr som omfattes av forskrift 9. juni 1999 nr. 721 om trykkp&#xE5;kjent utstyr, sist endret 10. juli 2002.</article>
        <article class="defaultP" margin-top="true">&#xA7; 82 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Denne forskriften gjelder ikke for maskiner og sikkerhetskomponenter som omfattes av forskrift 19. august 1994 nr. 820 om maskiner, sist endret 5. juli 2006.</article>
        <article class="defaultP" margin-top="true">&#xA7; 83 nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-30-punkt-1"><article class="legalP" id="kapittel-1-ledd-30-punkt-1-ledd-1">P&#xE5; omr&#xE5;dene helse, arbeidsmilj&#xF8; og sikkerhet kan tekniske krav i forskrifter som gjaldt fram til denne forskriftens ikrafttredelse, legges til grunn for eksisterende innretninger.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-10-01-1253/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2010.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2009-10-01-1253/KAPITTEL_3">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2009 hefte 13 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">Ledeteksten til endringen i &#xA7; 16 andre ledd skal lyde:<p class="leddfortsettelse">&#xA7; 16 andre ledd <i>andre punktum</i> skal lyde:</p></article>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2010 hefte 2 (Rettelse)<p class="leddfortsettelse">Det som er rettet er satt i kursiv.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 82 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Denne forskriften gjelder ikke for maskiner og sikkerhetskomponenter som omfattes av forskrift <i>20. mai 2009 nr. 544</i> om maskiner.</article>
      </section>
    </main>
  </body>
</html>
