<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om krav til byggverk og produkter til byggverk (TEK)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-09-03-1145</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-09-03-1145</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 10 s 1667</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-09-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-01-22-33</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-77/&#xA7;6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-09-04 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0854</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om krav til byggverk (TEK)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om krav til byggverk og produkter til byggverk (TEK)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og regionaldepartementet 3. september 2009 med hjemmel i plan- og bygningslov 14. juni 1985 nr. 77 &#xA7; 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-09-03-1145</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om krav til byggverk og produkter til byggverk (TEK)<ul class="tocSubUl"><li>I</li><li>II</li><li>Merknader</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-09-03-1145" id="dokument">
      <h1>Forskrift om endring i forskrift om krav til byggverk og produkter til byggverk (TEK)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-09-03-1145/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. januar 1997 nr. 33 om krav til byggverk og produkter til byggverk (TEK) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-32 nr. 2 skal lyde:<p class="leddfortsettelse">2. <i>Sikkerhet mot skred. Unntak for flodb&#xF8;lge som skyldes fjellskred</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-2">Byggverk hvor konsekvensene av et skred, herunder sekund&#xE6;rvirkninger av skred, er s&#xE6;rlig stor skal ikke plasseres i skredfarlig omr&#xE5;de.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Sikkerheten mot skred antas &#xE5; v&#xE6;re tilfredsstillende n&#xE5;r byggverk i sikkerhetsklasse 1, 2 og 3 og medh&#xF8;rende utvendige bruksarealer dimensjoneres eller sikres mot skred slik at normtallene i tabellen nedenfor oppn&#xE5;s.</article>
        <article class="defaultP" margin-top="true">Tabell: <i>Sikkerhetsklasser ved plassering av byggverk i skredfareomr&#xE5;der</i><table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Sikkerhetsklasse for skred</i></th><th data-text-align="left" data-vertical-align="top"><i>Konsekvens</i></th><th data-text-align="left" data-vertical-align="top"><i>St&#xF8;rste nominelle &#xE5;rlige sannsynlighet</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">1</td><td data-text-align="left" data-vertical-align="top">liten</td><td data-text-align="left" data-vertical-align="top">10 <sup>-2</sup></td></tr><tr><td data-text-align="left" data-vertical-align="top">2</td><td data-text-align="left" data-vertical-align="top">middels</td><td data-text-align="left" data-vertical-align="top">10 <sup>-3</sup></td></tr><tr><td data-text-align="left" data-vertical-align="top">3</td><td data-text-align="left" data-vertical-align="top">stor</td><td data-text-align="left" data-vertical-align="top">&lt; 10 <sup>-3</sup></td></tr></tbody></table></article>
        <article class="legalP" id="kapittel-1-ledd-4">For byggverk som ikke omfattes av f&#xF8;rste ledd kan det likevel tillates utbygging i omr&#xE5;der med fare for flodb&#xF8;lger som skyldes fjellskred, der alle f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">konsekvensene av byggerestriksjoner er alvorlige og utbygging er av avgj&#xF8;rende samfunnsmessig betydning,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">personsikkerheten er ivaretatt ved et forsvarlig beredskapssystem som er basert p&#xE5; sanntids overv&#xE5;king, varsling og evakuering, og det er foretatt en s&#xE6;rskilt vurdering av om det skal v&#xE6;re restriksjoner for oppf&#xF8;ring av byggverk som er vanskelige &#xE5; evakuere. Varslingstiden skal ikke v&#xE6;re kortere enn 72 timer og evakueringstiden skal v&#xE6;re p&#xE5; maksimum 12 timer,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">det finnes ikke andre alternative, hensiktsmessige og sikre byggearealer,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">fysiske sikringstiltak mot sekund&#xE6;re virkninger av fjellskred er utredet, og</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">utbyggingen er avklart i regional plan, kommuneplanens arealdel eller reguleringsplan (omr&#xE5;deregulering), herunder gjennom konsekvensutredning.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Mindre tilbygging, p&#xE5;bygging eller underbygging av eksisterende byggverk kan tillates uten krav om plan, jf. &#xA7; 7-32 nr. 2 tredje ledd og dispensasjon, jf. plan- og bygningsloven kapittel 19, s&#xE5; fremt utvidelsen ikke medf&#xF8;rer &#xF8;ket fare for skade p&#xE5; liv og helse.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Byggverk skal plasseres og utf&#xF8;res slik at byggegrunn og tilst&#xF8;tende terreng har tilfredsstillende sikkerhet mot at det blir utl&#xF8;st skred eller oppst&#xE5;r skadelige setninger.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-09-03-1145/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2009-09-03-1145/KAPITTEL_3">
        <h2>Merknader</h2>
        <article class="defaultP">
          <i>Til &#xA7; 7-32 nr. 2 f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Gjeldende teknisk forskrift setter krav til at byggverk i p&#xE5;litelighetsklasse 4 ikke skal plasseres i skredfarlig omr&#xE5;de. P&#xE5;litelighetsklasse 4 er byggverk med s&#xE6;rlig stor konsekvens ved sammenbrudd. Dagens forskriftstekst har v&#xE6;rt basert p&#xE5; at byggverk hvor en skredhendelse vil v&#xE6;re s&#xE6;rlig stor, ikke skal plasseres i skredfarlig omr&#xE5;de. Det har ikke v&#xE6;rt meningen at byggverket n&#xF8;dvendigvis skal prosjekteres (laststandarder) etter kravene i p&#xE5;litelighetsklasse 4.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Inndelingen i p&#xE5;litelighetsklasser baseres p&#xE5; mulige konsekvenser av at det oppst&#xE5;r brudd i en konstruksjon eller konstruksjonsdel. P&#xE5;litelighetsklassene brukes i hovedsak for &#xE5; differensiere krav til kontroll av prosjektering, grunnforhold, materialer, tilstand og vedlikehold for forskjellige konstruksjonstyper, og for &#xE5; differensiere kravene til og omfanget av kontroll under utf&#xF8;relse og bruk (NS 3490 Prosjektering av konstruksjoner Krav til p&#xE5;litelighet/NS-EN 1990 Eurokode Grunnlag for prosjektering av konstruksjoner).</article>
        <article class="legalP" id="kapittel-3-ledd-3">Kravet til p&#xE5;litelighetsklasse er endret til at byggverk hvor konsekvenser av et skred er s&#xE6;rlig stor ikke skal plasseres i skredfarlig omr&#xE5;de. Endringen inneb&#xE6;rer ingen realitetsendring.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Hvilke byggverk som vil falle inn under denne bestemmelsen vil v&#xE6;re avhengig av skredhendelse og skadefenomenets type. Eksempler p&#xE5; byggverk hvor en skredhendelse vil f&#xE5; s&#xE6;rlig stor konsekvens, f.eks. i form av uakseptable konsekvenser for samfunnet, kan v&#xE6;re<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-ledd-4-punkt-1-ledd-1">bygninger som m&#xE5; fungere i beredskapssituasjoner. Dette kan v&#xE6;re sykehus, brannvesen, politistasjoner, sivilforsvarsanlegg og infrastruktur av stor samfunnsmessig betydning s&#xE5; som telekommunikasjon og energiforsyning.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-ledd-4-punkt-2-ledd-1">bygninger med beboere/brukere som ikke kan evakueres ved egen hjelp. Dette kan v&#xE6;re barnehager, sykehjem, omsorgsboliger og enkelte rehabiliteringsinstitusjoner.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-ledd-4-punkt-3-ledd-1">byggverk og installasjoner som kan medf&#xF8;re akutt forurensning, s&#xE5; som tankanlegg for lagring/omsetting av drivstoff.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-5">Bestemmelsen omfatter ogs&#xE5; tiltak p&#xE5; eksisterende byggverk.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7-32 nr. 2 annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-6">Det er ikke foretatt &#xF8;vrige endringer enn det som fremkommer av merknadene til f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7-32 nr. 2 tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-7">Unntaksbestemmelsen i nr. 2 tredje ledd er ny. Bestemmelsen &#xE5;pner for &#xE5; tillate utbygging p&#xE5; visse vilk&#xE5;r i omr&#xE5;der hvor det er fare for flodb&#xF8;lger som skyldes fjellskred selv om kravene til materiell sikkerhet etter annet ledd ikke er oppfylt. Tredje ledd m&#xE5; sammenholdes med bestemmelsens f&#xF8;rste ledd, dvs. at den ikke kommer til anvendelse for byggverk hvor konsekvensen av flodb&#xF8;lger som f&#xF8;lge av skredhendelse er s&#xE6;rlig stor. Unntaket gjelder alle typer sekund&#xE6;re flodb&#xF8;lger som f&#xF8;lge av fjellskred, ogs&#xE5; flodb&#xF8;lger som f&#xF8;lge av oppdemminger (ikke neddemte omr&#xE5;der oppstr&#xF8;ms). Ansvaret for kostnadene ved utarbeidelse av n&#xF8;dvendig planarbeid og utredning vil avhenge av om reguleringsplanen fremsettes av kommunen eller privat utbygger.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Bestemmelsen &#xE5;pner for at byggverk som inng&#xE5;r i de tre sikkerhetsklassene for skred likevel kan plasseres i et fareomr&#xE5;de, selv om kravet til sikkerhet i henhold til annet ledd ikke er oppfylt.</article>
        <article class="legalP" id="kapittel-3-ledd-9">Tredje ledd inneholder kumulative og ufravikelige vilk&#xE5;r som m&#xE5; v&#xE6;re oppfylt for at bestemmelsen skal kunne komme til anvendelse.</article>
        <article class="defaultP" margin-top="true">
          <i>a. konsekvensene av byggerestriksjoner er alvorlige og utbygging er av avgj&#xF8;rende samfunnsmessig betydning</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-10">Med alvorlig menes her at samfunnet mister muligheten for utvikling som f&#xF8;lge av manglende aktuelle alternative utviklingsarealer, jf. bokstav b. I tillegg m&#xE5; utbygging v&#xE6;re av avgj&#xF8;rende samfunnsmessig betydning. Det vil for eksempel v&#xE6;re tilfelle dersom byggeforbudet medf&#xF8;rer at utbygging av infrastruktur stopper opp og/eller viktig n&#xE6;ringsvirksomhet flyttes ut av kommunen. Vurderingen av om utbygging er av avgj&#xF8;rende samfunnsmessig betydning m&#xE5; gj&#xF8;res p&#xE5; bakgrunn av en samfunns&#xF8;konomisk kost-nytte-analyse. I analysen m&#xE5; det gj&#xF8;res en vurdering av de negative konsekvensene som f&#xF8;lge av &#xF8;kte materielle tap ved en naturkatastrofe, opp mot positive konsekvenser for samfunnsutviklingen ved &#xE5; tillate utbygging i de ber&#xF8;rte omr&#xE5;dene.</article>
        <article class="defaultP" margin-top="true">
          <i>b. personsikkerheten er ivaretatt ved et forsvarlig beredskapssystem som er basert p&#xE5; sanntids overv&#xE5;king, varsling og evakuering, og det er foretatt en s&#xE6;rskilt vurdering av om det skal v&#xE6;re restriksjoner for oppf&#xF8;ring av byggverk som er vanskelige &#xE5; evakuere. Varslingstiden skal ikke v&#xE6;re kortere enn 72 timer og evakueringstiden skal v&#xE6;re p&#xE5; maksimum 12 timer</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-11">Det skal til enhver tid foreligge en operativ beredskap av h&#xF8;y kvalitet som kan redusere risikoen for at menneskeliv g&#xE5;r tapt til et minimum.</article>
        <article class="legalP" id="kapittel-3-ledd-12">Det m&#xE5; finnes rutiner og et apparat for forsvarlig system for overv&#xE5;king, varsling og evakuering. Det er mange forhold som m&#xE5; tas hensyn til i vurderingen av om dette vilk&#xE5;ret er tilstede, eksempelvis:<p class="leddfortsettelse">Det stilles strenge krav til overv&#xE5;kings- og beredskapssystemene.</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-12-punkt-1"><article class="legalP" id="kapittel-3-ledd-12-punkt-1-ledd-1">Dette krever at det finnes et apparat for d&#xF8;gnkontinuerlig overv&#xE5;king av situasjonen, som for eksempel m&#xE5;ling av bevegelse (strekkstag, laser, GPS, radar o.l.). Det m&#xE5; foreligge uavhengige m&#xE5;leinstrumenter og duplisert signaloverf&#xF8;ring. Beredskapssystemet skal v&#xE6;re basert p&#xE5; sanntids overv&#xE5;king, dvs. at m&#xE5;ledata overf&#xF8;res fortl&#xF8;pende, uten s&#xE6;rlige forsinkelser. Selv om dataprosesseringen medf&#xF8;rer noe forsinkelse (titalls minutter), s&#xE5; gir systemet en tiln&#xE6;rmet sanntids kontroll av fjellsiden.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-12-punkt-2"><article class="legalP" id="kapittel-3-ledd-12-punkt-2-ledd-1">Det m&#xE5; v&#xE6;re tilstrekkelig kompetanse for betjening av d&#xF8;gnkontinuerlig overv&#xE5;king og tolking av resultatene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-12-punkt-3"><article class="legalP" id="kapittel-3-ledd-12-punkt-3-ledd-1">Det kreves tilstrekkelig bemanning og kompetanse for &#xE5; ivareta et p&#xE5;litelig system for overv&#xE5;king, varsling og evakuering.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-12-punkt-4"><article class="legalP" id="kapittel-3-ledd-12-punkt-4-ledd-1">Det m&#xE5; v&#xE6;re kontinuerlig drift av overv&#xE5;kingssystemet &#x2013; eksempelvis teknisk tilsyn med sensorer, str&#xF8;mforsyning, kommunikasjon, signaloverf&#xF8;ring mv.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-12-punkt-5"><article class="legalP" id="kapittel-3-ledd-12-punkt-5-ledd-1">Det m&#xE5; gjennomf&#xF8;res jevnlige varslings- og evakueringspr&#xF8;ver for &#xE5; p&#xE5;se at overv&#xE5;kingen fungerer tilfredsstillende.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-12-punkt-6"><article class="legalP" id="kapittel-3-ledd-12-punkt-6-ledd-1">Det m&#xE5; foreligge gode beredskapsplaner for varsling og evakuering.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-12-punkt-7"><article class="legalP" id="kapittel-3-ledd-12-punkt-7-ledd-1">Det kreves p&#xE5;litelige og effektive varslingssystemer. Varsling skjer ved hjelp av eksempelvis tyfonanlegg, automatisk varsling med telefon, mobiltelefon, SMS, media, radio mv. slik at hele befolkningen i det aktuelle omr&#xE5;det kan varsles.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-12-punkt-8"><article class="legalP" id="kapittel-3-ledd-12-punkt-8-ledd-1">Varslingstiden skal v&#xE6;re tilstrekkelig for &#xE5; kunne sikre en forsvarlig evakuering. Varslingstiden skal derfor aldri v&#xE6;re under 72 timer. Evakuering av faresonen m&#xE5; v&#xE6;re over i god tid f&#xF8;r en forventer at skredet kan g&#xE5;. Virkningene utbyggingen kan f&#xE5; p&#xE5; evakueringstiden m&#xE5; vurderes. Utbygging vil kunne forlenge evakueringstiden, og hva som kan tillates uten at det g&#xE5;r ut over kravene til forsvarlig evakuering, b&#xF8;r avgj&#xF8;res for hvert enkelt lokalsamfunn i samr&#xE5;d med politiet. Det kan v&#xE6;re aktuelt med egne funksjonskrav til byggverk, slik at disse ikke kan utformes p&#xE5; en m&#xE5;te som kan forlenge evakueringstiden. Evakueringstiden settes til 12 timer da det m&#xE5; antas at dette vil v&#xE6;re tilstrekkelig for &#xE5; evakuere innbyggerne til et tryggere sted i kommunen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-12-punkt-9"><article class="legalP" id="kapittel-3-ledd-12-punkt-9-ledd-1">Sikringstiltaket m&#xE5; ha lang levetid, fungere tilfredsstillende over tid og ha tilstrekkelig driftssikkerhet, herunder m&#xE5; det gjennomf&#xF8;res jevnlig vedlikehold og tilsyn.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-13">Videre kreves det at det alltid skal foretas en s&#xE6;rskilt vurdering av om det skal v&#xE6;re restriksjoner for oppf&#xF8;ring av byggverk som er vanskelige &#xE5; evakuere.</article>
        <article class="legalP" id="kapittel-3-ledd-14">En slik vurdering er et n&#xF8;dvendig ledd i en forsvarlig saksbehandling. Enkelte bygninger vil kunne v&#xE6;re av en slik karakter at evakuering vil v&#xE6;re sv&#xE6;rt utfordrende. Dette kan for eksempel v&#xE6;re skoler og enkelte institusjoner. Det vil v&#xE6;re helt n&#xF8;dvendig at kommunen vurderer og synliggj&#xF8;r hvilke utfordringer som foreligger og hvordan disse skal l&#xF8;ses p&#xE5; en forsvarlig m&#xE5;te. I dette arbeidet vil det v&#xE6;re viktig &#xE5; samarbeide med relevante beredskapsmyndigheter. Endrede forutsetninger i bruken/brukergruppen kan medf&#xF8;re krav om bruksendring.</article>
        <article class="legalP" id="kapittel-3-ledd-15">Barnehager, sykehjem, rehabiliteringssenter eller andre institusjoner hvor brukerne/beboere ikke kan r&#xF8;mme for egen hjelp, vil v&#xE6;re omfattet av &#xA7; 7-32 f&#xF8;rste ledd og tillates dermed ikke oppf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">
          <i>c. det finnes ikke andre alternative, hensiktsmessige og sikre byggearealer</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-16">Dette inneb&#xE6;rer imidlertid ikke at det vil v&#xE6;re fritt frem for kommunen &#xE5; benytte omr&#xE5;der som ligger i oppskyllingsomr&#xE5;det selv om disse fremst&#xE5;r som mer attraktive. Det m&#xE5; foretas en grundig vurdering av andre areal i forhold til hensiktsmessighet og sikkerhet. Presiseringen vil imidlertid gi kommunene st&#xF8;rre mulighet til &#xE5; videreutvikle sentrale sentrumsfunksjoner.</article>
        <article class="defaultP" margin-top="true">
          <i>d. fysiske sikringstiltak mot sekund&#xE6;re virkninger av fjellskred er utredet</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-17">Det er viktig at man vurderer mulighetene for fysiske beskyttelsestiltak mot sekund&#xE6;rvirkningene av fjellskred, slik at man reduserer fareomr&#xE5;dene og skadepotensialet b&#xE5;de for eksisterende og framtidig bebyggelse. Av mulige beskyttelsestiltak mot flodb&#xF8;lge kan det vises til at det bl.a. kan bygges b&#xF8;lgebrytere i sj&#xF8; eller p&#xE5; land som reduserer eller eliminerer flodb&#xF8;lgenes skadepotensial. Videre vil terrengutforming kunne sikre bebyggelse. Byggverk kan ogs&#xE5; konstrueres og dimensjoneres slik at de t&#xE5;ler flodb&#xF8;lger.</article>
        <article class="defaultP" margin-top="true">
          <i>e. utbyggingen er avklart i regional plan, kommuneplanens arealdel eller reguleringsplan (omr&#xE5;deregulering), herunder gjennom konsekvensutredning</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-18">Vilk&#xE5;rene i forhold til utbygging og overv&#xE5;king og beredskap skal v&#xE6;re avklart i en forutg&#xE5;ende planprosess, dvs. i regional plan (jf. ny pbl. &#xA7; 8-1), kommuneplanens arealdel (jf. ny pbl. &#xA7; 11-5) eller i reguleringsplan /omr&#xE5;deregulering (jf. ny pbl. &#xA7; 12-2). Planformene og begrepene regional plan, kommuneplanens arealdel og omr&#xE5;deregulering er i samsvar med ny plan- og bygningslov &#x2013; plandelen, som er vedtatt med ikrafttredelse 1. juli 2009. Planprosessen m&#xE5; v&#xE6;re gjennomf&#xF8;rt etter at endringen i teknisk forskrift er vedtatt og tr&#xE5;dt i kraft. Utredninger og planer som er foretatt f&#xF8;r ikrafttredelse 3. september 2009 kan likevel legges til grunn for utbygging dersom det kan dokumenteres at de tilfredsstiller kravene i ny forskrift.</article>
        <article class="legalP" id="kapittel-3-ledd-19">Planprosessen m&#xE5; omfatte n&#xF8;dvendige utredninger og n&#xF8;dvendige prosesser, herunder:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-19-punkt-1"><article class="legalP" id="kapittel-3-ledd-19-punkt-1-ledd-1">belyse hva arealene skal benyttes til for &#xE5; sikre at endringen er del av en helhetlig plan</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-19-punkt-2"><article class="legalP" id="kapittel-3-ledd-19-punkt-2-ledd-1">utrede hvilken risiko man st&#xE5;r overfor (ROS-analyse), dvs. tydeliggj&#xF8;re faren og konsekvensene ved flodb&#xF8;lger som skyldes fjellskred for ny, planlagt bebyggelse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-19-punkt-3"><article class="legalP" id="kapittel-3-ledd-19-punkt-3-ledd-1">utrede hvilke samfunnsmessige konsekvenser et byggeforbud vil ha (konsekvensanalyse) og sannsynliggj&#xF8;re at disse er s&#xE5; vesentlige at unntak er n&#xF8;dvendig</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-19-punkt-4"><article class="legalP" id="kapittel-3-ledd-19-punkt-4-ledd-1">dokumentere at alternative tomtearealer som kan benyttes er utredet og begrunne hvorfor de er uaktuelle</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-19-punkt-5"><article class="legalP" id="kapittel-3-ledd-19-punkt-5-ledd-1">dokumentere at samfunns&#xF8;konomiske tiltak for &#xE5; sikre mot skredulykker er gjennomf&#xF8;rt, b&#xE5;de farereduserende tiltak (sikring av skredfarlig omr&#xE5;de) og konsekvensreduserende tiltak (sikring av bygninger og infrastruktur mot skader fra skredmasser)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-19-punkt-6"><article class="legalP" id="kapittel-3-ledd-19-punkt-6-ledd-1">sikre involvering fra fagetater som NVE, fylkesmannen, DSB mv., som etter plan- og bygningsloven har en rolle som fagmyndighet og som har innsigelsesrett.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-20">Videre inneb&#xE6;rer kravet til plan krav om konsekvensutredning, jf. plan- og bygningsloven (plandelen) &#xA7; 4-2. For &#xE5; dekke omr&#xE5;der hvor ny pbl. ikke krever konsekvensutredning er dette kravet presisert i forskriften. Kravet om konsekvensutredning gj&#xF8;res ogs&#xE5; gjeldende for eksisterende bebyggelse og vedtatte planer. Det presiseres at det ikke kan dispenseres fra plankravet. Dette p&#xE5; bakgrunn av de omfattende utredningskravene som f&#xF8;lger av &#xA7; 7-32.</article>
        <article class="legalP" id="kapittel-3-ledd-21">Under forutsetning av at det ikke er snakk om oppf&#xF8;ring av bygninger hvor konsekvensene av skred, herunder flodb&#xF8;lger som skyldes fjellskred, er s&#xE6;rlig stor og vilk&#xE5;rene i teknisk forskrift &#xA7; 7-32 tredje ledd er oppfylt, vil det etter bestemmelsen kunne oppf&#xF8;res blant annet hoteller, fabrikker, forretninger, restauranter, leilighetskompleks, lagerbygg og dypvannskaier.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7-32 nr. 2 fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-22">Fjerde ledd er nytt og inneb&#xE6;rer kun en kodifisering av gjeldende praksis som angitt i departementets brev av 12. februar 2008 til Fylkesmannen i M&#xF8;re og Romsdal vedr&#xF8;rende avklaringer knyttet til saksbehandling av plan- og byggesaker langs Storfjorden.</article>
        <article class="legalP" id="kapittel-3-ledd-23">Bestemmelsen inneb&#xE6;rer at det for eksisterende byggverk kan gis tillatelse til &#xE5; gjennomf&#xF8;re mindre tiltak i omr&#xE5;der med fare for flodb&#xF8;lger som skyldes fjellskred uten at dette utl&#xF8;ser krav om plan, herunder ROS-analyser og konsekvensutredning, eller dispensasjon fra sikkerhetskravene i teknisk forskrift. Forutsetningen for anvendelsen av denne bestemmelsen er at det ikke opprettes flere boenheter. For eiendommer for andre form&#xE5;l enn bolig, inneb&#xE6;rer regelen at tilbygg mv. ikke m&#xE5; medf&#xF8;re &#xF8;kt antall brukere. Dersom dette likevel skulle v&#xE6;re &#xF8;nskelig, vil vilk&#xE5;rene i tredje ledd m&#xE5;tte oppfylles.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7-32 nr. 2 femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-24">Bestemmelsen er kun en videref&#xF8;ring av tidligere annet ledd i teknisk forskrift &#xA7; 7-32.</article>
      </section>
    </main>
  </body>
</html>
